<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 SpFV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101610017BJNE000304123"/><a href="index-2.html#BJNR101610017BJNE000304123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über das Führen von Sportbooten (Sportbootführerscheinverordnung - SpFV)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Fahrerlaubnis f&#252;r die Binnenschifffahrtsstra&#223;en</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer auf den Binnenschifffahrtsstra&#223;en ein Sportboot f&#252;hren will, bedarf einer Fahrerlaubnis f&#252;r die jeweilige Antriebsart. Die Fahrerlaubnis wird unbeschadet des Absatzes 4 durch den Sportbootf&#252;hrerschein mit dem Geltungsbereich Binnenschifffahrtsstra&#223;en nachgewiesen (Anlage 1).</div><div class="jurAbsatz">(2) Als Fahrerlaubnis und als Nachweis im Sinne des Absatzes 1 werden f&#252;r die jeweilige Antriebsart anerkannt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Schifferpatent f&#252;r den Bodensee der Kategorien B oder C oder den Hochrhein nach der Bodensee-Schifffahrts-Ordnung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein amtlicher Berechtigungsschein zum F&#252;hren eines mit Antriebsmaschine ausger&#252;steten Fahrzeugs auf den Binnenschifffahrtsstra&#223;en oder anderen Binnengew&#228;ssern au&#223;erhalb der Seeschifffahrtsstra&#223;en, der im Geltungsbereich dieser Verordnung nach anderen Vorschriften erteilt worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein amtlicher Berechtigungsschein zum F&#252;hren eines mit Antriebsmaschine ausger&#252;steten Dienstfahrzeugs auf den Seeschifffahrtsstra&#223;en, der im Geltungsbereich dieser Verordnung vor dem 1. April 1978 erteilt worden ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bef&#228;higungszeugnisse der Gruppen A oder B der Schiffsbesetzungs- und Ausbildungsordnung vom 19. August 1970 (BGBl. I S. 1253), die vor dem 1. April 1978 erteilt worden sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrerlaubnisse oder Bef&#228;higungszeugnisse, die nach den Bestimmungen der Binnenschifferpatentverordnung vom 15. Dezember 1997 (BGBl. I S. 3066), die zuletzt durch Artikel 2 &#167; 1 der Verordnung vom 21. September 2018 (BGBl. I S. 1398) ge&#228;ndert worden ist, zum F&#252;hren von Fahrzeugen berechtigen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrerlaubnisse oder Bef&#228;higungszeugnisse, die nach den Bestimmungen der Rheinschiffs - personalverordnung (Anlage 1 zu &#167; 1 Absatz 2 Nummer 1 der Rheinschiffspersonaleinf&#252;hrungsverordnung vom 5. April 2023 (BGBl. 2023 II Nr. 105, Anlageband)) in der jeweils geltenden und anzuwendenden Fassung zum F&#252;hren von Fahrzeugen berechtigen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrerlaubnisse oder Bef&#228;higungszeugnisse, die nach den Bestimmungen der Binnenschiffspersonalverordnung vom 26. November 2021 (BGBl. I S. 4982) in der jeweils geltenden und anzuwendenden Fassung zum F&#252;hren von Fahrzeugen berechtigen.</div></dd></dl></div><div class="jurAbsatz">(3) Der Bef&#228;higungsnachweis, der f&#252;r die Fahrerlaubnis auf den Binnenschifffahrtsstra&#223;en f&#252;r ein Sportboot erforderlich ist, gilt f&#252;r die jeweilige Antriebsart als erbracht f&#252;r die Inhaber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines im Geltungsbereich dieser Verordnung nach anderen Vorschriften erteilten amtlichen Bef&#228;higungsnachweises zum F&#252;hren eines Fahrzeugs mit Antriebsmaschine oder unter Segel auf Binnengew&#228;ssern au&#223;erhalb der Seeschifffahrtsstra&#223;en, sofern das Bundesministerium f&#252;r Digitales und Verkehr diesen als Bef&#228;higungsnachweis anerkannt hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Schifferpatents f&#252;r den Bodensee der Kategorien A oder D nach der Bodensee-Schifffahrts-Ordnung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines von einer als gemeinn&#252;tzig anerkannten K&#246;rperschaft oder staatlichen Organisation erteilten Berechtigungsscheins zum F&#252;hren eines Wasserrettungsfahrzeugs, sofern das Bundesministerium f&#252;r Digitales und Verkehr diesen als Bef&#228;higungsnachweis anerkannt hat.</div></dd></dl>Eine &#220;bersicht &#252;ber die durch Satz 1 Nummer 1 und 3 erfassten Bef&#228;higungsnachweise und Berechtigungsscheine wird im Verkehrsblatt &#8211; Amtsblatt des Bundesministeriums f&#252;r Digitales und Verkehr der Bundesrepublik Deutschland &#8211; ver&#246;ffentlicht.</div><div class="jurAbsatz">(4) Der nach dieser Verordnung vorgeschriebene Sportbootf&#252;hrerschein mit dem Geltungsbereich Binnenschifffahrtsstra&#223;en wird f&#252;r die jeweilige Antriebsart ersetzt durch einen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>amtlich vorgeschriebenen Bef&#228;higungsnachweis nach der Sportbootf&#252;hrerscheinverordnung-Binnen vom 21. M&#228;rz 1978 (BGBl. I S. 420), die zuletzt durch Artikel 48 Absatz 4 des Gesetzes vom 18. Februar 1986 (BGBl. I S. 265) ge&#228;ndert worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sportbootf&#252;hrerschein nach der Sportbootf&#252;hrerscheinverordnung-See in der Fassung der Bekanntmachung vom 19. M&#228;rz 2003 (BGBl. I S. 367), die zuletzt durch Artikel 4 Absatz 133 des Gesetzes vom 18. Juli 2016 (BGBl. I S. 1666) ge&#228;ndert worden ist, wenn er vor dem 1. April 1978, im Land Berlin vor dem 1. April 1989, erteilt worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Motorbootf&#252;hrerschein nach der Motorbootf&#252;hrerscheinverordnung vom 17. Januar 1967 (BGBl. 1967 II S. 731), die durch Artikel 1 der Verordnung vom 21. Oktober 1968 (BGBl. 1968 II S. 1107) ge&#228;ndert worden ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sportbootf&#252;hrerschein-Binnen nach der Sportbootf&#252;hrerscheinverordnung-Binnen vom 22. M&#228;rz 1989 (BGBl. I S. 536, 1102), die zuletzt durch Artikel 4 Absatz 122 des Gesetzes vom 18. Juli 2016 (BGBl. I S. 1666) ge&#228;ndert worden ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bef&#228;higungsnachweis f&#252;r das F&#252;hren von Sport- und Hausbooten in dem Fahrtbereich Binnengew&#228;sser, der nach den Vorschriften der Deutschen Demokratischen Republik erteilt worden ist.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sportbootf&#252;hrerschein mit dem Geltungsbereich Binnenschifffahrtsstra&#223;en nach dieser Verordnung, auch wenn dieser eine Beschr&#228;nkung der Fahrzeugl&#228;nge auf &lt; 15 m auf dem Rhein enth&#228;lt.</div></dd></dl></div><div class="jurAbsatz">(5) Gegen Vorlage eines der in Absatz 2 Nummer 1, 4 und 5 bis 7 genannten Bef&#228;higungszeugnisse bei einem der beliehenen Verb&#228;nde wird dessen Inhaber auf Antrag ein Sportbootf&#252;hrerschein mit dem Geltungsbereich Binnenschifffahrtsstra&#223;en f&#252;r die jeweilige Antriebsart ausgestellt.</div><div class="jurAbsatz">(6) Gegen Vorlage eines der in Absatz 3 genannten Bef&#228;higungsnachweise bei einem der beliehenen Verb&#228;nde wird dessen Inhaber auf Antrag eine Fahrerlaubnis erteilt und ein Sportbootf&#252;hrerschein mit dem Geltungsbereich Binnenschifffahrtsstra&#223;en f&#252;r die jeweilige Antriebsart ausgestellt, sofern die Voraussetzungen des &#167; 6 Absatz 1 Nummer 1 bis 3 vorliegen. Das Ablegen einer Pr&#252;fung ist in diesem Fall nicht erforderlich.</div><div class="jurAbsatz">(7) Gegen Vorlage eines der in Absatz 4 genannten Sportbootf&#252;hrerscheine bei einem der beliehenen Verb&#228;nde wird dessen Inhaber auf Antrag ein Sportbootf&#252;hrerschein mit dem Geltungsbereich Binnenschifffahrtsstra&#223;en f&#252;r die jeweilige Antriebsart ausgestellt. Das Ablegen einer Pr&#252;fung ist in diesem Fall nicht erforderlich. Fahrzeugbezogene Berechtigungen eines in Absatz 4 bezeichneten Bef&#228;higungsnachweises, die zu Gunsten des Inhabers von &#167; 1 abweichen, sind in den nach Satz 1 auszustellenden Sportbootf&#252;hrerschein einzutragen.</div><div class="jurAbsatz">(8) Die Antr&#228;ge nach den Abs&#228;tzen 5 bis 7 und nach &#167; 5 Absatz 4 k&#246;nnen auch elektronisch &#252;ber das Verwaltungsportal des Bundes gestellt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
