<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art 29 GG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_28.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_30.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR000010949BJNE004701307"/><a href="index-2.html#BJNR000010949BJNE004701307">Nichtamtliches Inhaltsverzeichnis</a><h1>Grundgesetz für die Bundesrepublik Deutschland<br /><span class="jnenbez">Art 29</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesgebiet kann neu gegliedert werden, um zu gew&#228;hrleisten, da&#223; die L&#228;nder nach Gr&#246;&#223;e und Leistungsf&#228;higkeit die ihnen obliegenden Aufgaben wirksam erf&#252;llen k&#246;nnen. Dabei sind die landsmannschaftliche Verbundenheit, die geschichtlichen und kulturellen Zusammenh&#228;nge, die wirtschaftliche Zweckm&#228;&#223;igkeit sowie die Erfordernisse der Raumordnung und der Landesplanung zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Ma&#223;nahmen zur Neugliederung des Bundesgebietes ergehen durch Bundesgesetz, das der Best&#228;tigung durch Volksentscheid bedarf. Die betroffenen L&#228;nder sind zu h&#246;ren.</div><div class="jurAbsatz">(3) Der Volksentscheid findet in den L&#228;ndern statt, aus deren Gebieten oder Gebietsteilen ein neues oder neu umgrenztes Land gebildet werden soll (betroffene L&#228;nder). Abzustimmen ist &#252;ber die Frage, ob die betroffenen L&#228;nder wie bisher bestehenbleiben sollen oder ob das neue oder neu umgrenzte Land gebildet werden soll. Der Volksentscheid f&#252;r die Bildung eines neuen oder neu umgrenzten Landes kommt zustande, wenn in dessen k&#252;nftigem Gebiet und insgesamt in den Gebieten oder Gebietsteilen eines betroffenen Landes, deren Landeszugeh&#246;rigkeit im gleichen Sinne ge&#228;ndert werden soll, jeweils eine Mehrheit der &#196;nderung zustimmt. Er kommt nicht zustande, wenn im Gebiet eines der betroffenen L&#228;nder eine Mehrheit die &#196;nderung ablehnt; die Ablehnung ist jedoch unbeachtlich, wenn in einem Gebietsteil, dessen Zugeh&#246;rigkeit zu dem betroffenen Land ge&#228;ndert werden soll, eine Mehrheit von zwei Dritteln der &#196;nderung zustimmt, es sei denn, da&#223; im Gesamtgebiet des betroffenen Landes eine Mehrheit von zwei Dritteln die &#196;nderung ablehnt.</div><div class="jurAbsatz">(4) Wird in einem zusammenh&#228;ngenden, abgegrenzten Siedlungs- und Wirtschaftsraum, dessen Teile in mehreren L&#228;ndern liegen und der mindestens eine Million Einwohner hat, von einem Zehntel der in ihm zum Bundestag Wahlberechtigten durch Volksbegehren gefordert, da&#223; f&#252;r diesen Raum eine einheitliche Landeszugeh&#246;rigkeit herbeigef&#252;hrt werde, so ist durch Bundesgesetz innerhalb von zwei Jahren entweder zu bestimmen, ob die Landeszugeh&#246;rigkeit gem&#228;&#223; Absatz 2 ge&#228;ndert wird, oder da&#223; in den betroffenen L&#228;ndern eine Volksbefragung stattfindet.</div><div class="jurAbsatz">(5) Die Volksbefragung ist darauf gerichtet festzustellen, ob eine in dem Gesetz vorzuschlagende &#196;nderung der Landeszugeh&#246;rigkeit Zustimmung findet. Das Gesetz kann verschiedene, jedoch nicht mehr als zwei Vorschl&#228;ge der Volksbefragung vorlegen. Stimmt eine Mehrheit einer vorgeschlagenen &#196;nderung der Landeszugeh&#246;rigkeit zu, so ist durch Bundesgesetz innerhalb von zwei Jahren zu bestimmen, ob die Landeszugeh&#246;rigkeit gem&#228;&#223; Absatz 2 ge&#228;ndert wird. Findet ein der Volksbefragung vorgelegter Vorschlag eine den Ma&#223;gaben des Absatzes 3 Satz 3 und 4 entsprechende Zustimmung, so ist innerhalb von zwei Jahren nach der Durchf&#252;hrung der Volksbefragung ein Bundesgesetz zur Bildung des vorgeschlagenen Landes zu erlassen, das der Best&#228;tigung durch Volksentscheid nicht mehr bedarf.</div><div class="jurAbsatz">(6) Mehrheit im Volksentscheid und in der Volksbefragung ist die Mehrheit der abgegebenen Stimmen, wenn sie mindestens ein Viertel der zum Bundestag Wahlberechtigten umfa&#223;t. Im &#252;brigen wird das N&#228;here &#252;ber Volksentscheid, Volksbegehren und Volksbefragung durch ein Bundesgesetz geregelt; dieses kann auch vorsehen, da&#223; Volksbegehren innerhalb eines Zeitraumes von f&#252;nf Jahren nicht wiederholt werden k&#246;nnen.</div><div class="jurAbsatz">(7) Sonstige &#196;nderungen des Gebietsbestandes der L&#228;nder k&#246;nnen durch Staatsvertr&#228;ge der beteiligten L&#228;nder oder durch Bundesgesetz mit Zustimmung des Bundesrates erfolgen, wenn das Gebiet, dessen Landeszugeh&#246;rigkeit ge&#228;ndert werden soll, nicht mehr als 50.000 Einwohner hat. Das N&#228;here regelt ein Bundesgesetz, das der Zustimmung des Bundesrates und der Mehrheit der Mitglieder des Bundestages bedarf. Es mu&#223; die Anh&#246;rung der betroffenen Gemeinden und Kreise vorsehen.</div><div class="jurAbsatz">(8) Die L&#228;nder k&#246;nnen eine Neugliederung f&#252;r das jeweils von ihnen umfa&#223;te Gebiet oder f&#252;r Teilgebiete abweichend von den Vorschriften der Abs&#228;tze 2 bis 7 durch Staatsvertrag regeln. Die betroffenen Gemeinden und Kreise sind zu h&#246;ren. Der Staatsvertrag bedarf der Best&#228;tigung durch Volksentscheid in jedem beteiligten Land. Betrifft der Staatsvertrag Teilgebiete der L&#228;nder, kann die Best&#228;tigung auf Volksentscheide in diesen Teilgebieten beschr&#228;nkt werden; Satz 5 zweiter Halbsatz findet keine Anwendung. Bei einem Volksentscheid entscheidet die Mehrheit der abgegebenen Stimmen, wenn sie mindestens ein Viertel der zum Bundestag Wahlberechtigten umfa&#223;t; das N&#228;here regelt ein Bundesgesetz. Der Staatsvertrag bedarf der Zustimmung des Bundestages.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
