<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art 115 GG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_114.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_115a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR000010949BJNE014702126"/><a href="index-2.html#BJNR000010949BJNE014702126">Nichtamtliches Inhaltsverzeichnis</a><h1>Grundgesetz für die Bundesrepublik Deutschland<br /><span class="jnenbez">Art 115</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufnahme von Krediten sowie die &#220;bernahme von B&#252;rgschaften, Garantien oder sonstigen Gew&#228;hrleistungen, die zu Ausgaben in k&#252;nftigen Rechnungsjahren f&#252;hren k&#246;nnen, bed&#252;rfen einer der H&#246;he nach bestimmten oder bestimmbaren Erm&#228;chtigung durch Bundesgesetz.</div><div class="jurAbsatz">(2) Einnahmen und Ausgaben sind grunds&#228;tzlich ohne Einnahmen aus Krediten auszugleichen. Diesem Grundsatz ist entsprochen, wenn die Einnahmen aus Krediten 0,35 vom Hundert im Verh&#228;ltnis zum nominalen Bruttoinlandsprodukt nicht &#252;berschreiten. Zus&#228;tzlich sind bei einer von der Normallage abweichenden konjunkturellen Entwicklung die Auswirkungen auf den Haushalt im Auf- und Abschwung symmetrisch zu ber&#252;cksichtigen. Von den zu ber&#252;cksichtigenden Einnahmen aus Krediten ist der Betrag abzuziehen, um den die Verteidigungsausgaben, die Ausgaben des Bundes f&#252;r den Zivil- und Bev&#246;lkerungsschutz sowie f&#252;r die Nachrichtendienste, f&#252;r den Schutz der informationstechnischen Systeme und f&#252;r die Hilfe f&#252;r v&#246;lkerrechtswidrig angegriffene Staaten 1 vom Hundert im Verh&#228;ltnis zum nominalen Bruttoinlandsprodukt &#252;bersteigen. Abweichungen der tats&#228;chlichen Kreditaufnahme von der nach den S&#228;tzen 1 bis 4 zul&#228;ssigen Kreditobergrenze werden auf einem Kontrollkonto erfasst; Belastungen, die den Schwellenwert von 1,5 vom Hundert im Verh&#228;ltnis zum nominalen Bruttoinlandsprodukt &#252;berschreiten, sind konjunkturgerecht zur&#252;ckzuf&#252;hren. N&#228;heres, insbesondere die Bereinigung der Einnahmen und Ausgaben um finanzielle Transaktionen und um Verteidigungsausgaben, die Ausgaben des Bundes f&#252;r den Zivil- und Bev&#246;lkerungsschutz sowie f&#252;r die Nachrichtendienste, f&#252;r den Schutz der informationstechnischen Systeme und f&#252;r die Hilfe f&#252;r v&#246;lkerrechtswidrig angegriffene Staaten oberhalb von 1 vom Hundert im Verh&#228;ltnis zum nominalen Bruttoinlandsprodukt sowie das Verfahren zur Berechnung der Obergrenze der j&#228;hrlichen Nettokreditaufnahme unter Ber&#252;cksichtigung der konjunkturellen Entwicklung auf der Grundlage eines Konjunkturbereinigungsverfahrens sowie die Kontrolle und den Ausgleich von Abweichungen der tats&#228;chlichen Kreditaufnahme von der Regelgrenze, regelt ein Bundesgesetz. Im Falle von Naturkatastrophen oder au&#223;ergew&#246;hnlichen Notsituationen, die sich der Kontrolle des Staates entziehen und die staatliche Finanzlage erheblich beeintr&#228;chtigen, k&#246;nnen diese Kreditobergrenzen auf Grund eines Beschlusses der Mehrheit der Mitglieder des Bundestages &#252;berschritten werden. Der Beschluss ist mit einem Tilgungsplan zu verbinden. Die R&#252;ckf&#252;hrung der nach Satz 7 aufgenommenen Kredite hat binnen eines angemessenen Zeitraumes zu erfolgen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
