<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art 12a GG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR000010949BJNE002901311"/><a href="index-2.html#BJNR000010949BJNE002901311">Nichtamtliches Inhaltsverzeichnis</a><h1>Grundgesetz für die Bundesrepublik Deutschland<br /><span class="jnenbez">Art 12a</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) M&#228;nner k&#246;nnen vom vollendeten achtzehnten Lebensjahr an zum Dienst in den Streitkr&#228;ften, im Bundesgrenzschutz oder in einem Zivilschutzverband verpflichtet werden.</div><div class="jurAbsatz">(2) Wer aus Gewissensgr&#252;nden den Kriegsdienst mit der Waffe verweigert, kann zu einem Ersatzdienst verpflichtet werden. Die Dauer des Ersatzdienstes darf die Dauer des Wehrdienstes nicht &#252;bersteigen. Das N&#228;here regelt ein Gesetz, das die Freiheit der Gewissensentscheidung nicht beeintr&#228;chtigen darf und auch eine M&#246;glichkeit des Ersatzdienstes vorsehen mu&#223;, die in keinem Zusammenhang mit den Verb&#228;nden der Streitkr&#228;fte und des Bundesgrenzschutzes steht.</div><div class="jurAbsatz">(3) Wehrpflichtige, die nicht zu einem Dienst nach Absatz 1 oder 2 herangezogen sind, k&#246;nnen im Verteidigungsfalle durch Gesetz oder auf Grund eines Gesetzes zu zivilen Dienstleistungen f&#252;r Zwecke der Verteidigung einschlie&#223;lich des Schutzes der Zivilbev&#246;lkerung in Arbeitsverh&#228;ltnisse verpflichtet werden; Verpflichtungen in &#246;ffentlich-rechtliche Dienstverh&#228;ltnisse sind nur zur Wahrnehmung polizeilicher Aufgaben oder solcher hoheitlichen Aufgaben der &#246;ffentlichen Verwaltung, die nur in einem &#246;ffentlich-rechtlichen Dienstverh&#228;ltnis erf&#252;llt werden k&#246;nnen, zul&#228;ssig. Arbeitsverh&#228;ltnisse nach Satz 1 k&#246;nnen bei den Streitkr&#228;ften, im Bereich ihrer Versorgung sowie bei der &#246;ffentlichen Verwaltung begr&#252;ndet werden; Verpflichtungen in Arbeitsverh&#228;ltnisse im Bereiche der Versorgung der Zivilbev&#246;lkerung sind nur zul&#228;ssig, um ihren lebensnotwendigen Bedarf zu decken oder ihren Schutz sicherzustellen.</div><div class="jurAbsatz">(4) Kann im Verteidigungsfalle der Bedarf an zivilen Dienstleistungen im zivilen Sanit&#228;ts- und Heilwesen sowie in der ortsfesten milit&#228;rischen Lazarettorganisation nicht auf freiwilliger Grundlage gedeckt werden, so k&#246;nnen Frauen vom vollendeten achtzehnten bis zum vollendeten f&#252;nfundf&#252;nfzigsten Lebensjahr durch Gesetz oder auf Grund eines Gesetzes zu derartigen Dienstleistungen herangezogen werden. Sie d&#252;rfen auf keinen Fall zum Dienst mit der Waffe verpflichtet werden.</div><div class="jurAbsatz">(5) F&#252;r die Zeit vor dem Verteidigungsfalle k&#246;nnen Verpflichtungen nach Absatz 3 nur nach Ma&#223;gabe des Artikels 80a Abs. 1 begr&#252;ndet werden. Zur Vorbereitung auf Dienstleistungen nach Absatz 3, f&#252;r die besondere Kenntnisse oder Fertigkeiten erforderlich sind, kann durch Gesetz oder auf Grund eines Gesetzes die Teilnahme an Ausbildungsveranstaltungen zur Pflicht gemacht werden. Satz 1 findet insoweit keine Anwendung.</div><div class="jurAbsatz">(6) Kann im Verteidigungsfalle der Bedarf an Arbeitskr&#228;ften f&#252;r die in Absatz 3 Satz 2 genannten Bereiche auf freiwilliger Grundlage nicht gedeckt werden, so kann zur Sicherung dieses Bedarfs die Freiheit der Deutschen, die Aus&#252;bung eines Berufs oder den Arbeitsplatz aufzugeben, durch Gesetz oder auf Grund eines Gesetzes eingeschr&#228;nkt werden. Vor Eintritt des Verteidigungsfalles gilt Absatz 5 Satz 1 entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
