<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art 108 GG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_107.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_109.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR000010949BJNE014003311"/><a href="index-2.html#BJNR000010949BJNE014003311">Nichtamtliches Inhaltsverzeichnis</a><h1>Grundgesetz für die Bundesrepublik Deutschland<br /><span class="jnenbez">Art 108</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Z&#246;lle, Finanzmonopole, die bundesgesetzlich geregelten Verbrauchsteuern einschlie&#223;lich der Einfuhrumsatzsteuer, die Kraftfahrzeugsteuer und sonstige auf motorisierte Verkehrsmittel bezogene Verkehrsteuern ab dem 1. Juli 2009 sowie die Abgaben im Rahmen der Europ&#228;ischen Gemeinschaften werden durch Bundesfinanzbeh&#246;rden verwaltet. Der Aufbau dieser Beh&#246;rden wird durch Bundesgesetz geregelt. Soweit Mittelbeh&#246;rden eingerichtet sind, werden deren Leiter im Benehmen mit den Landesregierungen bestellt.</div><div class="jurAbsatz">(2) Die &#252;brigen Steuern werden durch Landesfinanzbeh&#246;rden verwaltet. Der Aufbau dieser Beh&#246;rden und die einheitliche Ausbildung der Beamten k&#246;nnen durch Bundesgesetz mit Zustimmung des Bundesrates geregelt werden. Soweit Mittelbeh&#246;rden eingerichtet sind, werden deren Leiter im Einvernehmen mit der Bundesregierung bestellt.</div><div class="jurAbsatz">(3) Verwalten die Landesfinanzbeh&#246;rden Steuern, die ganz oder zum Teil dem Bund zuflie&#223;en, so werden sie im Auftrage des Bundes t&#228;tig. Artikel 85 Abs. 3 und 4 gilt mit der Ma&#223;gabe, da&#223; an die Stelle der Bundesregierung der Bundesminister der Finanzen tritt.</div><div class="jurAbsatz">(4) Durch Bundesgesetz, das der Zustimmung des Bundesrates bedarf, kann bei der Verwaltung von Steuern ein Zusammenwirken von Bundes- und Landesfinanzbeh&#246;rden sowie f&#252;r Steuern, die unter Absatz 1 fallen, die Verwaltung durch Landesfinanzbeh&#246;rden und f&#252;r andere Steuern die Verwaltung durch Bundesfinanzbeh&#246;rden vorgesehen werden, wenn und soweit dadurch der Vollzug der Steuergesetze erheblich verbessert oder erleichtert wird. F&#252;r die den Gemeinden (Gemeindeverb&#228;nden) allein zuflie&#223;enden Steuern kann die den Landesfinanzbeh&#246;rden zustehende Verwaltung durch die L&#228;nder ganz oder zum Teil den Gemeinden (Gemeindeverb&#228;nden) &#252;bertragen werden. Das Bundesgesetz nach Satz 1 kann f&#252;r ein Zusammenwirken von Bund und L&#228;ndern bestimmen, dass bei Zustimmung einer im Gesetz genannten Mehrheit Regelungen f&#252;r den Vollzug von Steuergesetzen f&#252;r alle L&#228;nder verbindlich werden.</div><div class="jurAbsatz">(4a) Durch Bundesgesetz, das der Zustimmung des Bundesrates bedarf, k&#246;nnen bei der Verwaltung von Steuern, die unter Absatz 2 fallen, ein Zusammenwirken von Landesfinanzbeh&#246;rden und eine l&#228;nder&#252;bergreifende &#220;bertragung von Zust&#228;ndigkeiten auf Landesfinanzbeh&#246;rden eines oder mehrerer L&#228;nder im Einvernehmen mit den betroffenen L&#228;ndern vorgesehen werden, wenn und soweit dadurch der Vollzug der Steuergesetze erheblich verbessert oder erleichtert wird. Die Kostentragung kann durch Bundesgesetz geregelt werden.</div><div class="jurAbsatz">(5) Das von den Bundesfinanzbeh&#246;rden anzuwendende Verfahren wird durch Bundesgesetz geregelt. Das von den Landesfinanzbeh&#246;rden und in den F&#228;llen des Absatzes 4 Satz 2 von den Gemeinden (Gemeindeverb&#228;nden) anzuwendende Verfahren kann durch Bundesgesetz mit Zustimmung des Bundesrates geregelt werden.</div><div class="jurAbsatz">(6) Die Finanzgerichtsbarkeit wird durch Bundesgesetz einheitlich geregelt.</div><div class="jurAbsatz">(7) Die Bundesregierung kann allgemeine Verwaltungsvorschriften erlassen, und zwar mit Zustimmung des Bundesrates, soweit die Verwaltung den Landesfinanzbeh&#246;rden oder Gemeinden (Gemeindeverb&#228;nden) obliegt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
