<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art 13 GG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_12a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR000010949BJNE003001301"/><a href="index-2.html#BJNR000010949BJNE003001301">Nichtamtliches Inhaltsverzeichnis</a><h1>Grundgesetz für die Bundesrepublik Deutschland<br /><span class="jnenbez">Art 13</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Wohnung ist unverletzlich.</div><div class="jurAbsatz">(2) Durchsuchungen d&#252;rfen nur durch den Richter, bei Gefahr im Verzuge auch durch die in den Gesetzen vorgesehenen anderen Organe angeordnet und nur in der dort vorgeschriebenen Form durchgef&#252;hrt werden.</div><div class="jurAbsatz">(3) Begr&#252;nden bestimmte Tatsachen den Verdacht, da&#223; jemand eine durch Gesetz einzeln bestimmte besonders schwere Straftat begangen hat, so d&#252;rfen zur Verfolgung der Tat auf Grund richterlicher Anordnung technische Mittel zur akustischen &#220;berwachung von Wohnungen, in denen der Beschuldigte sich vermutlich aufh&#228;lt, eingesetzt werden, wenn die Erforschung des Sachverhalts auf andere Weise unverh&#228;ltnism&#228;&#223;ig erschwert oder aussichtslos w&#228;re. Die Ma&#223;nahme ist zu befristen. Die Anordnung erfolgt durch einen mit drei Richtern besetzten Spruchk&#246;rper. Bei Gefahr im Verzuge kann sie auch durch einen einzelnen Richter getroffen werden.</div><div class="jurAbsatz">(4) Zur Abwehr dringender Gefahren f&#252;r die &#246;ffentliche Sicherheit, insbesondere einer gemeinen Gefahr oder einer Lebensgefahr, d&#252;rfen technische Mittel zur &#220;berwachung von Wohnungen nur auf Grund richterlicher Anordnung eingesetzt werden. Bei Gefahr im Verzuge kann die Ma&#223;nahme auch durch eine andere gesetzlich bestimmte Stelle angeordnet werden; eine richterliche Entscheidung ist unverz&#252;glich nachzuholen.</div><div class="jurAbsatz">(5) Sind technische Mittel ausschlie&#223;lich zum Schutze der bei einem Einsatz in Wohnungen t&#228;tigen Personen vorgesehen, kann die Ma&#223;nahme durch eine gesetzlich bestimmte Stelle angeordnet werden. Eine anderweitige Verwertung der hierbei erlangten Erkenntnisse ist nur zum Zwecke der Strafverfolgung oder der Gefahrenabwehr und nur zul&#228;ssig, wenn zuvor die Rechtm&#228;&#223;igkeit der Ma&#223;nahme richterlich festgestellt ist; bei Gefahr im Verzuge ist die richterliche Entscheidung unverz&#252;glich nachzuholen.</div><div class="jurAbsatz">(6) Die Bundesregierung unterrichtet den Bundestag j&#228;hrlich &#252;ber den nach Absatz 3 sowie &#252;ber den im Zust&#228;ndigkeitsbereich des Bundes nach Absatz 4 und, soweit richterlich &#252;berpr&#252;fungsbed&#252;rftig, nach Absatz 5 erfolgten Einsatz technischer Mittel. Ein vom Bundestag gew&#228;hltes Gremium &#252;bt auf der Grundlage dieses Berichts die parlamentarische Kontrolle aus. Die L&#228;nder gew&#228;hrleisten eine gleichwertige parlamentarische Kontrolle.</div><div class="jurAbsatz">(7) Eingriffe und Beschr&#228;nkungen d&#252;rfen im &#252;brigen nur zur Abwehr einer gemeinen Gefahr oder einer Lebensgefahr f&#252;r einzelne Personen, auf Grund eines Gesetzes auch zur Verh&#252;tung dringender Gefahren f&#252;r die &#246;ffentliche Sicherheit und Ordnung, insbesondere zur Behebung der Raumnot, zur Bek&#228;mpfung von Seuchengefahr oder zum Schutze gef&#228;hrdeter Jugendlicher vorgenommen werden.</div></div></div></div><div class="jnfussnote" id="BJNR000010949BJNE003001301_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">Art. 13 Abs. 3: Eingef. durch Art. 1 Nr. 1 G v. 26.3.1998 I 610 mWv 1.4.1998; mit GG Art. 79 Abs. 3 vereinbar gem. BVerfGE v. 3.3.2004 (1 BvR 2378/98, 1 BvR 1084/99)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
