<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 HdlFachwPrV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR052700014BJNE000500000"/><a href="index-2.html#BJNR052700014BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Prüfung zum anerkannten Fortbildungsabschluss Geprüfter Handelsfachwirt und Geprüfte Handelsfachwirtin<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Handlungsbereiche</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Handlungsbereich &#8222;Unternehmensf&#252;hrung und -steuerung&#8220; soll die F&#228;higkeit nachgewiesen werden, bei der Erstellung von Handelsleistungen das Zusammenwirken der betrieblichen Aufgabenbereiche zu beurteilen und unternehmerische Ziele und Entscheidungen zu planen, umzusetzen und zu kontrollieren. Hierbei sollen Auswirkungen von volkswirtschaftlichen Entwicklungen bewertet sowie daraus Schlussfolgerungen und Ma&#223;nahmenvorschl&#228;ge f&#252;r die Sicherung der Wettbewerbsf&#228;higkeit des Handelsunternehmens abgeleitet werden. Es sollen Qualit&#228;ts- und Umweltmanagementprozesse umgesetzt und optimiert sowie das Qualit&#228;tsbewusstsein der Mitarbeiter gef&#246;rdert werden. Au&#223;erdem soll gezeigt werden, dass zentrale Prozesse f&#252;r die Gr&#252;ndung und &#220;bernahme eines Unternehmens geplant werden k&#246;nnen. Rechtliche Vorschriften, Complianceregeln und Aspekte der Nachhaltigkeit sind zu ber&#252;cksichtigen. In diesem Rahmen kann Folgendes gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten der Voraussetzungen, Chancen und Risiken unterschiedlicher Formen unternehmerischer T&#228;tigkeit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwickeln einer Gesch&#228;ftsidee und Erstellen eines Businessplans auch unter Ber&#252;cksichtigung der Besonderheiten einer Unternehmens&#252;bernahme,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gestalten der Unternehmensorganisation unter Ber&#252;cksichtigung der Vor- und Nachteile von Kooperationen im Handel,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden der Kosten- und Leistungsrechnung sowie von Controllinginstrumenten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Analysieren der Unternehmensfinanzierung und Treffen von Finanzierungsentscheidungen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzen von Ma&#223;nahmen des Risikomanagements.</div></dd></dl></div><div class="jurAbsatz">(2) Im Handlungsbereich &#8222;F&#252;hrung, Personalmanagement, Kommunikation und Kooperation&#8220; soll die F&#228;higkeit nachgewiesen werden, zielorientiert mit Mitarbeitern, Auszubildenden, Gesch&#228;ftspartnern und Kunden zu kommunizieren und zu kooperieren sowie Aus- und Weiterbildung zu planen, durchzuf&#252;hren und zu kontrollieren. Dar&#252;ber hinaus sollen Methoden der Kommunikation und des Konfliktmanagements l&#246;sungsorientiert eingesetzt werden. Mitarbeiter, Auszubildende und Projektgruppen sollen unter Beachtung der betrieblichen Rahmenbedingungen sowie der Unternehmensziele gef&#252;hrt und motiviert werden k&#246;nnen. Dabei soll gezeigt werden, dass die Zusammenh&#228;nge zwischen Unternehmens- und Personalpolitik beurteilt und daraus entsprechend begr&#252;ndete Handlungsschritte abgeleitet und realisiert sowie Mitarbeiter individuell gef&#246;rdert werden k&#246;nnen. Rechtliche Vorschriften sind zu ber&#252;cksichtigen. In diesem Rahmen kann Folgendes gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von F&#252;hrungsmethoden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsetzen von Methoden des Zeit- und Selbstmanagements,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Konzepten des Personalmarketings, Mitwirken bei der Personalauswahl und -einstellung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Durchf&#252;hren der Berufsausbildung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzen von Beurteilungssystemen und Mitwirken an deren Weiterentwicklung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren der Personalbedarfs-, Personalkosten- und Personaleinsatzplanung,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Organisieren von Qualifizierungsma&#223;nahmen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auswerten von Personalkennziffern,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten der Vor- und Nachteile verschiedener Entgeltsysteme,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern der Entwicklung und Weiterbildung von Mitarbeiterinnen und Mitarbeitern sowie der Teamentwicklung, Durchf&#252;hren und Auswerten von Mitarbeitergespr&#228;chen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>situationsgerechtes Kommunizieren mit internen und externen Partnern sowie zielgerichtetes Einsetzen von Pr&#228;sentations- und Moderationstechniken,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzen der Vorgaben des Arbeits- und Gesundheitsschutzes.</div></dd></dl></div><div class="jurAbsatz">(3) Im Handlungsbereich &#8222;Handelsmarketing&#8220; soll die F&#228;higkeit nachgewiesen werden, systematisch und entscheidungsorientiert Marktbeobachtung und -analyse durchf&#252;hren sowie auf ver&#228;nderte Bedingungen auf nationalen Absatzm&#228;rkten reagieren zu k&#246;nnen. Weiter soll nachgewiesen werden, dass Ma&#223;nahmen zur Kundenbindung und -gewinnung erarbeitet und umgesetzt werden k&#246;nnen. Dabei soll gezeigt werden, dass Marketingma&#223;nahmen des Handels zielorientiert eingesetzt, die Ergebnisse &#252;berpr&#252;ft und notwendige Ver&#228;nderungsprozesse eingeleitet sowie marketingbezogene wettbewerbsrechtliche Regelungen ber&#252;cksichtigt werden k&#246;nnen. In diesem Rahmen kann Folgendes gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten von handelsrelevanten Entwicklungen und Ableiten von Schlussfolgerungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auswerten von Markt- und Zielgruppenanalysen und Bewerten von Marketingstrategien,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsetzen von Marketinginstrumenten unter Ber&#252;cksichtigung von Standort und Zielgruppen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gestalten des Sortiments,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Umsetzen von verkaufsf&#246;rdernden Ma&#223;nahmen und einer kundenorientierten Servicepolitik,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gestalten von Verkaufsfl&#228;chen und der Warenpr&#228;sentation unter Ber&#252;cksichtigung von Visual Merchandising,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Umsetzen und Bewerten von Werbekonzepten,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzen standortbezogener &#214;ffentlichkeitsarbeit,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Weiterentwickeln von Vertriebskonzepten unter besonderer Ber&#252;cksichtigung von E-Commerce,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Analysieren und Bewerten der Entwicklung von M&#228;rkten, des Wettbewerbs und gesamtwirtschaftlicher Nachfragestrukturen, Ableiten von Marktstrategien.</div></dd></dl></div><div class="jurAbsatz">(4) Im Handlungsbereich &#8222;Beschaffung und Logistik&#8220; soll die F&#228;higkeit nachgewiesen werden, beschaffungs- und logistikbezogene Aufgaben im Handel systematisch und entscheidungsorientiert zu bearbeiten und umzusetzen sowie kennzahlenorientiert zu steuern. Dabei sind rechtliche Vorschriften zu ber&#252;cksichtigen. In diesem Rahmen kann Folgendes gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln des Bedarfs an G&#252;tern und Dienstleistungen unter Ber&#252;cksichtigung von Quantit&#228;t und Qualit&#228;t,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzen und Optimieren von Beschaffungs- und Logistikprozessen unter Ber&#252;cksichtigung von Schnittstellen, E-Procurement und Konditionenpolitik,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Analysieren der Wirkungen beschaffungs- und logistikbezogener Entscheidungen auf die Wertsch&#246;pfungskette (Supply Chain Management) und Entwickeln von Verbesserungsma&#223;nahmen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten des kunden- und lieferantenbezogenen Waren- und Datenflusses einschlie&#223;lich Efficient Consumer Response,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Steuern von Transport- und Entsorgungsprozessen unter Ber&#252;cksichtigung wirtschaftlicher und &#246;kologischer Aspekte,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Steuern von Lagerprozessen.</div></dd></dl></div><div class="jurAbsatz">(5) Im Handlungsbereich &#8222;Vertriebssteuerung&#8220; soll die F&#228;higkeit nachgewiesen werden, absatzbezogene Aufgaben kundenorientiert zu planen, zu analysieren und kennzahlenorientiert zu steuern. Dies beinhaltet insbesondere Warengruppen-Management (Category Management) und Kundenbindungsmanagement. Dar&#252;ber hinaus soll nachgewiesen werden, dass Vertriebsma&#223;nahmen im Spannungsfeld zwischen Unternehmens-, Umsatz- und Ertragszielen erfolgsorientiert entwickelt und umgesetzt werden k&#246;nnen. Dabei sind rechtliche Vorschriften zu ber&#252;cksichtigen. In diesem Rahmen kann Folgendes gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten und Umsetzen von Vertriebs- und Sortimentsstrategien,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Durchf&#252;hren von Ma&#223;nahmen zur Fl&#228;chenoptimierung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen von Kundenbed&#252;rfnissen und Kundenverhalten bei Vertriebs- und Beschaffungsprozessen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen und Umsetzen der absatzbezogenen Preis- und Konditionenpolitik.</div></dd></dl></div><div class="jurAbsatz">(6) Im Handlungsbereich &#8222;Handelslogistik&#8220; soll die F&#228;higkeit nachgewiesen werden, Logistikprozesse zu planen, zu analysieren und kennzahlenorientiert zu steuern. Dar&#252;ber hinaus soll nachgewiesen werden, dass Entscheidungen im Spannungsfeld zwischen Unternehmens-, Kosten- und Ertragszielen erfolgsorientiert getroffen und begr&#252;ndet werden k&#246;nnen. Dabei sind rechtliche Vorschriften zu ber&#252;cksichtigen. In diesem Rahmen kann Folgendes gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Steuern, Kontrollieren und Optimieren von Elementen der Logistikkette,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aushandeln von Vertragskonditionen und Vergabe von Auftr&#228;gen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzen der Transportsteuerung und von logistischen L&#246;sungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten von logistischen Investitionen.</div></dd></dl></div><div class="jurAbsatz">(7) Im Handlungsbereich &#8222;Einkauf&#8220; soll die F&#228;higkeit nachgewiesen werden, nationale und internationale Beschaffungsm&#228;rkte systematisch beobachten und beurteilen, kennzahlenorientiert Einkaufsprozesse steuern, Einkaufsentscheidungen treffen sowie Einkaufsvorg&#228;nge abwickeln zu k&#246;nnen. Weiter soll nachgewiesen werden, dass Lieferantenbeziehungen gestaltet, Einkaufsverhandlungen gef&#252;hrt und Vertr&#228;ge erfolgsorientiert geschlossen werden k&#246;nnen. Dabei sind rechtliche Vorschriften, Complianceregeln, Aspekte der Nachhaltigkeit und au&#223;enwirtschaftliche Entwicklungen zu ber&#252;cksichtigen. In diesem Rahmen kann Folgendes gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwickeln von Einkaufsstrategien aus den Vorgaben der Unternehmenspolitik sowie externen Einflussgr&#246;&#223;en,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzen und Weiterentwickeln der Sortimentsstrategie unter Ber&#252;cksichtigung von Hersteller- und Handelsmarken,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Analysieren der Einkaufsm&#228;rkte und Ausw&#228;hlen von Lieferanten und Beschaffungswegen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwickeln und Umsetzen von Verhandlungsstrategien zur Optimierung von Liefer- und Zahlungskonditionen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwickeln von Lieferantenbeziehungen unter Ber&#252;cksichtigung von Lieferantenbewertungen.</div></dd></dl></div><div class="jurAbsatz">(8) Im Handlungsbereich &#8222;Au&#223;enhandel&#8220; soll die F&#228;higkeit nachgewiesen werden, systematisch internationale Marktentwicklungen zu beobachten und auszuwerten sowie Import-, Export- und Transithandelsgesch&#228;fte anzubahnen und abzuwickeln. Dabei werden unter Beachtung der spezifischen Risiken im Au&#223;enhandel Entscheidungen vorbereitet. Hierzu geh&#246;ren insbesondere die Pr&#252;fung der kalkulatorischen, finanztechnischen und logistischen Durchf&#252;hrbarkeit sowie die Ber&#252;cksichtigung der entsprechenden Dokumente. Dabei sollen rechtliche Vorschriften und au&#223;enwirtschaftliche Entwicklungen ber&#252;cksichtigt werden. In diesem Rahmen kann Folgendes gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anbahnen von Au&#223;enhandelsgesch&#228;ften unter Nutzung von Quellen und Organisationen zur Beratung und Unterst&#252;tzung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten von Au&#223;enhandelsrisiken und Beurteilen von Gesch&#228;ften zur Risikominderung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Steuern von Transport und Lagerung, Zertifizierung und Versicherungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten von Zahlungsbedingungen, Z&#246;llen, Verbrauchssteuern und Handelshemmnissen sowie der Finanzierung von Au&#223;enhandelsgesch&#228;ften, Abwickeln des Zahlungsverkehrs.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
