<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>WiSiG 1965 - Gesetz über die Sicherstellung von Leistungen auf dem Gebiet der gewerblichen Wirtschaft sowie des Geld- und Kapitalverkehrs</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR009200965" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Sicherstellung von Leistungen auf dem Gebiet der gewerblichen Wirtschaft sowie des Geld- und Kapitalverkehrs</span> <span class="jnkurzue"> (Wirtschaftssicherstellungsgesetz)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>WiSiG 1965</p><p>Ausfertigungsdatum: 24.08.1965</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Wirtschaftssicherstellungsgesetz in der Fassung der Bekanntmachung vom 3. Oktober 1968 (BGBl. I S. 1069), das zuletzt durch Artikel 262 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 3.10.1968 I 1069;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 262 V v. 31.8.2015 I 1474</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR009200965_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis Geltung ab: 1.1.1977 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR009200965BJNE000100314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009200965BJNE000100314"/><a href="index-2.html#BJNR009200965BJNE000100314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ma&#223;nahmen zur Sicherstellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Um die f&#252;r Zwecke der Verteidigung, insbesondere zur Deckung des Bedarfs der Zivilbev&#246;lkerung und der Streitkr&#228;fte erforderliche Versorgung mit G&#252;tern und Leistungen sicherzustellen, k&#246;nnen durch Rechtsverordnung Vorschriften erlassen werden &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gewinnung und Herstellung von Waren der gewerblichen Wirtschaft,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bearbeitung, die Verarbeitung, die Zuteilung, die Lieferung, den Bezug und die Verwendung<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Waren der gewerblichen Wirtschaft,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Erzeugnissen der Ern&#228;hrungs- und Landwirtschaft, die ausschlie&#223;lich zur Herstellung von Waren der gewerblichen Wirtschaft dienen oder zu diesem Zweck von den nach dem Gesetz &#252;ber die Sicherstellung der Versorgung mit Erzeugnissen der Ern&#228;hrungs- und Landwirtschaft sowie der Forst- und Holzwirtschaft zust&#228;ndigen Beh&#246;rden freigegeben worden sind,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verarbeitung und die gewerbliche Verwendung von Erzeugnissen der Forst- und Holzwirtschaft sowie die Zuteilung und den Bezug solcher Erzeugnisse zum Zweck der Verarbeitung oder gewerblichen Verwendung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erzeugung, die Weiterleitung, die Umwandlung, die Umspannung, die Zuteilung, die Abgabe, den Bezug und die Verwendung von elektrischer Energie,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werkleistungen von Unternehmen der gewerblichen Wirtschaft zu Instandsetzungen aller Art sowie zur Instandhaltung, Herstellung und Ver&#228;nderung von Bauwerken und technischen Anlagen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Weiterleitung von Waren der gewerblichen Wirtschaft in Rohrleitungen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Herstellung, die Instandhaltung, die Abgabe, die Verbringung und die Verwendung von Produktionsmitteln der gewerblichen Wirtschaft,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fertigung in Betrieben der gewerblichen Wirtschaft.</div></dd></dl>Waren der gewerblichen Wirtschaft im Sinne des Satzes 1 sind auch Rohtabak, Tabakerzeugnisse, Kaffee sowie Kaffeemittel und Kaffee-Essenzen mit einem Gehalt an Kaffee oder Koffein.</div><div class="jurAbsatz">(2) Um die f&#252;r Zwecke der Verteidigung, insbesondere zur Deckung des Bedarfs der Zivilbev&#246;lkerung und der Streitkr&#228;fte erforderliche Versorgung mit Geld und Kredit sicherzustellen, k&#246;nnen durch Rechtsverordnung Vorschriften erlassen werden &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vornahme von Bank- und B&#246;rsengesch&#228;ften durch Kreditinstitute und die Gesch&#228;ftst&#228;tigkeit an den Wertpapierb&#246;rsen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vor&#252;bergehende Schlie&#223;ung von Kreditinstituten und Wertpapierb&#246;rsen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR009200965BJNE000200314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009200965BJNE000200314"/><a href="index-2.html#BJNR009200965BJNE000200314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Voraussetzungen und Grenzen der Sicherstellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Rechtsverordnungen nach &#167; 1 d&#252;rfen nur nach Ma&#223;gabe des Artikels 80a des Grundgesetzes angewandt werden.</div><div class="jurAbsatz">(2) Rechtsverordnungen nach &#167; 1 d&#252;rfen nur erlassen werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um eine Gef&#228;hrdung der Versorgung zu beheben oder zu verhindern, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn ihr Zweck durch marktgerechte Ma&#223;nahmen nicht, nicht rechtzeitig oder nur mit unverh&#228;ltnism&#228;&#223;igen Mitteln erreicht werden kann.</div></dd></dl></div><div class="jurAbsatz">(3) Die Rechtsverordnungen sind auf das unerl&#228;&#223;liche Ma&#223; zu beschr&#228;nken. Sie sind inhaltlich so zu gestalten, da&#223; in die Freiheit der wirtschaftlichen Bet&#228;tigung so wenig wie m&#246;glich eingegriffen und die Leistungsf&#228;higkeit der Gesamtwirtschaft m&#246;glichst wenig beeintr&#228;chtigt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR009200965BJNE000300314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009200965BJNE000300314"/><a href="index-2.html#BJNR009200965BJNE000300314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Buchf&#252;hrungs- und Meldepflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Durch Rechtsverordnungen k&#246;nnen zu den in &#167; 1 genannten Zwecken Buchf&#252;hrungs- und Meldepflichten hinsichtlich der G&#252;ter und Leistungen, &#252;ber die nach &#167; 1 Vorschriften erlassen werden k&#246;nnen, sowie hinsichtlich der Leistungsf&#228;higkeit von Betrieben der gewerblichen Wirtschaft begr&#252;ndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR009200965BJNE000400314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009200965BJNE000400314"/><a href="index-2.html#BJNR009200965BJNE000400314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Vorratshaltung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch Rechtsverordnung k&#246;nnen f&#252;r Betriebe der gewerblichen Wirtschaft Vorschriften &#252;ber die Lagerung und Vorratshaltung der in &#167; 1 Abs. 1 bezeichneten Waren und Erzeugnisse erlassen werden, soweit dies erforderlich ist, um eine ausreichende Versorgung im Verteidigungsfall sicherzustellen. &#167; 2 Abs. 3 ist anzuwenden.</div><div class="jurAbsatz">(2) In Rechtsverordnungen nach Absatz 1 kann vorgesehen werden, da&#223; den Betroffenen f&#252;r die Kosten der Bevorratung Kredite, B&#252;rgschaften oder sonstige Gew&#228;hrleistungen bis zu einer im j&#228;hrlichen Haushaltsgesetz festzusetzenden H&#246;he sowie im Rahmen der verf&#252;gbaren Mittel Zusch&#252;sse zu den Kosten der Lagerhaltung und -w&#228;lzung und zur Zinsverbilligung gew&#228;hrt werden, soweit dies erforderlich ist, um eine unzumutbare Belastung der Betroffenen auszuschlie&#223;en.</div><div class="jurAbsatz">(3) F&#252;r Wirtschaftsg&#252;ter des Umlaufverm&#246;gens, die auf Grund der nach Absatz 1 zu erlassenden Rechtsverordnung bevorratet sind, kann die Bundesregierung mit Zustimmung des Bundesrates an Stelle der Finanzierungshilfen nach Absatz 2 durch Rechtsverordnung zulassen, da&#223; sie statt mit dem sich nach &#167; 6 Abs. 1 Nr. 2 des Einkommensteuergesetzes ergebenden Wert von dem Steuerpflichtigen mit einem Wert angesetzt werden k&#246;nnen, der bis zu 30 vom Hundert unter den Anschaffungs- oder Herstellungskosten oder dem niedrigeren B&#246;rsen- oder Marktpreis (Wiederbeschaffungspreis) des Bilanzstichtages liegt. Voraussetzung f&#252;r den Abschlag ist, da&#223; die Wirtschaftsg&#252;ter sich im Geltungsbereich des Grundgesetzes befinden und f&#252;r ihre Bevorratung nicht nach anderen Vorschriften oder auf Grund vertraglicher Vereinbarungen eine K&#246;rperschaft des &#246;ffentlichen Rechts oder eine &#246;ffentliche Dienststelle Zusch&#252;sse gew&#228;hrt oder das Preisrisiko &#252;bernommen hat.</div><div class="jurAbsatz">(4) Wirtschaftsg&#252;ter, bei denen nach Absatz 3 ein Bewertungsabschlag vorgenommen worden ist, sind bei der Feststellung des Einheitswertes des gewerblichen Betriebs mit dem f&#252;r die Verm&#246;gensbesteuerung ma&#223;gebenden Wert, vermindert um den nach Absatz 3 vorgenommenen Bewertungsabschlag, anzusetzen.</div></div></div></div></div><div class="jnnorm" id="BJNR009200965BJNE000505118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009200965BJNE000505118"/><a href="index-2.html#BJNR009200965BJNE000505118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Rechtsverordnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Rechtsverordnungen nach den &#167;&#167; 1, 3 und 4 erl&#228;&#223;t die Bundesregierung. Die Bundesregierung kann diese Befugnis durch Rechtsverordnung ohne Zustimmung des Bundesrates, soweit der Geld- und Kapitalverkehr betroffen ist, auf das Bundesministerium der Finanzen, im &#252;brigen auf das Bundesministerium f&#252;r Wirtschaft und Energie &#252;bertragen.</div><div class="jurAbsatz">(2) Rechtsverordnungen nach den &#167;&#167; 1, 3 und 4 erl&#228;&#223;t, soweit der Geld- und Kapitalverkehr betroffen ist, das Bundesministerium der Finanzen, im &#252;brigen das Bundesministerium f&#252;r Wirtschaft und Energie, wenn die Voraussetzung des &#167; 2 Abs. 1 vorliegt. Das Bundesministerium f&#252;r Wirtschaft und Energie kann diese Befugnis durch Rechtsverordnung ohne Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle (BAFA),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die Landesregierungen, auch mit der Erm&#228;chtigung zur</div><div>auf die Landesregierungen, auch mit der Erm&#228;chtigung zur Weiter&#252;bertragung der Befugnis,</div></dd></dl>&#252;bertragen; das Bundesministerium der Finanzen kann die Befugnis nach Satz 1 durch Rechtsverordnung ohne Zustimmung des Bundesrates auf die Landesregierungen, auch mit der Erm&#228;chtigung zur Weiter&#252;bertragung der Befugnis, &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR009200965BJNE000604118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009200965BJNE000604118"/><a href="index-2.html#BJNR009200965BJNE000604118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Zustimmungsbed&#252;rftigkeit der Rechtsverordnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Rechtsverordnungen der Bundesregierung, des Bundesministeriums f&#252;r Wirtschaft und Energie und des Bundesministeriums der Finanzen nach &#167; 1 bed&#252;rfen nicht der Zustimmung des Bundesrates, wenn ihre Geltung auf l&#228;ngstens sechs Monate befristet wird. Eine Verl&#228;ngerung der Geltungsdauer ist nur mit Zustimmung des Bundesrates m&#246;glich.</div><div class="jurAbsatz">(2) Nach Eintritt der Voraussetzung des &#167; 2 Abs. 1 bed&#252;rfen Rechtsverordnungen nach den &#167;&#167; 1, 3 und 4 nicht der Zustimmung des Bundesrates.</div></div></div></div></div><div class="jnnorm" id="BJNR009200965BJNE000705118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009200965BJNE000705118"/><a href="index-2.html#BJNR009200965BJNE000705118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Geltungsdauer der Rechtsverordnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Befristete Rechtsverordnungen nach den &#167;&#167; 1, 3 und 4, die bei Eintritt der Voraussetzung des &#167; 2 Abs. 1 in Kraft sind, gelten unbefristet weiter.</div><div class="jurAbsatz">(2) Rechtsverordnungen auf Grund der &#167;&#167; 1, 3 und 4 sind aufzuheben, soweit ihre Fortgeltung f&#252;r die Zwecke des &#167; 1 nicht mehr erforderlich ist. Rechtsverordnungen der Bundesregierung, des Bundesministeriums f&#252;r Wirtschaft und Energie und des Bundesministeriums der Finanzen sind ferner aufzuheben, wenn Bundestag und Bundesrat dies verlangen.</div><div class="jurAbsatz">(3) Rechtsverordnungen des Bundesamtes f&#252;r Wirtschaft und Ausfuhrkontrolle (BAFA), der Landesregierungen oder der von diesen erm&#228;chtigten Stellen, die auf Grund einer Rechtsverordnung nach &#167; 5 Abs. 2 Satz 2 erlassen werden, treten sp&#228;testens mit dieser Rechtsverordnung au&#223;er Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR009200965BJNE000804118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009200965BJNE000804118"/><a href="index-2.html#BJNR009200965BJNE000804118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Ausf&#252;hrung des Gesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Rechtsverordnungen nach den &#167;&#167; 1, 3 und 4 werden von den L&#228;ndern einschlie&#223;lich der Gemeinden und Gemeindeverb&#228;nde im Auftrag des Bundes ausgef&#252;hrt. Die Rechtsverordnungen k&#246;nnen vorsehen, da&#223; sie in bundeseigener Verwaltung ausgef&#252;hrt werden, soweit dies f&#252;r Zwecke des &#167; 1 erforderlich ist.</div><div class="jurAbsatz">(2) Die Landesregierungen k&#246;nnen bestimmen, da&#223; die nach diesem Gesetz oder auf Grund dieses Gesetzes <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Landkreisen zugewiesenen Aufgaben ganz oder teilweise von kreisangeh&#246;rigen Gemeinden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kreisangeh&#246;rigen Gemeinden zugewiesenen Aufgaben von kommunalen Zusammenschl&#252;ssen oder Gemeindeverb&#228;nden</div></dd></dl>wahrgenommen werden.</div><div class="jurAbsatz">(3) Absatz 1 Satz 1 gilt auch f&#252;r die &#167;&#167; 11 und 14 bis 16 dieses Gesetzes, soweit auf Grund dieser Vorschriften von den Beh&#246;rden der L&#228;nder, Gemeinden oder Gemeindeverb&#228;nde Ma&#223;nahmen f&#252;r Zwecke des &#167; 1 ergriffen werden sollen.</div><div class="jurAbsatz">(4) Soweit dieses Gesetz oder die auf Grund dieses Gesetzes ergangenen Rechtsverordnungen nach den Abs&#228;tzen 1 bis 3 von den L&#228;ndern einschlie&#223;lich der Gemeinden und Gemeindeverb&#228;nde im Auftrag des Bundes ausgef&#252;hrt werden, &#252;bt, soweit der Geld- und Kapitalverkehr betroffen ist, das Bundesministerium der Finanzen, im &#252;brigen das Bundesministerium f&#252;r Wirtschaft und Energie die Befugnisse der Bundesregierung nach Artikel 85 des Grundgesetzes aus. Das danach zust&#228;ndige Bundesministerium kann diese Befugnisse sowie seine Weisungsbefugnis nach Artikel 85 Abs. 3 des Grundgesetzes auf Bundesoberbeh&#246;rden &#252;bertragen. Allgemeine Verwaltungsvorschriften nach Artikel 85 Abs. 2 Satz 1 des Grundgesetzes bed&#252;rfen nicht der Zustimmung des Bundesrates, wenn die Voraussetzung des &#167; 2 Abs. 1 vorliegt oder die Verwaltungsvorschriften die Ausf&#252;hrung von Rechtsverordnungen betreffen, die ohne Zustimmung des Bundesrates erlassen worden sind.</div><div class="jurAbsatz">(5) In L&#228;ndern, in denen in den Gemeinden und Gemeindeverb&#228;nden f&#252;r Auftragsangelegenheiten ein kollegiales Organ zust&#228;ndig ist, tritt an dessen Stelle der Hauptverwaltungsbeamte der Gemeinde oder des Gemeindeverbandes.</div><div class="jurAbsatz">(6) In Rechtsverordnungen nach den &#167;&#167; 1, 3 und 4 kann die Zust&#228;ndigkeit zur Ausf&#252;hrung dieser Verordnungen geregelt und dabei bestimmt werden, da&#223; f&#252;r die Aufgaben zur Ausf&#252;hrung dieser Verordnungen besondere Stellen einzurichten sind.</div></div></div></div></div><div class="jnnorm" id="BJNR009200965BJNE000904118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009200965BJNE000904118"/><a href="index-2.html#BJNR009200965BJNE000904118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Verf&#252;gungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Rechtsverordnungen der Bundesregierung, des Bundesministeriums f&#252;r Wirtschaft und Energie und des Bundesministeriums der Finanzen k&#246;nnen vorsehen, da&#223; das Bundesministerium f&#252;r Wirtschaft und Energie oder das Bundesministerium der Finanzen zu ihrer Ausf&#252;hrung Verf&#252;gungen erl&#228;&#223;t, wenn sich der zu erforschende Sachverhalt oder die Auswirkungen der zu regelnden Angelegenheit auf mehr als ein Land erstrecken und der Zweck der Rechtsverordnungen mittels einer Weisung nach Artikel 85 Abs. 3 des Grundgesetzes und durch Verf&#252;gung der Landesbeh&#246;rden nicht oder nicht rechtzeitig erreicht werden kann.</div></div></div></div></div><div class="jnnorm" id="BJNR009200965BJNE001000314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009200965BJNE001000314"/><a href="index-2.html#BJNR009200965BJNE001000314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Mitwirkung von Vereinigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Rechtsverordnungen nach den &#167;&#167; 1, 3 und 4 kann bestimmt werden, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verb&#228;nde und Zusammenschl&#252;sse oder K&#246;rperschaften und Anstalten des &#246;ffentlichen Rechts, die Aufgaben der gewerblichen Wirtschaft wahrnehmen, bei der Ausf&#252;hrung der Rechtsverordnungen beratend mitwirken, soweit Interessen der gewerblichen Wirtschaft betroffen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausf&#252;hrung der Rechtsverordnungen ganz oder teilweise auf K&#246;rperschaften und Anstalten des &#246;ffentlichen Rechts, die Aufgaben der gewerblichen Wirtschaft wahrnehmen, &#252;bertragen wird. Die K&#246;rperschaften und Anstalten des &#246;ffentlichen Rechts unterstehen insoweit den Weisungen der in der Rechtsverordnung bestimmten Beh&#246;rde.</div></dd></dl></div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann sich bei der Durchf&#252;hrung von einzelnen Aufgaben, die sie f&#252;r Zwecke der &#167;&#167; 1, 3 und 4 auf Grund dieses Gesetzes oder auf Grund dieses Gesetzes erlassener Rechtsverordnungen zu erf&#252;llen hat, der in Absatz 1 genannten Stellen mit deren Zustimmung bedienen. Diese Stellen unterstehen insoweit den Weisungen der zust&#228;ndigen Beh&#246;rden, die Verb&#228;nde und Zusammenschl&#252;sse insoweit auch deren Aufsicht.</div><div class="jurAbsatz">(3)</div></div></div></div></div><div class="jnnorm" id="BJNR009200965BJNE001100314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009200965BJNE001100314"/><a href="index-2.html#BJNR009200965BJNE001100314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Vorbereitung des Vollzugs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bund, die L&#228;nder, die Gemeinden und Gemeindeverb&#228;nde haben die personellen, organisatorischen und materiellen Voraussetzungen zur Durchf&#252;hrung der Ma&#223;nahmen zu schaffen, die f&#252;r die in &#167; 1 bezeichneten Zwecke erforderlich sind.</div></div></div></div></div><div class="jnnorm" id="BJNR009200965BJNE001200314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009200965BJNE001200314"/><a href="index-2.html#BJNR009200965BJNE001200314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Rechtsmittelbeschr&#228;nkung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In einem verwaltungsgerichtlichen Verfahren &#252;ber Ma&#223;nahmen nach diesem Gesetz oder einer auf diesem Gesetz beruhenden Rechtsverordnung sind die Berufung gegen ein Urteil und die Beschwerde gegen eine andere Entscheidung des Gerichts ausgeschlossen, wenn die Voraussetzung des &#167; 2 Abs. 1 vorliegt. Dies gilt nicht, wenn das Urteil oder die andere Entscheidung des Verwaltungsgerichts vor Eintritt der Voraussetzung des &#167; 2 Abs. 1 verk&#252;ndet oder zugestellt worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR009200965BJNE001300314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009200965BJNE001300314"/><a href="index-2.html#BJNR009200965BJNE001300314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Kosten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bund tr&#228;gt die Kosten der Ma&#223;nahmen, die den L&#228;ndern, Gemeinden und Gemeindeverb&#228;nden durch dieses Gesetz, durch die auf Grund dieses Gesetzes erlassenen Rechtsverordnungen und allgemeinen Verwaltungsvorschriften und durch Weisungen der zust&#228;ndigen Bundesbeh&#246;rden f&#252;r Zwecke des &#167; 1 vorgeschrieben werden; pers&#246;nliche und s&#228;chliche Verwaltungskosten werden nicht &#252;bernommen. Die Kosten einer Enteignung zugunsten eines Landes, einer Gemeinde oder eines Gemeindeverbandes sind vom Bund nicht zu erstatten.</div><div class="jurAbsatz">(2) Die Ausgaben f&#252;r die nach Absatz 1 vom Bund zu tragenden Kosten sind f&#252;r Rechnung des Bundes zu leisten. Die damit zusammenh&#228;ngenden Einnahmen sind an den Bund abzuf&#252;hren.</div><div class="jurAbsatz">(3) Auf die f&#252;r Rechnung des Bundes zu leistenden Ausgaben und die mit ihnen zusammenh&#228;ngenden Einnahmen sind die Vorschriften &#252;ber das Haushaltsrecht des Bundes anzuwenden. Die f&#252;r die Durchf&#252;hrung des Haushalts verantwortlichen Bundesbeh&#246;rden k&#246;nnen ihre Befugnisse auf die zust&#228;ndigen obersten Landesbeh&#246;rden &#252;bertragen und zulassen, da&#223; auf die f&#252;r Rechnung des Bundes zu leistenden Ausgaben und die mit ihnen zusammenh&#228;ngenden Einnahmen die landesrechtlichen Vorschriften &#252;ber die Kassen- und Buchf&#252;hrung der zust&#228;ndigen Landes- und Gemeindebeh&#246;rden angewendet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR009200965BJNE001400314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009200965BJNE001400314"/><a href="index-2.html#BJNR009200965BJNE001400314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Ausk&#252;nfte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Durchf&#252;hrung der Rechtsverordnungen auf Grund dieses Gesetzes haben alle nat&#252;rlichen und juristischen Personen und nichtrechtsf&#228;higen Personenvereinigungen den zust&#228;ndigen Beh&#246;rden auf Verlangen die erforderlichen Ausk&#252;nfte zu erteilen.</div><div class="jurAbsatz">(2) Absatz 1 gilt entsprechend f&#252;r die Wirtschaftsbeh&#246;rden des Bundes und der L&#228;nder zur Vorbereitung der auf Grund der &#167;&#167; 1, 3 und 4 zu erlassenden Rechtsverordnungen.</div><div class="jurAbsatz">(3) Die von den zust&#228;ndigen Beh&#246;rden mit der Einholung von Ausk&#252;nften beauftragten Personen sind befugt, Grundst&#252;cke und Gesch&#228;ftsr&#228;ume des Auskunftspflichtigen zu betreten, dort Pr&#252;fungen und Besichtigungen vorzunehmen, Proben zu entnehmen und in die gesch&#228;ftlichen Unterlagen des Auskunftspflichtigen Einsicht zu nehmen.</div><div class="jurAbsatz">(4) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Abs. 1 Nr. 1 bis 3 der Zivilproze&#223;ordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde.</div><div class="jurAbsatz">(5) Die nach den Abs&#228;tzen 1 bis 3 erlangten Kenntnisse und Unterlagen d&#252;rfen nicht f&#252;r ein Besteuerungsverfahren, ein Strafverfahren wegen einer Steuerstraftat oder ein Bu&#223;geldverfahren wegen einer Steuerordnungswidrigkeit verwendet werden. Die Vorschriften der &#167;&#167; 93, 97, 105 Abs. 1, &#167; 111 Abs. 5 in Verbindung mit &#167; 105 Abs. 1 sowie &#167; 116 Abs. 1 der Abgabenordnung gelten insoweit nicht.</div></div></div></div></div><div class="jnnorm" id="BJNR009200965BJNE001500314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009200965BJNE001500314"/><a href="index-2.html#BJNR009200965BJNE001500314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Entsch&#228;digung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Stellt eine Ma&#223;nahme auf Grund dieses Gesetzes oder einer nach diesem Gesetz erlassenen Rechtsverordnung eine Enteignung dar, ist eine Entsch&#228;digung in Geld zu leisten. Die Entsch&#228;digung bemi&#223;t sich nach dem f&#252;r eine vergleichbare Leistung im Wirtschaftsverkehr &#252;blichen Entgelt. Fehlt es an einer vergleichbaren Leistung oder ist ein &#252;bliches Entgelt nicht zu ermitteln, ist die Entsch&#228;digung unter gerechter Abw&#228;gung der Interessen der Allgemeinheit und der Beteiligten zu bemessen.</div><div class="jurAbsatz">(2) Zur Leistung der Entsch&#228;digung ist derjenige verpflichtet, der in einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung oder in der auf Grund dieses Gesetzes oder einer nach diesem Gesetz erlassenen Rechtsverordnung ergangenen Verf&#252;gung als Beg&#252;nstigter bezeichnet ist. Ist kein Beg&#252;nstigter bezeichnet, so ist die Entsch&#228;digung vom Tr&#228;ger der Aufgabe zu leisten. Kann die Entsch&#228;digung von demjenigen, der als Beg&#252;nstigter bezeichnet ist, nicht erlangt werden, haftet der Tr&#228;ger der Aufgabe; soweit dieser den Entsch&#228;digungsberechtigten befriedigt, geht dessen Anspruch gegen den Beg&#252;nstigten auf den Tr&#228;ger der Aufgabe &#252;ber. Der &#220;bergang kann nicht zum Nachteil des Entsch&#228;digungsberechtigten geltend gemacht werden.</div><div class="jurAbsatz">(3) Auf die Festsetzung einer Entsch&#228;digung und die Verj&#228;hrung eines Anspruchs nach Absatz 1 sind die &#167;&#167; 34, 49 bis 63 und 65 des Bundesleistungsgesetzes entsprechend anzuwenden. Dabei treten an die Stelle der Anforderungsbeh&#246;rden die Beh&#246;rden, welche die Ma&#223;nahmen im Sinne des Absatzes 1 angeordnet haben.</div></div></div></div></div><div class="jnnorm" id="BJNR009200965BJNE001600314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009200965BJNE001600314"/><a href="index-2.html#BJNR009200965BJNE001600314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">H&#228;rteausgleich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird durch eine Ma&#223;nahme auf Grund dieses Gesetzes oder einer nach diesem Gesetz erlassenen Rechtsverordnung dem Betroffenen ein Verm&#246;gensnachteil zugef&#252;gt, der nicht nach &#167; 15 abzugelten ist, ist eine Entsch&#228;digung in Geld zu gew&#228;hren, wenn und soweit dies zur Abwendung oder zum Ausgleich unbilliger H&#228;rten geboten erscheint.</div><div class="jurAbsatz">(2) Zur Leistung der Entsch&#228;digung ist der Tr&#228;ger der Aufgabe verpflichtet.</div><div class="jurAbsatz">(3) &#167; 15 Abs. 3 ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR009200965BJNE001701377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009200965BJNE001701377"/><a href="index-2.html#BJNR009200965BJNE001701377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Zustellungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r Zustellungen durch die Verwaltungsbeh&#246;rde gelten die Vorschriften des Verwaltungszustellungsgesetzes mit folgender Ma&#223;gabe: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In dringenden F&#228;llen kann, soweit eine Zustellung gem&#228;&#223; den &#167;&#167; 3 bis 5 des Verwaltungszustellungsgesetzes nicht m&#246;glich ist, die Zustellung auch durch schriftliche oder fernschriftliche, m&#252;ndliche oder fernm&#252;ndliche Mitteilung oder - auch wenn die Voraussetzungen f&#252;r eine &#246;ffentliche Zustellung nach &#167; 10 des Verwaltungszustellungsgesetzes nicht vorliegen - durch &#246;ffentliche Bekanntmachung in der Presse, im Rundfunk oder in einer sonstigen orts&#252;blichen und geeigneten Weise erfolgen. In diesen F&#228;llen gilt die Zustellung mit dem auf die Bekanntgabe folgenden Tag als bewirkt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zustellungen an F&#252;hrer von Seeschiffen, Binnenschiffen und Luftfahrzeugen k&#246;nnen auch durch Funkspruch vorgenommen werden. Eine Ausfertigung der Verf&#252;gung ist gleichzeitig dem Eigent&#252;mer oder Besitzer zu &#252;bermitteln.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR009200965BJNE001800314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009200965BJNE001800314"/><a href="index-2.html#BJNR009200965BJNE001800314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Zuwiderhandlung gegen Sicherstellungsma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer vors&#228;tzlich oder fahrl&#228;ssig gegen eine Vorschrift einer auf Grund der &#167;&#167; 1, 3 oder 4 erlassenen Rechtsverordnung oder gegen eine auf Grund einer solchen Rechtsverordnung ergangene vollziehbare Verf&#252;gung verst&#246;&#223;t, begeht eine Zuwiderhandlung im Sinne des Wirtschaftsstrafgesetzes 1954, soweit die Rechtsverordnung f&#252;r einen bestimmten Tatbestand auf diese Vorschrift verweist.</div></div></div></div></div><div class="jnnorm" id="BJNR009200965BJNE001900314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009200965BJNE001900314"/><a href="index-2.html#BJNR009200965BJNE001900314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Verletzung der Auskunftspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen &#167; 14 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Auskunft nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erteilt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Duldung von Pr&#252;fungen oder Besichtigungen, die Einsicht in gesch&#228;ftliche Unterlagen oder die Entnahme von Proben verweigert.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu zwanzigtausend Deutsche Mark geahndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR009200965BJNE002000314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009200965BJNE002000314"/><a href="index-2.html#BJNR009200965BJNE002000314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR009200965BJNE002104118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009200965BJNE002104118"/><a href="index-2.html#BJNR009200965BJNE002104118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Zust&#228;ndige Verwaltungsbeh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Abs. 1 Nr. 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Zuwiderhandlungen gegen Verf&#252;gungen nach &#167; 14 Abs. 1 bis 3,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern sie von einer Bundesbeh&#246;rde erlassen worden sind und der Geld- und Kapitalverkehr betroffen ist, das Bundesministerium der Finanzen, im &#252;brigen das Bundesministerium f&#252;r Wirtschaft und Energie,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern sie von einer Landesbeh&#246;rde erlassen worden sind, die zust&#228;ndige oberste Landesbeh&#246;rde oder die von der Landesregierung bestimmte Stelle;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Zuwiderhandlungen gegen eine nach den &#167;&#167; 1, 3 oder 4 erlassene Rechtsverordnung oder gegen eine auf Grund einer solchen Rechtsverordnung ergangene Verf&#252;gung,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit Bundesbeh&#246;rden zur Durchf&#252;hrung zust&#228;ndig sind und der Geld- und Kapitalverkehr betroffen ist, das Bundesministerium der Finanzen, im &#252;brigen das Bundesministerium f&#252;r Wirtschaft und Energie oder die in der Rechtsverordnung bestimmte Beh&#246;rde,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit Landesbeh&#246;rden zur Durchf&#252;hrung zust&#228;ndig sind, die zust&#228;ndige oberste Landesbeh&#246;rde oder die in der Rechtsverordnung bestimmte Beh&#246;rde.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR009200965BJNE002200314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009200965BJNE002200314"/><a href="index-2.html#BJNR009200965BJNE002200314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR009200965BJNE002300314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009200965BJNE002300314"/><a href="index-2.html#BJNR009200965BJNE002300314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Einschr&#228;nkung der Grundrechte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird nach Ma&#223;gabe dieses Gesetzes eingeschr&#228;nkt.</div></div></div></div></div><div class="jnnorm" id="BJNR009200965BJNE002400314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009200965BJNE002400314"/><a href="index-2.html#BJNR009200965BJNE002400314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am 1. Juli 1965 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
