<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 EdWBeitrV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR189100999BJNE000309128"/><a href="index-2.html#BJNR189100999BJNE000309128">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Beiträge zu der Entschädigungseinrichtung der Wertpapierhandelsunternehmen bei der Kreditanstalt für Wiederaufbau (EdW-Beitragsverordnung - EdWBeitrV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Berechnung des Jahresbeitrags</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Jahresbeitrag berechnet sich aus den beitragsrelevanten Ertr&#228;gen nach Absatz 2, multipliziert mit dem jeweiligen Beitragssatz des Instituts nach den &#167;&#167; 2a und 2b.</div><div class="jurAbsatz">(2) Zur Ermittlung der beitragsrelevanten Ertr&#228;ge sind heranzuziehen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Bruttoprovisionsertr&#228;ge und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht aus unrealisierten Gewinnen stammende Bruttoertr&#228;ge des Handelsbestands.</div></dd></dl>Bei der Ermittlung der beitragsrelevanten Ertr&#228;ge k&#246;nnen der Aufwand aus Sicherungsgesch&#228;ften im Zusammenhang mit Handelsgesch&#228;ften sowie Risikoabschl&#228;ge, die nach &#167; 340e Absatz 3 Satz 1 des Handelsgesetzbuches abzuziehen sind, ber&#252;cksichtigt werden. Nicht ber&#252;cksichtigt werden Ertr&#228;ge aus der Aufl&#246;sung des Sonderpostens nach &#167; 340g in Verbindung mit &#167; 340e Absatz 4 Satz 2 des Handelsgesetzbuches. Nach der Ber&#252;cksichtigung des Aufwands aus Sicherungsgesch&#228;ften k&#246;nnen bei der Ermittlung der beitragsrelevanten Ertr&#228;ge ferner unber&#252;cksichtigt bleiben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bruttoprovisionsertr&#228;ge, die an Kunden zur&#252;ckerstattet wurden und zugleich als Bruttoprovisionsaufwand ausgewiesen werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bruttoprovisionsertr&#228;ge, die an andere Institute im Sinne des &#167; 1 Absatz 1 des Anlegerentsch&#228;digungsgesetzes, an CRR-Kreditinstitute im Sinne des &#167; 1 des Einlagensicherungsgesetzes oder an andere CRR-Kreditinstitute oder Wertpapierinstitute im Sinne des &#167; 2 Absatz 1 des Wertpapierinstitutsgesetzes in anderen Staaten des Europ&#228;ischen Wirtschaftsraums f&#252;r die Durchf&#252;hrung von Teilen von Wertpapiergesch&#228;ften weitergeleitet wurden und zugleich als Bruttoprovisionsaufwand ausgewiesen werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht aus unrealisierten Gewinnen stammende Bruttoertr&#228;ge des Handelsbestands, soweit sie die Nettoertr&#228;ge aus der Gegen&#252;berstellung der zusammengeh&#246;rigen Gesch&#228;fte im Rahmen von Aufgabegesch&#228;ften &#252;bersteigen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bruttoprovisionsertr&#228;ge, die nicht aus Wertpapiergesch&#228;ften im Sinne des &#167; 1 Absatz 2 des Anlegerentsch&#228;digungsgesetzes stammen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bruttoprovisionsertr&#228;ge, die als Courtagen f&#252;r Poolausgleich ausgewiesen sind,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>90 Prozent der Bruttoprovisionsertr&#228;ge und der nicht aus unrealisierten Gewinnen stammenden Bruttoertr&#228;ge des Handelsbestands, die jeweils aus Gesch&#228;ften mit den Kunden stammen, die nach &#167; 3 Absatz 2 des Anlegerentsch&#228;digungsgesetzes keinen Anspruch auf Entsch&#228;digung haben, soweit diese Ertr&#228;ge nicht auch aus Gesch&#228;ften mit entsch&#228;digungsberechtigten Endkunden resultieren, und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>90 Prozent der Bruttoprovisionsertr&#228;ge und der nicht aus unrealisierten Gewinnen stammenden Bruttoertr&#228;ge des Handelsbestands, die jeweils aus denjenigen Gesch&#228;ften mit anderen Instituten stammen, die die anderen Institute im eigenen Namen get&#228;tigt haben.</div></dd></dl>F&#252;r Ertr&#228;ge, die unter mehrere Erm&#228;&#223;igungstatbest&#228;nde des Satzes 4 fallen, kann jeweils nur ein Erm&#228;&#223;igungstatbestand angewendet werden. Die Erm&#228;&#223;igungstatbest&#228;nde nach den S&#228;tzen 2 bis 4 d&#252;rfen nur angewendet werden, wenn das Institut gegen&#252;ber der Entsch&#228;digungseinrichtung deren Ber&#252;cksichtigung sp&#228;testens am 1. Juli des jeweiligen Abrechnungsjahres beantragt und die f&#252;r die Inanspruchnahme der Erm&#228;&#223;igungstatbest&#228;nde notwendigen Angaben sowie die H&#246;he der verbleibenden Ertr&#228;ge durch die Best&#228;tigung eines Wirtschaftspr&#252;fers oder einer Wirtschaftspr&#252;fungsgesellschaft nachweist. Die blo&#223;e Vorlage eines Jahresabschlusses oder Pr&#252;fungsberichts ersetzt den Antrag auch dann nicht, wenn sich aus den Unterlagen das Vorliegen von Erm&#228;&#223;igungstatbest&#228;nden ergeben sollte. Liegen die Nachweise nicht sp&#228;testens am 1. Juli des jeweiligen Abrechnungsjahres vor, gilt Absatz 5 Satz 2, 3 und 8 mit der Ma&#223;gabe entsprechend, dass ein Zuschlag nur insoweit erhoben wird, wie er nicht zu einem h&#246;heren Beitrag als bei Nichtber&#252;cksichtigung der Erm&#228;&#223;igungstatbest&#228;nde f&#252;hrt. Wird der Antrag nach dem 1. Juli gestellt oder werden die Nachweise nicht vor Ablauf des 15. August nachgereicht, ist der Antrag abzulehnen. Die in den S&#228;tzen 6, 8 und 9 genannten Fristen sind Ausschlussfristen.</div><div class="jurAbsatz">(3) Ma&#223;geblich f&#252;r die Berechnung des Jahresbeitrags ist der festgestellte Jahresabschluss nebst Pr&#252;fungsbericht f&#252;r das letzte vor dem 1. M&#228;rz des jeweiligen Abrechnungsjahres abgelaufene Gesch&#228;ftsjahr. Handelt es sich dabei um einen Jahresabschluss f&#252;r ein Rumpfgesch&#228;ftsjahr, sind die Zahlen auf ein volles Gesch&#228;ftsjahr hochzurechnen. Ging dem Rumpfgesch&#228;ftsjahr ein weiteres Rumpfgesch&#228;ftsjahr voraus und ergeben beide Rumpfgesch&#228;ftsjahre zusammen ein Jahr, ergeben sich die f&#252;r die Berechnung der Jahresbeitr&#228;ge ma&#223;geblichen Zahlen aus der Addition der in den Jahresabschl&#252;ssen der Rumpfgesch&#228;ftsjahre angegebenen Zahlen. Hatten neu zugeordnete Institute f&#252;r das letzte vor dem 1. M&#228;rz abgelaufene Gesch&#228;ftsjahr keinen Jahresabschluss aufzustellen oder einen Jahresabschluss aufgestellt, der keine zu einer Zuordnung zur Entsch&#228;digungseinrichtung der Wertpapierhandelsunternehmen f&#252;hrende Gesch&#228;ftst&#228;tigkeit beinhaltet, betragen die beitragsrelevanten Ertr&#228;ge null Euro.</div><div class="jurAbsatz">(4) Die sachliche und rechnerische Richtigkeit der f&#252;r die Berechnung des Jahresbeitrags jeweils erforderlichen Angaben m&#252;ssen der Entsch&#228;digungseinrichtung durch die Best&#228;tigung eines Wirtschaftspr&#252;fers oder einer Wirtschaftspr&#252;fungsgesellschaft nachgewiesen werden. Die Vorlage eines von einem Wirtschaftspr&#252;fer oder einer Wirtschaftspr&#252;fungsgesellschaft best&#228;tigten festgestellten Jahresabschlusses mit dem dazugeh&#246;rigen Pr&#252;fungsbericht reicht als Best&#228;tigung aus, soweit sich die jeweils erforderlichen Angaben ausdr&#252;cklich aus diesem ergeben. Die Best&#228;tigung nach Satz 1 sowie zu Angaben nach Absatz 2 oder &#167; 2b kann von der Entsch&#228;digungseinrichtung nur dann anerkannt werden, wenn die Haftung des Wirtschaftspr&#252;fers oder der Wirtschaftspr&#252;fungsgesellschaft gegen&#252;ber der Entsch&#228;digungseinrichtung nicht ausgeschlossen und die Haftung f&#252;r einen fahrl&#228;ssig verursachten Schaden nicht &#252;ber die in &#167; 54a der Wirtschaftspr&#252;ferordnung vorgegebenen Grenzen hinaus beschr&#228;nkt wurde. Auch Erg&#228;nzungen des Wirtschaftspr&#252;fers oder der Wirtschaftspr&#252;fungsgesellschaft zum Pr&#252;fungsbericht &#252;ber einen vom Wirtschaftspr&#252;fer oder von einer Wirtschaftspr&#252;fungsgesellschaft best&#228;tigten festgestellten Jahresabschluss k&#246;nnen unter den Voraussetzungen des Satzes 3 nur anerkannt werden, soweit durch die Erg&#228;nzungen best&#228;tigt wird, dass die f&#252;r die Berechnung des Jahresbeitrags erforderlichen Angaben oder die Angaben zu Absatz 2 oder &#167; 2b sachlich und rechnerisch richtig sind. Die Entsch&#228;digungseinrichtung ist befugt, weitergehende Nachweise vom Institut zu verlangen, um das Vorliegen der Bemessungsgrundlagen zu &#252;berpr&#252;fen; sie kann insbesondere die Vorlage detaillierter &#220;bersichten &#252;ber einzelne Ertr&#228;ge verlangen, deren Richtigkeit durch eine Versicherung an Eides statt der Gesch&#228;ftsleitung oder die Erkl&#228;rung eines Wirtschaftspr&#252;fers oder einer Wirtschaftspr&#252;fungsgesellschaft zu best&#228;tigen ist.</div><div class="jurAbsatz">(5) Die f&#252;r die Berechnung des Jahresbeitrags erforderlichen und nach Absatz 4 best&#228;tigten Angaben hat das Institut der Entsch&#228;digungseinrichtung sp&#228;testens am 1. Juli des jeweiligen Abrechnungsjahres einzureichen. Liegen die erforderlichen und best&#228;tigten Angaben am 1. Juli nicht vor, hat das Institut diese vor Ablauf des 15. August des jeweiligen Abrechnungsjahres nachzureichen. Werden die Angaben vor Ablauf des 15. August des jeweiligen Abrechnungsjahres nachgereicht, setzt die Entsch&#228;digungseinrichtung den Jahresbeitrag unter Ber&#252;cksichtigung dieser Angaben und Erhebung eines Zuschlags von 10 Prozent fest. Werden die Angaben nicht vor Ablauf des 15. August nachgereicht, hat die Entsch&#228;digungseinrichtung die zur Berechnung des Jahresbeitrags erforderlichen Ertr&#228;ge unter Ber&#252;cksichtigung des Umfangs und der Struktur der Gesch&#228;fte des Instituts oder einer Gruppe vergleichbarer Institute anhand geeigneter Unterlagen zu sch&#228;tzen; auf dieser Basis ist das 1,35-Fache des Jahresbeitrags als Abschlagszahlung festzusetzen. Werden die Angaben auch bis zum 31. Dezember des jeweils folgenden Abrechnungsjahres nicht nachgereicht, gilt der Betrag der Abschlagszahlung als Jahresbeitrag; werden die Angaben bis zu diesem Termin nachgereicht, setzt die Entsch&#228;digungseinrichtung den Jahresbeitrag unter Ber&#252;cksichtigung der nachgereichten Angaben und Erhebung eines Zuschlags von 25 Prozent fest. Werden die geforderten Unterlagen nach dem 31. Dezember des jeweils folgenden Abrechnungsjahres nachgereicht, wird der Jahresbeitrag, der anhand dieser Unterlagen errechnet wird, abweichend von Satz 5 erster Halbsatz mit einem Zuschlag von 25 Prozent festgesetzt, sofern der so errechnete Beitrag &#252;ber dem nach Satz 5 erster Halbsatz fingierten Jahresbeitrag liegt. Eine Abschlagszahlung nach Satz 4 wird auf einen nachtr&#228;glich festgesetzten Jahresbeitrag nach den S&#228;tzen 5 und 6 angerechnet. Die in den S&#228;tzen 2 und 5 genannten Fristen sind Ausschlussfristen.</div><div class="jurAbsatz">(6) Ein Zuschlag wegen versp&#228;teter Einreichung von Unterlagen nach Absatz 5 wird bezogen auf einen Jahresbeitrag nur einmal erhoben. Ma&#223;geblich ist der h&#246;chste zu erhebende Zuschlag.</div></div></div></div><div class="jnfussnote" id="BJNR189100999BJNE000309128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 2: Zur Anwendung vgl. &#167; 7c Abs. 4 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
