<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 EdWBeitrV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR189100999BJNE000406118"/><a href="index-2.html#BJNR189100999BJNE000406118">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Beiträge zu der Entschädigungseinrichtung der Wertpapierhandelsunternehmen bei der Kreditanstalt für Wiederaufbau (EdW-Beitragsverordnung - EdWBeitrV)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Sonderbeitr&#228;ge, Sonderzahlungen und Belastungsobergrenze</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die H&#246;he eines Sonderbeitrags oder einer Sonderzahlung nach &#167; 8 Absatz 3 bis 7 des Anlegerentsch&#228;digungsgesetzes betr&#228;gt f&#252;r jedes zugeordnete Institut mindestens 1&#160;050 Euro. F&#252;r Institute, die befugt sind, sich bei der Erbringung ihrer Dienstleistung Eigentum oder Besitz an Geldern oder Wertpapieren ihrer Kunden zu verschaffen, betr&#228;gt die H&#246;he mindestens 2&#160;100 Euro. &#167; 2a Absatz 2 und &#167; 2b gelten entsprechend.</div><div class="jurAbsatz">(2) Bei der Bemessung eines Sonderbeitrags oder einer Sonderzahlung nach &#167; 8 Absatz 7 Satz 1 des Anlegerentsch&#228;digungsgesetzes wird ein fiktiver Jahresbeitrag im Sinne des &#167; 8 Absatz 7 Satz 4 des Anlegerentsch&#228;digungsgesetzes zugrunde gelegt, wenn ein Institut in dem Jahresabschluss, der f&#252;r die Berechnung des zuletzt f&#228;lligen Jahresbeitrags ma&#223;geblich war, einen Sonderposten nach &#167; 340g des Handelsgesetzbuchs gebildet oder aufgel&#246;st hat, der nicht gem&#228;&#223; &#167; 340e Absatz 4 Satz 1 des Handelsgesetzbuchs gebildet werden musste. Die H&#246;he des fiktiven Jahresbeitrags bemisst sich vorbehaltlich des Satzes 3 nach &#167; 1 Absatz 1 Satz 2 bis 4, Absatz 1a und 2. Bei der Ermittlung des Jahres&#252;berschusses nach &#167; 1 Absatz 1 Satz 2 wird zur Bemessung des fiktiven Jahresbeitrags die Bildung und Aufl&#246;sung eines Sonderpostens gem&#228;&#223; &#167; 340g des Handelsgesetzbuchs nur zur H&#228;lfte ber&#252;cksichtigt, sofern der Sonderposten nicht gem&#228;&#223; &#167; 340e Absatz 4 Satz 1 des Handelsgesetzbuchs gebildet werden musste. Die Institute haben die Zuf&#252;hrungen zum Sonderposten und die Ertr&#228;ge aus der Aufl&#246;sung des Sonderpostens gem&#228;&#223; den &#167;&#167; 340g und 340e Absatz 4 des Handelsgesetzbuchs gegen&#252;ber der Entsch&#228;digungseinrichtung unter Vorlage des festgestellten Jahresabschlusses im Einzelnen betragsm&#228;&#223;ig anzuzeigen. &#167; 2 Absatz 4 gilt entsprechend. Soweit der Entsch&#228;digungseinrichtung die Anzeige eines Instituts nach Satz 4 nicht vorliegt, hat sie das Institut vor der Erhebung eines Sonderbeitrags oder einer Sonderzahlung aufzufordern, innerhalb einer Ausschlussfrist von vier Wochen die Anzeige nachtr&#228;glich zu erstatten oder fehlende Angaben nachzureichen. Werden die Angaben innerhalb dieser Frist nicht nachgereicht, sind auch die Sonderposten, die gem&#228;&#223; &#167; 340e Absatz 4 Satz 1 des Handelsgesetzbuchs gebildet werden mussten, bei der Ermittlung des Jahres&#252;berschusses nach &#167; 1 Absatz 1 Satz 2 zur Bemessung des fiktiven Jahresbeitrags nur zur H&#228;lfte zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) Die Summe aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Sonderbeitr&#228;gen eines Instituts,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Sonderzahlungen eines Instituts,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer gegebenenfalls erhobenen einmaligen Zahlung eines Instituts und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Jahresbeitrag, der vor der Sonderzahlungserhebung oder der Sonderbeitragserhebung zuletzt festgesetzt wurde,</div></dd></dl>darf in einem Abrechnungsjahr zusammen insgesamt 45 Prozent des nach &#167; 1 Absatz 1 Satz 2 bis 4 ermittelten Jahres&#252;berschusses nicht &#252;bersteigen (Belastungsobergrenze); die Regelungen des Absatzes 1 Satz 1 und 2 bleiben davon unber&#252;hrt. Ma&#223;geblich f&#252;r die Berechnung der Belastungsobergrenze ist der festgestellte Jahresabschluss, der den Pr&#252;fungsbericht f&#252;r das letzte vor der Festsetzung des Sonderbeitrags oder der Sonderzahlung abgeschlossene Gesch&#228;ftsjahr enth&#228;lt. &#167; 2 Absatz 3 Satz 4 und &#167; 6 Satz 2 gelten entsprechend. Endete das letzte Gesch&#228;ftsjahr weniger als sechs Monate vor der Erhebung des Sonderbeitrags oder der Sonderzahlung, ist der festgestellte Jahresabschluss nebst Pr&#252;fungsbericht f&#252;r das vorangegangene Gesch&#228;ftsjahr ma&#223;geblich, es sei denn, der Jahresabschluss f&#252;r das gem&#228;&#223; Satz 2 ma&#223;gebliche Gesch&#228;ftsjahr wird noch vor der Erhebung des Sonderbeitrags oder der Sonderzahlung festgestellt; in diesem Fall ist der Jahresabschluss nach Satz 2 ma&#223;geblich. Ist der Jahresabschluss nach Satz 2 zum Zeitpunkt der Erhebung des Sonderbeitrags oder der Sonderzahlung noch nicht festgestellt, ist f&#252;r die Belastungsobergrenze der aufgestellte Jahresabschluss ma&#223;gebend. Im Falle des Satzes 5 wird der Sonderbeitrag oder die Sonderzahlung vorl&#228;ufig festgesetzt. Wenn der Entsch&#228;digungseinrichtung die Unterlagen nach den S&#228;tzen 2 bis 5 nicht vorliegen und wenn kein Fall des &#167; 2 Absatz 3 Satz 4 gegeben ist, hat die Entsch&#228;digungseinrichtung das Institut vor der Erhebung des Sonderbeitrags oder der Sonderzahlung aufzufordern, innerhalb einer Ausschlussfrist von vier Wochen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den gem&#228;&#223; Satz 2 oder Satz 4 ma&#223;geblichen festgestellten Jahresabschluss mit dem Pr&#252;fungsbericht einzureichen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den gem&#228;&#223; Satz 5 aufgestellten Jahresabschluss f&#252;r das letzte Gesch&#228;ftsjahr einzureichen.</div></dd></dl>Kommt ein Institut der Aufforderung innerhalb dieser Frist nicht nach, ist die Belastungsobergrenze nach Satz 1 nicht anzuwenden.</div><div class="jurAbsatz">(4) Im Falle einer vorl&#228;ufigen Festsetzung nach Absatz 3 Satz 6 bestimmt die Entsch&#228;digungseinrichtung die Belastungsobergrenze des Instituts unter Ber&#252;cksichtigung des bis sp&#228;testens zum 31. Dezember nachgereichten festgestellten Jahresabschlusses mit dem Pr&#252;fungsbericht neu und setzt den Sonderbeitrag oder die Sonderzahlung endg&#252;ltig fest. Hat das Institut den festgestellten Jahresabschluss nicht bis zum Ablauf des 31. Dezember nachgereicht, ist die Belastungsobergrenze nach Absatz 3 nicht anzuwenden.</div><div class="jurAbsatz">(5) Hat die Entsch&#228;digungseinrichtung einen Kredit aufgenommen, der den Mittelbedarf nicht vollst&#228;ndig deckt, ist sie berechtigt, den verbleibenden Mittelbedarf durch Sonderbeitr&#228;ge zu decken, wenn ihre Pflichten gem&#228;&#223; &#167; 5 Absatz 6 des Anlegerentsch&#228;digungsgesetzes damit rechtzeitig erf&#252;llt werden k&#246;nnen. Dies gilt auch, wenn die Entsch&#228;digungseinrichtung einen Rahmenkredit aufgenommen hat, der nicht vollst&#228;ndig abgerufen wurde, und der verbleibende Mittelbedarf rechtzeitig durch Sonderbeitr&#228;ge gedeckt werden kann. Die Beitragserhebung nach den S&#228;tzen 1 und 2 kann in Teilbetr&#228;gen gem&#228;&#223; &#167; 5a erfolgen.</div></div></div></div><div class="jnfussnote" id="BJNR189100999BJNE000406118_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 5: Zur Anwendung vgl. &#167; 7d +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
