<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EdWBeitrV - Verordnung über die Beiträge zu der Entschädigungseinrichtung der Wertpapierhandelsunternehmen bei der Kreditanstalt für Wiederaufbau</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR189100999" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Beitr&#228;ge zu der Entsch&#228;digungseinrichtung der Wertpapierhandelsunternehmen bei der Kreditanstalt f&#252;r Wiederaufbau</span> <span class="jnkurzueamtabk"> (EdW-Beitragsverordnung - EdWBeitrV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EdWBeitrV</p><p>Ausfertigungsdatum: 19.08.1999</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"EdW-Beitragsverordnung vom 19. August 1999 (BGBl. I S. 1891), die zuletzt durch Artikel 1 der Verordnung vom 17. Juni 2024 (BGBl. 2024 I Nr. 202) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 1 V v. 17.6.2024 I Nr. 202</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR189100999_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.9.1999 +++)<br />(+++ Zur Anwendung vgl. &#167; 7c Abs. 4 u. &#167; 7d +++)<br />(+++ &#167;&#167; 2a u. 2b in der ab 1.7.2024 geltenden Fassung: Zur erstmaligen Anwendung vgl. &#167; 7f +++) 
</pre><br />&#220;berschrift: Kurzbezeichnung u. Buchstabenabk&#252;rzung eingef. durch Art. 1 Nr. 1 V. v. 17.8.2009 I 2881 mWv 26.8.2009</div></div></div></div></div></div><div class="jnnorm" id="BJNR189100999BJNE000100320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189100999BJNE000100320"/><a href="index-2.html#BJNR189100999BJNE000100320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 8 Abs. 3 Satz 1 und 2 des Einlagensicherungs- und Anlegerentsch&#228;digungsgesetzes vom 16. Juli 1998 (BGBl. I S. 1842) verordnet das Bundesministerium der Finanzen nach Anh&#246;rung der Entsch&#228;digungseinrichtung f&#252;r Institute nach &#167; 6 Abs. 1 Satz 2 Nr. 3 des Einlagensicherungs- und Anlegerentsch&#228;digungsgesetzes bei der Kreditanstalt f&#252;r Wiederaufbau:</div></div></div></div></div><div class="jnnorm" id="BJNR189100999BJNE000205118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189100999BJNE000205118"/><a href="index-2.html#BJNR189100999BJNE000205118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Jahresbeitrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Institute, die der Entsch&#228;digungseinrichtung nach &#167; 6 Absatz 1 Satz 1 des Anlegerentsch&#228;digungsgesetzes bei der Kreditanstalt f&#252;r Wiederaufbau (Entsch&#228;digungseinrichtung) zugeordnet sind, haben an die Entsch&#228;digungseinrichtung sp&#228;testens jeweils am 30. September Jahresbeitr&#228;ge zu leisten. Die H&#246;he des Jahresbeitrags eines Instituts bemisst sich nach den &#167;&#167; 2 bis 2d, betr&#228;gt aber h&#246;chstens 10 Prozent des Jahres&#252;berschusses zuz&#252;glich des Aufwandes der auf Grund einer Gewinngemeinschaft, eines Gewinnabf&#252;hrungs- oder eines Teilgewinnabf&#252;hrungsvertrags abgef&#252;hrten Gewinne und abz&#252;glich des Ertrages aus einer Verlust&#252;bernahme. Die Bildung, Aufl&#246;sung und Inanspruchnahme von R&#252;ckstellungen der Institute f&#252;r Beitragsverpflichtungen nach dem Anlegerentsch&#228;digungsgesetz wird bei der Ermittlung des Jahres&#252;berschusses nach Satz 2 nicht ber&#252;cksichtigt. Institute, die in der Rechtsform des Einzelkaufmanns, der offenen Handelsgesellschaft oder der Kommanditgesellschaft t&#228;tig sind, k&#246;nnen ihren Jahres&#252;berschuss nach Satz 2 um ein fiktives Gesch&#228;ftsf&#252;hrergehalt vermindern, welches auf die H&#246;he des Jahres&#252;berschusses begrenzt ist. Die Institute haben die Bildung, Aufl&#246;sung und Inanspruchnahme von R&#252;ckstellungen f&#252;r Beitragsverpflichtungen und die Verminderung des Jahres&#252;berschusses durch ein fiktives Gesch&#228;ftsf&#252;hrergehalt gegen&#252;ber der Entsch&#228;digungseinrichtung unter Vorlage des festgestellten Jahresabschlusses im Einzelnen betragsm&#228;&#223;ig anzuzeigen.</div><div class="jurAbsatz">(1a) Der Jahresbeitrag betr&#228;gt f&#252;r jedes zugeordnete Institut mindestens 1&#160;050 Euro. F&#252;r Institute, die befugt sind, sich bei der Erbringung ihrer Dienstleistung Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen, ist ein Jahresbeitrag von mindestens 2&#160;100 Euro zu erheben. &#167; 2a Absatz 2 und &#167; 2b gelten entsprechend.</div><div class="jurAbsatz">(2) Beitragspflichtig sind Institute, die der Entsch&#228;digungseinrichtung am 1. Januar vor F&#228;lligkeit des Jahresbeitrags zugeordnet sind. Der Jahresbeitrag vermindert sich f&#252;r Institute, die vom 1. Januar bis zum 31. M&#228;rz vor Beitragsf&#228;lligkeit aus der Entsch&#228;digungseinrichtung ausscheiden, um 75 Prozent, f&#252;r Institute, die vom 1. April bis zum 30. Juni vor Beitragsf&#228;lligkeit ausscheiden, um 50 Prozent.</div><div class="jurAbsatz">(3) Die Jahresbeitr&#228;ge werden mit der Bekanntgabe der Jahresbeitragsbescheide f&#228;llig, es sei denn, die Entsch&#228;digungseinrichtung bestimmt einen sp&#228;teren F&#228;lligkeitstermin.</div></div></div></div><div class="jnfussnote" id="BJNR189100999BJNE000205118_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 1: Zur Anwendung vgl. &#167; 7d +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR189100999BJNE000309128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189100999BJNE000309128"/><a href="index-2.html#BJNR189100999BJNE000309128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Berechnung des Jahresbeitrags</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Jahresbeitrag berechnet sich aus den beitragsrelevanten Ertr&#228;gen nach Absatz 2, multipliziert mit dem jeweiligen Beitragssatz des Instituts nach den &#167;&#167; 2a und 2b.</div><div class="jurAbsatz">(2) Zur Ermittlung der beitragsrelevanten Ertr&#228;ge sind heranzuziehen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Bruttoprovisionsertr&#228;ge und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht aus unrealisierten Gewinnen stammende Bruttoertr&#228;ge des Handelsbestands.</div></dd></dl>Bei der Ermittlung der beitragsrelevanten Ertr&#228;ge k&#246;nnen der Aufwand aus Sicherungsgesch&#228;ften im Zusammenhang mit Handelsgesch&#228;ften sowie Risikoabschl&#228;ge, die nach &#167; 340e Absatz 3 Satz 1 des Handelsgesetzbuches abzuziehen sind, ber&#252;cksichtigt werden. Nicht ber&#252;cksichtigt werden Ertr&#228;ge aus der Aufl&#246;sung des Sonderpostens nach &#167; 340g in Verbindung mit &#167; 340e Absatz 4 Satz 2 des Handelsgesetzbuches. Nach der Ber&#252;cksichtigung des Aufwands aus Sicherungsgesch&#228;ften k&#246;nnen bei der Ermittlung der beitragsrelevanten Ertr&#228;ge ferner unber&#252;cksichtigt bleiben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bruttoprovisionsertr&#228;ge, die an Kunden zur&#252;ckerstattet wurden und zugleich als Bruttoprovisionsaufwand ausgewiesen werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bruttoprovisionsertr&#228;ge, die an andere Institute im Sinne des &#167; 1 Absatz 1 des Anlegerentsch&#228;digungsgesetzes, an CRR-Kreditinstitute im Sinne des &#167; 1 des Einlagensicherungsgesetzes oder an andere CRR-Kreditinstitute oder Wertpapierinstitute im Sinne des &#167; 2 Absatz 1 des Wertpapierinstitutsgesetzes in anderen Staaten des Europ&#228;ischen Wirtschaftsraums f&#252;r die Durchf&#252;hrung von Teilen von Wertpapiergesch&#228;ften weitergeleitet wurden und zugleich als Bruttoprovisionsaufwand ausgewiesen werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht aus unrealisierten Gewinnen stammende Bruttoertr&#228;ge des Handelsbestands, soweit sie die Nettoertr&#228;ge aus der Gegen&#252;berstellung der zusammengeh&#246;rigen Gesch&#228;fte im Rahmen von Aufgabegesch&#228;ften &#252;bersteigen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bruttoprovisionsertr&#228;ge, die nicht aus Wertpapiergesch&#228;ften im Sinne des &#167; 1 Absatz 2 des Anlegerentsch&#228;digungsgesetzes stammen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bruttoprovisionsertr&#228;ge, die als Courtagen f&#252;r Poolausgleich ausgewiesen sind,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>90 Prozent der Bruttoprovisionsertr&#228;ge und der nicht aus unrealisierten Gewinnen stammenden Bruttoertr&#228;ge des Handelsbestands, die jeweils aus Gesch&#228;ften mit den Kunden stammen, die nach &#167; 3 Absatz 2 des Anlegerentsch&#228;digungsgesetzes keinen Anspruch auf Entsch&#228;digung haben, soweit diese Ertr&#228;ge nicht auch aus Gesch&#228;ften mit entsch&#228;digungsberechtigten Endkunden resultieren, und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>90 Prozent der Bruttoprovisionsertr&#228;ge und der nicht aus unrealisierten Gewinnen stammenden Bruttoertr&#228;ge des Handelsbestands, die jeweils aus denjenigen Gesch&#228;ften mit anderen Instituten stammen, die die anderen Institute im eigenen Namen get&#228;tigt haben.</div></dd></dl>F&#252;r Ertr&#228;ge, die unter mehrere Erm&#228;&#223;igungstatbest&#228;nde des Satzes 4 fallen, kann jeweils nur ein Erm&#228;&#223;igungstatbestand angewendet werden. Die Erm&#228;&#223;igungstatbest&#228;nde nach den S&#228;tzen 2 bis 4 d&#252;rfen nur angewendet werden, wenn das Institut gegen&#252;ber der Entsch&#228;digungseinrichtung deren Ber&#252;cksichtigung sp&#228;testens am 1. Juli des jeweiligen Abrechnungsjahres beantragt und die f&#252;r die Inanspruchnahme der Erm&#228;&#223;igungstatbest&#228;nde notwendigen Angaben sowie die H&#246;he der verbleibenden Ertr&#228;ge durch die Best&#228;tigung eines Wirtschaftspr&#252;fers oder einer Wirtschaftspr&#252;fungsgesellschaft nachweist. Die blo&#223;e Vorlage eines Jahresabschlusses oder Pr&#252;fungsberichts ersetzt den Antrag auch dann nicht, wenn sich aus den Unterlagen das Vorliegen von Erm&#228;&#223;igungstatbest&#228;nden ergeben sollte. Liegen die Nachweise nicht sp&#228;testens am 1. Juli des jeweiligen Abrechnungsjahres vor, gilt Absatz 5 Satz 2, 3 und 8 mit der Ma&#223;gabe entsprechend, dass ein Zuschlag nur insoweit erhoben wird, wie er nicht zu einem h&#246;heren Beitrag als bei Nichtber&#252;cksichtigung der Erm&#228;&#223;igungstatbest&#228;nde f&#252;hrt. Wird der Antrag nach dem 1. Juli gestellt oder werden die Nachweise nicht vor Ablauf des 15. August nachgereicht, ist der Antrag abzulehnen. Die in den S&#228;tzen 6, 8 und 9 genannten Fristen sind Ausschlussfristen.</div><div class="jurAbsatz">(3) Ma&#223;geblich f&#252;r die Berechnung des Jahresbeitrags ist der festgestellte Jahresabschluss nebst Pr&#252;fungsbericht f&#252;r das letzte vor dem 1. M&#228;rz des jeweiligen Abrechnungsjahres abgelaufene Gesch&#228;ftsjahr. Handelt es sich dabei um einen Jahresabschluss f&#252;r ein Rumpfgesch&#228;ftsjahr, sind die Zahlen auf ein volles Gesch&#228;ftsjahr hochzurechnen. Ging dem Rumpfgesch&#228;ftsjahr ein weiteres Rumpfgesch&#228;ftsjahr voraus und ergeben beide Rumpfgesch&#228;ftsjahre zusammen ein Jahr, ergeben sich die f&#252;r die Berechnung der Jahresbeitr&#228;ge ma&#223;geblichen Zahlen aus der Addition der in den Jahresabschl&#252;ssen der Rumpfgesch&#228;ftsjahre angegebenen Zahlen. Hatten neu zugeordnete Institute f&#252;r das letzte vor dem 1. M&#228;rz abgelaufene Gesch&#228;ftsjahr keinen Jahresabschluss aufzustellen oder einen Jahresabschluss aufgestellt, der keine zu einer Zuordnung zur Entsch&#228;digungseinrichtung der Wertpapierhandelsunternehmen f&#252;hrende Gesch&#228;ftst&#228;tigkeit beinhaltet, betragen die beitragsrelevanten Ertr&#228;ge null Euro.</div><div class="jurAbsatz">(4) Die sachliche und rechnerische Richtigkeit der f&#252;r die Berechnung des Jahresbeitrags jeweils erforderlichen Angaben m&#252;ssen der Entsch&#228;digungseinrichtung durch die Best&#228;tigung eines Wirtschaftspr&#252;fers oder einer Wirtschaftspr&#252;fungsgesellschaft nachgewiesen werden. Die Vorlage eines von einem Wirtschaftspr&#252;fer oder einer Wirtschaftspr&#252;fungsgesellschaft best&#228;tigten festgestellten Jahresabschlusses mit dem dazugeh&#246;rigen Pr&#252;fungsbericht reicht als Best&#228;tigung aus, soweit sich die jeweils erforderlichen Angaben ausdr&#252;cklich aus diesem ergeben. Die Best&#228;tigung nach Satz 1 sowie zu Angaben nach Absatz 2 oder &#167; 2b kann von der Entsch&#228;digungseinrichtung nur dann anerkannt werden, wenn die Haftung des Wirtschaftspr&#252;fers oder der Wirtschaftspr&#252;fungsgesellschaft gegen&#252;ber der Entsch&#228;digungseinrichtung nicht ausgeschlossen und die Haftung f&#252;r einen fahrl&#228;ssig verursachten Schaden nicht &#252;ber die in &#167; 54a der Wirtschaftspr&#252;ferordnung vorgegebenen Grenzen hinaus beschr&#228;nkt wurde. Auch Erg&#228;nzungen des Wirtschaftspr&#252;fers oder der Wirtschaftspr&#252;fungsgesellschaft zum Pr&#252;fungsbericht &#252;ber einen vom Wirtschaftspr&#252;fer oder von einer Wirtschaftspr&#252;fungsgesellschaft best&#228;tigten festgestellten Jahresabschluss k&#246;nnen unter den Voraussetzungen des Satzes 3 nur anerkannt werden, soweit durch die Erg&#228;nzungen best&#228;tigt wird, dass die f&#252;r die Berechnung des Jahresbeitrags erforderlichen Angaben oder die Angaben zu Absatz 2 oder &#167; 2b sachlich und rechnerisch richtig sind. Die Entsch&#228;digungseinrichtung ist befugt, weitergehende Nachweise vom Institut zu verlangen, um das Vorliegen der Bemessungsgrundlagen zu &#252;berpr&#252;fen; sie kann insbesondere die Vorlage detaillierter &#220;bersichten &#252;ber einzelne Ertr&#228;ge verlangen, deren Richtigkeit durch eine Versicherung an Eides statt der Gesch&#228;ftsleitung oder die Erkl&#228;rung eines Wirtschaftspr&#252;fers oder einer Wirtschaftspr&#252;fungsgesellschaft zu best&#228;tigen ist.</div><div class="jurAbsatz">(5) Die f&#252;r die Berechnung des Jahresbeitrags erforderlichen und nach Absatz 4 best&#228;tigten Angaben hat das Institut der Entsch&#228;digungseinrichtung sp&#228;testens am 1. Juli des jeweiligen Abrechnungsjahres einzureichen. Liegen die erforderlichen und best&#228;tigten Angaben am 1. Juli nicht vor, hat das Institut diese vor Ablauf des 15. August des jeweiligen Abrechnungsjahres nachzureichen. Werden die Angaben vor Ablauf des 15. August des jeweiligen Abrechnungsjahres nachgereicht, setzt die Entsch&#228;digungseinrichtung den Jahresbeitrag unter Ber&#252;cksichtigung dieser Angaben und Erhebung eines Zuschlags von 10 Prozent fest. Werden die Angaben nicht vor Ablauf des 15. August nachgereicht, hat die Entsch&#228;digungseinrichtung die zur Berechnung des Jahresbeitrags erforderlichen Ertr&#228;ge unter Ber&#252;cksichtigung des Umfangs und der Struktur der Gesch&#228;fte des Instituts oder einer Gruppe vergleichbarer Institute anhand geeigneter Unterlagen zu sch&#228;tzen; auf dieser Basis ist das 1,35-Fache des Jahresbeitrags als Abschlagszahlung festzusetzen. Werden die Angaben auch bis zum 31. Dezember des jeweils folgenden Abrechnungsjahres nicht nachgereicht, gilt der Betrag der Abschlagszahlung als Jahresbeitrag; werden die Angaben bis zu diesem Termin nachgereicht, setzt die Entsch&#228;digungseinrichtung den Jahresbeitrag unter Ber&#252;cksichtigung der nachgereichten Angaben und Erhebung eines Zuschlags von 25 Prozent fest. Werden die geforderten Unterlagen nach dem 31. Dezember des jeweils folgenden Abrechnungsjahres nachgereicht, wird der Jahresbeitrag, der anhand dieser Unterlagen errechnet wird, abweichend von Satz 5 erster Halbsatz mit einem Zuschlag von 25 Prozent festgesetzt, sofern der so errechnete Beitrag &#252;ber dem nach Satz 5 erster Halbsatz fingierten Jahresbeitrag liegt. Eine Abschlagszahlung nach Satz 4 wird auf einen nachtr&#228;glich festgesetzten Jahresbeitrag nach den S&#228;tzen 5 und 6 angerechnet. Die in den S&#228;tzen 2 und 5 genannten Fristen sind Ausschlussfristen.</div><div class="jurAbsatz">(6) Ein Zuschlag wegen versp&#228;teter Einreichung von Unterlagen nach Absatz 5 wird bezogen auf einen Jahresbeitrag nur einmal erhoben. Ma&#223;geblich ist der h&#246;chste zu erhebende Zuschlag.</div></div></div></div><div class="jnfussnote" id="BJNR189100999BJNE000309128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 2: Zur Anwendung vgl. &#167; 7c Abs. 4 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR189100999BJNE001007128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189100999BJNE001007128"/><a href="index-2.html#BJNR189100999BJNE001007128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2a</span>&#160;<span class="jnentitel">H&#246;he des Beitragssatzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Beitragssatz betr&#228;gt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>1,23 Prozent bei Kreditinstituten, die keine CRR-Kreditinstitute im Sinne des &#167; 1 Einlagensicherungsgesetzes sind und denen eine Erlaubnis zum Betreiben von Bankgesch&#228;ften im Sinne des &#167; 1 Absatz 1 Satz 2 Nummer 4 oder 10 des Kreditwesengesetzes erteilt worden ist; ist das Institut befugt, sich bei der Erbringung der Bankgesch&#228;fte oder von Finanzdienstleistungen Besitz oder Eigentum an Geldern oder Wertpapieren von Kunden zu verschaffen, betr&#228;gt der Beitragssatz 3,85 Prozent;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>1,92 Prozent bei Kreditinstituten und Finanzdienstleistungsinstituten, die nicht unter Nummer 1 fallen und keine CRR-Kreditinstitute im Sinne des &#167; 1 Einlagensicherungsgesetzes sind, denen eine Erlaubnis zur Erbringung von Finanzdienstleistungen im Sinne des &#167; 1 Absatz 1a Satz 2 Nummer 1, 1a, 1b, 1c, 1d, 2 oder 3 des Kreditwesengesetzes erteilt worden ist und die befugt sind, sich bei der Erbringung von Finanzdienstleistungen Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen; besitzt das Institut zus&#228;tzlich die Erlaubnis zur Erbringung von Finanzdienstleistungen im Sinne des &#167; 1 Absatz 1a Satz 2 Nummer 4 oder &#167; 32 Absatz 1a des Kreditwesengesetzes, betr&#228;gt der Beitragssatz 3,85 Prozent;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>0,61 Prozent bei Kreditinstituten und Finanzdienstleistungsinstituten, die nicht unter Nummer 1 fallen und keine CRR-Kreditinstitute im Sinne des &#167; 1 Einlagensicherungsgesetzes sind, denen eine Erlaubnis zur Erbringung von Finanzdienstleistungen im Sinne des &#167; 1 Absatz 1a Satz 2 Nummer 1, 1a, 1b, 1c, 1d, 2 oder 3 des Kreditwesengesetzes erteilt worden ist und die nicht befugt sind, sich bei der Erbringung von Finanzdienstleistungen Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>1,23 Prozent bei Kreditinstituten und Finanzdienstleistungsinstituten, die nicht unter Nummer 1 fallen und keine CRR-Kreditinstitute im Sinne des &#167; 1 Einlagensicherungsgesetzes sind und denen eine Erlaubnis zur Erbringung von Finanzdienstleistungen im Sinne des &#167; 1 Absatz 1a Satz 2 Nummer 4 oder des &#167; 32 Absatz 1a des Kreditwesengesetzes erteilt worden ist; ist das Institut befugt, sich bei der Erbringung von Finanzdienstleistungen Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen und ist dem Institut keine Erlaubnis zur Erbringung von Finanzdienstleistungen im Sinne des &#167; 1 Absatz 1a Satz 2 Nummer 1, 1a, 1b, 1c, 1d, 2 oder 3 des Kreditwesengesetzes erteilt worden, betr&#228;gt der Beitragssatz 1,92 Prozent;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>1,92 Prozent bei Wertpapierinstituten, denen eine Erlaubnis im Sinne des &#167; 2 Absatz 2 Nummer 3 bis 9 des Wertpapierinstitutsgesetzes erteilt worden ist und die befugt sind, sich bei der Erbringung von Wertpapierdienstleistungen Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen; besitzt das Institut zus&#228;tzlich die Erlaubnis zur Erbringung von Wertpapierdienstleistungen im Sinne des &#167; 2 Absatz 2 Nummer 10 oder des &#167; 15 Absatz 3 des Wertpapierinstitutsgesetzes, betr&#228;gt der Beitragssatz 3,85 Prozent;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>0,61 Prozent bei Wertpapierinstituten, denen eine Erlaubnis im Sinne des &#167; 2 Absatz 2 Nummer 3 bis 9 des Wertpapierinstitutsgesetzes erteilt worden ist und die nicht befugt sind, sich bei der Erbringung von Wertpapierdienstleistungen Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>1,23 Prozent bei Wertpapierinstituten, denen eine Erlaubnis im Sinne des &#167; 2 Absatz 2 Nummer 10 oder des &#167; 15 Absatz 3 des Wertpapierinstitutsgesetzes erteilt worden ist; ist das Institut befugt, sich bei der Erbringung von Wertpapierdienstleistungen Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen und ist dem Institut keine Erlaubnis zur Erbringung von Wertpapierdienstleistungen im Sinne des &#167; 2 Absatz 2 Nummer 3 bis 9 des Wertpapierinstitutsgesetzes erteilt worden, betr&#228;gt der Beitragssatz 1,92 Prozent;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>1,23 Prozent bei Wertpapierinstituten, denen eine Erlaubnis im Sinne des &#167; 2 Absatz 2 Nummer 1 oder 2 des <span style="font-style:italic;">Wertpapierinstitutsgesetzes</span> erteilt worden ist; ist das Institut befugt, sich bei der Erbringung von Wertpapierdienstleistungen Besitz oder Eigentum an Geldern oder Wertpapieren von Kunden zu verschaffen, betr&#228;gt der Beitragssatz 3,85 Prozent;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>0,61 Prozent bei Kapitalverwaltungsgesellschaften im Sinne des &#167; 1 Absatz 1 Nummer 3 des Anlegerentsch&#228;digungsgesetzes, die nicht befugt sind, sich bei der Erbringung von Dienst- oder Nebendienstleistungen nach &#167; 20 Absatz 2 Nummer 1 bis 3 oder Absatz 3 Nummer 2 bis 5 des Kapitalanlagegesetzbuchs Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen; ist die Kapitalverwaltungsgesellschaft befugt, sich bei der Erbringung von Dienst- oder Nebendienstleistungen nach &#167; 20 Absatz 2 Nummer 1 bis 3 oder Absatz 3 Nummer 2 bis 5 des Kapitalanlagegesetzbuchs Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen, betr&#228;gt der Beitragssatz 1,92 Prozent.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r die Zuordnung nach Absatz 1 Nummer 1 bis 8 ist die Erlaubnis des Instituts im letzten vor dem 1. M&#228;rz des jeweiligen Abrechnungsjahres abgelaufenen Gesch&#228;ftsjahr ma&#223;geblich. Es wird vermutet, dass das Institut befugt ist, sich Eigentum oder Besitz an Geldern oder Wertpapieren seiner Kunden zu verschaffen. Dies gilt nicht, wenn eine Auflage zur erteilten Erlaubnis eine entsprechende Befugnis ausschlie&#223;t oder das Institut durch eine eidesstattliche Versicherung nachweist, dass die entsprechende Befugnis gegen&#252;ber den Kunden nicht besteht. Die eidesstattliche Versicherung hat die Erkl&#228;rung zu enthalten, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterzeichner keine Kenntnis davon haben, dass das Institut bei Wertpapiergesch&#228;ften im Sinne des &#167; 1 Absatz 2 des Anlegerentsch&#228;digungsgesetzes befugt ist, sich Eigentum oder Besitz an Geldern oder Wertpapieren seiner Kunden zu verschaffen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>angemessene organisatorische Vorkehrungen getroffen wurden, die sicherstellen sollen, dass sich das Institut kein Eigentum oder Besitz an Geldern oder Wertpapieren seiner Kunden verschafft, ohne dass dem Institut dazu eine Befugnis von seinen Kunden erteilt worden ist;</div></dd></dl>die eidesstattliche Versicherung ist von allen Mitgliedern des zur Vertretung des Instituts berufenen Organs gemeinschaftlich zu unterzeichnen. &#167; 2 Absatz 5 Satz 1 bis 3 und 8 gilt entsprechend. Im Fall einer &#196;nderung der Erlaubnis oder der Befugnis w&#228;hrend dieses Gesch&#228;ftsjahres sind diejenigen Verh&#228;ltnisse ma&#223;geblich, die einen h&#246;heren Jahresbeitrag begr&#252;nden.</div></div></div></div><div class="jnfussnote" id="BJNR189100999BJNE001007128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 2a: Zur Anwendung vgl. &#167; 7d +++) <br />(+++ &#167; 2a in der ab 1.7.2024 geltenden Fassung: Zur erstmaligen Anwendung vgl. &#167; 7f +++) <br />&#167; 2a Abs. 1 Nr. 8 erster Halbsatz Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde das Wort "Wertpapierinstitutsgesetztes" durch "Wertpapierinstitutsgesetzes" ersetzt</div></div></div></div></div></div><div class="jnnorm" id="BJNR189100999BJNE001104128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189100999BJNE001104128"/><a href="index-2.html#BJNR189100999BJNE001104128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2b</span>&#160;<span class="jnentitel">Abweichende Zuordnung zu Beitragsgruppen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Antrag kann die Entsch&#228;digungseinrichtung in folgenden F&#228;llen eine abweichende Zuordnung zu den Beitragsgruppen nach &#167; 2a Absatz 1 vornehmen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein Institut kann einer Gruppe mit geringeren Beitragss&#228;tzen zugewiesen werden, wenn es nachweist, dass die beitragsrelevanten Ertr&#228;ge aus Gesch&#228;ften, die zu h&#246;heren Beitragss&#228;tzen f&#252;hren w&#252;rden, geringf&#252;gig waren; die Ertr&#228;ge waren im Regelfall geringf&#252;gig, wenn sie 10 Prozent der beitragsrelevanten Ertr&#228;ge nicht &#252;bersteigen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Falle einer &#196;nderung der Erlaubnis eines Instituts oder der Befugnis, sich bei der Erbringung von Wertpapiergesch&#228;ften nach &#167; 1 Absatz 2 des Anlegerentsch&#228;digungsgesetzes Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen, k&#246;nnen der Beitragsbemessung diejenigen Verh&#228;ltnisse zugrunde gelegt werden, die einen niedrigeren Beitragssatz begr&#252;nden, wenn das Institut nachweist, dass diese Verh&#228;ltnisse im letzten Gesch&#228;ftsjahr zeitlich &#252;berwogen.</div></dd></dl>Das Institut muss einen Antrag nach Satz 1 sp&#228;testens am 1. Juli des jeweiligen Abrechnungsjahres stellen und einen gem&#228;&#223; &#167; 2 Absatz 4 best&#228;tigten Nachweis &#252;ber das Vorliegen der jeweiligen Voraussetzungen vorlegen. Liegt ein Nachweis nicht bis zum 1. Juli vor, gilt &#167; 2 Absatz 5 Satz 2, 3 und 8 mit der Ma&#223;gabe entsprechend, dass ein Zuschlag nur insoweit erhoben wird, als er nicht zu einem h&#246;heren Beitrag als bei Nichtber&#252;cksichtigung des Antrags f&#252;hrt. Die Entsch&#228;digungseinrichtung ist befugt, weitergehende Nachweise zur Pr&#252;fung der in Satz 1 genannten Voraussetzungen zu verlangen. &#220;ber den Antrag entscheidet die Entsch&#228;digungseinrichtung bei Festsetzung des Jahresbeitrags. Die in Satz 2 genannte Frist ist eine Ausschlussfrist.</div></div></div></div><div class="jnfussnote" id="BJNR189100999BJNE001104128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 2b: Zur Anwendung vgl. &#167; 7c Abs. 4 +++) <br />(+++ &#167; 2b in der ab 1.7.2024 geltenden Fassung: Zur erstmaligen Anwendung vgl. &#167; 7f +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR189100999BJNE001204118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189100999BJNE001204118"/><a href="index-2.html#BJNR189100999BJNE001204118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2c</span>&#160;<span class="jnentitel">Erh&#246;hung des Jahresbeitrags</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Jahresbeitrag erh&#246;ht sich um einen Zuschlag von 20 Prozent, wenn das Institut w&#228;hrend des letzten ma&#223;geblichen Gesch&#228;ftsjahres mindestens 10&#160;000 grunds&#228;tzlich entsch&#228;digungsberechtigte Gl&#228;ubiger im Sinne des &#167; 3 Absatz 1 und 2 des Anlegerentsch&#228;digungsgesetzes hatte und es sich bei diesen Gl&#228;ubigern um entsch&#228;digungsberechtigte Endkunden handelt, mit denen oder f&#252;r die es in dem jeweiligen Gesch&#228;ftsjahr Wertpapiergesch&#228;fte im Sinne des &#167; 1 Absatz 2 des Anlegerentsch&#228;digungsgesetzes get&#228;tigt hat (Kundenstrukturzuschlag). Bei Instituten mit weniger als 10&#160;000, aber mindestens 5&#160;000 derartigen Gl&#228;ubigern betr&#228;gt der Kundenstrukturzuschlag 15 Prozent des Jahresbeitrags. Bei Instituten mit weniger als 5&#160;000, aber mindestens 1&#160;000 derartigen Gl&#228;ubigern betr&#228;gt der Kundenstrukturzuschlag 10 Prozent des Jahresbeitrags. F&#252;r die Angabe und den Nachweis der Gl&#228;ubigerzahlen gilt &#167; 2 Absatz 4 Satz 5 und Absatz 5 mit der Ma&#223;gabe entsprechend, dass bei einer Sch&#228;tzung der Gl&#228;ubigerzahlen der Kundenstrukturzuschlag mindestens 10 Prozent betr&#228;gt und dass kein Versp&#228;tungszuschlag erhoben wird, wenn ausschlie&#223;lich die Angabe oder der Nachweis der Gl&#228;ubigerzahlen fehlt.</div><div class="jurAbsatz">(2) Bei einem in dem jeweiligen Abrechnungsjahr neu zugeordneten Institut erh&#246;ht sich der Jahresbeitrag nicht um den Kundenstrukturzuschlag, wenn das Institut sp&#228;testens am 1. Juli des jeweiligen Abrechnungsjahres erkl&#228;rt, dass es bei der Zuordnung zur Entsch&#228;digungseinrichtung keine grunds&#228;tzlich entsch&#228;digungsberechtigten Gl&#228;ubiger im Sinne des &#167; 3 Absatz 1 und 2 des Anlegerentsch&#228;digungsgesetzes hatte. F&#252;r die Erkl&#228;rung nach Satz 1 gilt &#167; 2 Absatz 5 Satz 1, 2 und 8 entsprechend. Wird die Erkl&#228;rung nicht bis zum 15. August des jeweiligen Abrechnungsjahres nachgereicht, wird ein Kundenstrukturzuschlag von 5 Prozent festgesetzt. Die in den S&#228;tzen 1 und 3 genannten Fristen sind Ausschlussfristen.</div></div></div></div><div class="jnfussnote" id="BJNR189100999BJNE001204118_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 2c: Zur Anwendung vgl. &#167; 7d +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR189100999BJNE001302377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189100999BJNE001302377"/><a href="index-2.html#BJNR189100999BJNE001302377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2d</span>&#160;<span class="jnentitel">Erm&#228;&#223;igung des Jahresbeitrags</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Jahresbeitrag erm&#228;&#223;igt sich vorbehaltlich des Absatzes 3 um einen Abschlag von 15 Prozent f&#252;r eine bestehende Vertrauensschadenversicherung (Versicherungsabschlag). Die Versicherung muss folgende Bedingungen erf&#252;llen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Versicherung muss dem Institut Verm&#246;genssch&#228;den, die von Vertrauenspersonen durch vors&#228;tzliche unerlaubte Handlungen verursacht werden und diese nach den gesetzlichen Bestimmungen zum Schadensersatz verpflichten, ersetzen. Vertrauenspersonen sind s&#228;mtliche zum Zeitpunkt der Schadensverursachung beim Institut Besch&#228;ftigte einschlie&#223;lich der Vorstandsmitglieder, Gesch&#228;ftsf&#252;hrer, Aufsichts-, Verwaltungs- und Beir&#228;te (Organmitglieder). Organmitglieder, die direkt oder indirekt mit mehr als 20 Prozent am Gesellschaftskapital beteiligt sind, k&#246;nnen als Vertrauenspersonen ausgeschlossen sein. W&#228;hrend der Laufzeit der Versicherung neu hinzukommende Vertrauenspersonen m&#252;ssen mit der Aufnahme ihrer T&#228;tigkeit f&#252;r das Institut in die Versicherung eingeschlossen sein. F&#252;r ausscheidende Vertrauenspersonen muss der Versicherungsschutz noch bis zum Ablauf von zw&#246;lf Monaten nach Beendigung ihrer T&#228;tigkeit beim Institut fortbestehen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Versicherungssumme muss mindestens 1 Million Euro betragen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Versicherungsunternehmen muss eine umfassende Einsch&#228;tzung des &#252;bernommenen Risikos vorgenommen und seine Pr&#228;mienkalkulation daran ausgerichtet haben und eine Pr&#228;mienerh&#246;hung, eine Pr&#228;miensenkung oder die Ver&#228;nderung des Selbstbehalts und den zugrunde liegenden Sachverhalt der Entsch&#228;digungseinrichtung unverz&#252;glich mitteilen. Das jeweilige Institut muss sich damit einverstanden erkl&#228;rt haben, dass die Entsch&#228;digungseinrichtung dar&#252;ber in Kenntnis gesetzt wird.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es muss ein Selbstbehalt in H&#246;he von mindestens 10 Prozent bis maximal 20 Prozent der Schadenssumme vereinbart worden sein.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versichert sein m&#252;ssen alle w&#228;hrend der Vertragslaufzeit verursachten Sch&#228;den, die dem Institut selbst durch Vertrauenspersonen zugef&#252;gt werden oder ihm dadurch entstehen, dass Vertrauenspersonen Dritten unmittelbar einen Schaden zuf&#252;gen, f&#252;r den das Institut haftet. Versichert sein m&#252;ssen auch Sch&#228;den, die w&#228;hrend der Vertragslaufzeit verursacht, aber erst nach Vertragsende entdeckt und dem Versicherer angezeigt werden. Der Versicherer kann sich vorbehalten haben, dass ihm Sch&#228;den innerhalb von drei Jahren nach Vertragsende anzuzeigen sind.</div></dd></dl>Folgende Sch&#228;den k&#246;nnen vom Versicherungsschutz ausgenommen sein: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sch&#228;den, die durch pers&#246;nlich haftende Gesellschafter sowie Gesellschafter verursacht werden, die direkt oder indirekt mit mehr als 20 Prozent am Gesellschaftskapital des Instituts beteiligt sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sch&#228;den, die durch Vertrauenspersonen verursacht werden, von denen das Institut bei Versicherungsbeginn oder Einschluss in die Versicherung wusste, dass sie bereits vors&#228;tzliche unerlaubte Handlungen im Sinne des Satzes 2 Nummer 1 begangen haben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sch&#228;den, die vor Eintritt des Versicherungsfalls entstanden sind, um diesen abzuwenden oder in seinen Auswirkungen zu mindern oder lediglich mittelbar verursacht werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sch&#228;den, die durch Aufwendungen f&#252;r einen Personenschaden entstehen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sch&#228;den, die nach den Grundbedingungen der Feuer- oder Einbruchdiebstahlversicherung versicherbar sind, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sch&#228;den, die durch Krieg, kriegerische Ereignisse, innere Unruhen, Terror, Verf&#252;gung von hoher Hand, h&#246;here Gewalt, Kernenergie oder durch Umwelteinwirkungen im Sinne des Umwelthaftungsgesetzes oder des Wasserhaushaltsgesetzes mit verursacht werden.</div></dd></dl>Die Versicherungsbedingungen k&#246;nnen auch vorsehen, dass die Versicherungsleistung f&#252;r Sch&#228;den, die von Organmitgliedern verursacht wurden, die direkt oder indirekt mit nicht mehr als 20 Prozent am Gesellschaftskapital beteiligt sind, entsprechend ihrer Beteiligung am Gesellschaftskapital gek&#252;rzt wird. In H&#246;he des Selbstbehalts nach Satz 2 Nummer 4 darf der Schadensverursacher nicht vom Institut von seiner Haftung freigestellt worden sein.</div><div class="jurAbsatz">(2) Das Institut muss den Versicherungsabschlag bis sp&#228;testens zum 1. Juli des jeweiligen Abrechnungsjahres beantragen und das Vorliegen der Voraussetzungen durch Vorlage einer Best&#228;tigung des Versicherungsunternehmens &#252;ber das Bestehen und den Inhalt der Versicherung nachweisen. Der Antrag muss Angaben zur Ausnahme bestimmter Organmitglieder und Gesellschafter vom Versicherungsschutz gem&#228;&#223; Absatz 1 Satz 2 Nummer 1 Satz 3 und Satz 3 Nummer 1 sowie zu den Anforderungen gem&#228;&#223; Absatz 1 Satz 5 enthalten. Wird der Antrag nach dem 1. Juli gestellt oder wird die Best&#228;tigung nicht bis zum 15. August nachgereicht, ist der Antrag abzulehnen. Die K&#252;ndigung, Beendigung oder Aufhebung des Versicherungsvertrags aus sonstigem Grund sowie &#196;nderungen des Versicherungsvertrags, welche die in Absatz 1 Satz 2 genannten Bedingungen oder die in Absatz 1 Satz 3 Nummer 1 genannte Ausnahme ber&#252;hren, sind der Entsch&#228;digungseinrichtung unverz&#252;glich anzuzeigen. Entf&#228;llt der Versicherungsschutz vor dem Ende des jeweils folgenden Abrechnungsjahres oder erf&#252;llt der Versicherungsvertrag nicht mehr die in Absatz 1 Satz 2 genannten Bedingungen, hat die Entsch&#228;digungseinrichtung den Jahresbeitrag ohne den Versicherungsabschlag neu festzusetzen. Die in Satz 1 genannte Frist ist eine Ausschlussfrist.</div><div class="jurAbsatz">(3) Der Versicherungsabschlag wird nur gew&#228;hrt, wenn das Institut f&#252;r das gesamte jeweils folgende Abrechnungsjahr eine Vertrauensschadenversicherung abgeschlossen hat. Sind Organmitglieder gem&#228;&#223; Absatz 1 Satz 2 Nummer 1 Satz 3 als Vertrauensperson ausgeschlossen oder Sch&#228;den gem&#228;&#223; Absatz 1 Satz 3 Nummer 1 vom Versicherungsschutz ausgenommen worden, betr&#228;gt der Versicherungsabschlag 7,5 Prozent. Die H&#246;he des Versicherungsabschlags ist auf 10 Prozent der vereinbarten Versicherungssumme begrenzt.</div></div></div></div><div class="jnfussnote" id="BJNR189100999BJNE001302377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 2d: Zur Anwendung vgl. &#167; 7c Abs. 4 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR189100999BJNE000802118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189100999BJNE000802118"/><a href="index-2.html#BJNR189100999BJNE000802118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Einmalige Zahlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Institute, die der Entsch&#228;digungseinrichtung nach dem 18. Juli 2013 neu zugeordnet werden, haben zus&#228;tzlich zum Jahresbeitrag eine einmalige Zahlung zu leisten. Die H&#246;he der einmaligen Zahlung entspricht dem nach den &#167;&#167; 1 bis 2d und 4 ermittelten Jahresbeitrag. Bei Instituten, die keinen Jahresbeitrag zu leisten haben, gilt der Mindestbeitrag nach &#167; 4 als einmalige Zahlung.</div><div class="jurAbsatz">(2) Mit der Zuordnung des Instituts zur Entsch&#228;digungseinrichtung wird zun&#228;chst der Mindestbeitrag nach &#167; 4 erhoben. Dieser Mindestbeitrag wird sodann auf die einmalige Zahlung nach Absatz 1 angerechnet. Er ist Berechnungsgrundlage eines eventuellen Sonderbeitrags oder einer eventuellen Sonderzahlung nach &#167; 8 Absatz 7 Satz 2 des Anlegerentsch&#228;digungsgesetzes, falls noch kein Jahresbeitrag festgesetzt wurde.</div><div class="jurAbsatz">(3) Die einmalige Zahlung wird zusammen mit dem ersten Jahresbeitrag erhoben. Sie wird mit Bekanntgabe des Bescheides &#252;ber die einmalige Zahlung f&#228;llig.</div></div></div></div></div><div class="jnnorm" id="BJNR189100999BJNE000904128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189100999BJNE000904128"/><a href="index-2.html#BJNR189100999BJNE000904128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Mindestbeitrag der einmaligen Zahlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Mindestbeitrag der einmaligen Zahlung betr&#228;gt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den in &#167; 2a Absatz 1 Nummer 1 Halbsatz 2, Nummer 2, 4, Nummer 5 zweiter Halbsatz und Nummer 8 zweiter Halbsatz genannten Instituten 6&#160;300 Euro;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den in &#167; 2a Absatz 1 Nummer 5 Halbsatz 1, Nummer 3 und Nummer 9 Halbsatz 2 genannten Instituten 4&#160;200 Euro;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den in &#167; 2a Absatz 1 Nummer 1 Halbsatz 1, Nummer 7, 8 erster Halbsatz und Nummer 9 Halbsatz 1 genannten Instituten 2&#160;100 Euro;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den in &#167; 2a Absatz 1 Nummer 6 genannten Instituten 1&#160;050 Euro.</div></dd></dl>Bei Festsetzung des Mindestbeitrags der einmaligen Zahlung wird vermutet, dass das Institut befugt ist, sich Eigentum oder Besitz an Geldern oder Wertpapieren seiner Kunden zu verschaffen. Dies gilt nicht, wenn eine Auflage zur erteilten Erlaubnis eine entsprechende Befugnis ausschlie&#223;t.</div><div class="jurAbsatz">(2) Der Mindestbeitrag der einmaligen Zahlung wird mit Bekanntgabe des Bescheides &#252;ber den Mindestbeitrag der einmaligen Zahlung f&#228;llig.</div></div></div></div><div class="jnfussnote" id="BJNR189100999BJNE000904128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 4: Zur Anwendung vgl. &#167; 7d +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR189100999BJNE000406118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189100999BJNE000406118"/><a href="index-2.html#BJNR189100999BJNE000406118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Sonderbeitr&#228;ge, Sonderzahlungen und Belastungsobergrenze</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die H&#246;he eines Sonderbeitrags oder einer Sonderzahlung nach &#167; 8 Absatz 3 bis 7 des Anlegerentsch&#228;digungsgesetzes betr&#228;gt f&#252;r jedes zugeordnete Institut mindestens 1&#160;050 Euro. F&#252;r Institute, die befugt sind, sich bei der Erbringung ihrer Dienstleistung Eigentum oder Besitz an Geldern oder Wertpapieren ihrer Kunden zu verschaffen, betr&#228;gt die H&#246;he mindestens 2&#160;100 Euro. &#167; 2a Absatz 2 und &#167; 2b gelten entsprechend.</div><div class="jurAbsatz">(2) Bei der Bemessung eines Sonderbeitrags oder einer Sonderzahlung nach &#167; 8 Absatz 7 Satz 1 des Anlegerentsch&#228;digungsgesetzes wird ein fiktiver Jahresbeitrag im Sinne des &#167; 8 Absatz 7 Satz 4 des Anlegerentsch&#228;digungsgesetzes zugrunde gelegt, wenn ein Institut in dem Jahresabschluss, der f&#252;r die Berechnung des zuletzt f&#228;lligen Jahresbeitrags ma&#223;geblich war, einen Sonderposten nach &#167; 340g des Handelsgesetzbuchs gebildet oder aufgel&#246;st hat, der nicht gem&#228;&#223; &#167; 340e Absatz 4 Satz 1 des Handelsgesetzbuchs gebildet werden musste. Die H&#246;he des fiktiven Jahresbeitrags bemisst sich vorbehaltlich des Satzes 3 nach &#167; 1 Absatz 1 Satz 2 bis 4, Absatz 1a und 2. Bei der Ermittlung des Jahres&#252;berschusses nach &#167; 1 Absatz 1 Satz 2 wird zur Bemessung des fiktiven Jahresbeitrags die Bildung und Aufl&#246;sung eines Sonderpostens gem&#228;&#223; &#167; 340g des Handelsgesetzbuchs nur zur H&#228;lfte ber&#252;cksichtigt, sofern der Sonderposten nicht gem&#228;&#223; &#167; 340e Absatz 4 Satz 1 des Handelsgesetzbuchs gebildet werden musste. Die Institute haben die Zuf&#252;hrungen zum Sonderposten und die Ertr&#228;ge aus der Aufl&#246;sung des Sonderpostens gem&#228;&#223; den &#167;&#167; 340g und 340e Absatz 4 des Handelsgesetzbuchs gegen&#252;ber der Entsch&#228;digungseinrichtung unter Vorlage des festgestellten Jahresabschlusses im Einzelnen betragsm&#228;&#223;ig anzuzeigen. &#167; 2 Absatz 4 gilt entsprechend. Soweit der Entsch&#228;digungseinrichtung die Anzeige eines Instituts nach Satz 4 nicht vorliegt, hat sie das Institut vor der Erhebung eines Sonderbeitrags oder einer Sonderzahlung aufzufordern, innerhalb einer Ausschlussfrist von vier Wochen die Anzeige nachtr&#228;glich zu erstatten oder fehlende Angaben nachzureichen. Werden die Angaben innerhalb dieser Frist nicht nachgereicht, sind auch die Sonderposten, die gem&#228;&#223; &#167; 340e Absatz 4 Satz 1 des Handelsgesetzbuchs gebildet werden mussten, bei der Ermittlung des Jahres&#252;berschusses nach &#167; 1 Absatz 1 Satz 2 zur Bemessung des fiktiven Jahresbeitrags nur zur H&#228;lfte zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) Die Summe aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Sonderbeitr&#228;gen eines Instituts,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Sonderzahlungen eines Instituts,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer gegebenenfalls erhobenen einmaligen Zahlung eines Instituts und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Jahresbeitrag, der vor der Sonderzahlungserhebung oder der Sonderbeitragserhebung zuletzt festgesetzt wurde,</div></dd></dl>darf in einem Abrechnungsjahr zusammen insgesamt 45 Prozent des nach &#167; 1 Absatz 1 Satz 2 bis 4 ermittelten Jahres&#252;berschusses nicht &#252;bersteigen (Belastungsobergrenze); die Regelungen des Absatzes 1 Satz 1 und 2 bleiben davon unber&#252;hrt. Ma&#223;geblich f&#252;r die Berechnung der Belastungsobergrenze ist der festgestellte Jahresabschluss, der den Pr&#252;fungsbericht f&#252;r das letzte vor der Festsetzung des Sonderbeitrags oder der Sonderzahlung abgeschlossene Gesch&#228;ftsjahr enth&#228;lt. &#167; 2 Absatz 3 Satz 4 und &#167; 6 Satz 2 gelten entsprechend. Endete das letzte Gesch&#228;ftsjahr weniger als sechs Monate vor der Erhebung des Sonderbeitrags oder der Sonderzahlung, ist der festgestellte Jahresabschluss nebst Pr&#252;fungsbericht f&#252;r das vorangegangene Gesch&#228;ftsjahr ma&#223;geblich, es sei denn, der Jahresabschluss f&#252;r das gem&#228;&#223; Satz 2 ma&#223;gebliche Gesch&#228;ftsjahr wird noch vor der Erhebung des Sonderbeitrags oder der Sonderzahlung festgestellt; in diesem Fall ist der Jahresabschluss nach Satz 2 ma&#223;geblich. Ist der Jahresabschluss nach Satz 2 zum Zeitpunkt der Erhebung des Sonderbeitrags oder der Sonderzahlung noch nicht festgestellt, ist f&#252;r die Belastungsobergrenze der aufgestellte Jahresabschluss ma&#223;gebend. Im Falle des Satzes 5 wird der Sonderbeitrag oder die Sonderzahlung vorl&#228;ufig festgesetzt. Wenn der Entsch&#228;digungseinrichtung die Unterlagen nach den S&#228;tzen 2 bis 5 nicht vorliegen und wenn kein Fall des &#167; 2 Absatz 3 Satz 4 gegeben ist, hat die Entsch&#228;digungseinrichtung das Institut vor der Erhebung des Sonderbeitrags oder der Sonderzahlung aufzufordern, innerhalb einer Ausschlussfrist von vier Wochen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den gem&#228;&#223; Satz 2 oder Satz 4 ma&#223;geblichen festgestellten Jahresabschluss mit dem Pr&#252;fungsbericht einzureichen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den gem&#228;&#223; Satz 5 aufgestellten Jahresabschluss f&#252;r das letzte Gesch&#228;ftsjahr einzureichen.</div></dd></dl>Kommt ein Institut der Aufforderung innerhalb dieser Frist nicht nach, ist die Belastungsobergrenze nach Satz 1 nicht anzuwenden.</div><div class="jurAbsatz">(4) Im Falle einer vorl&#228;ufigen Festsetzung nach Absatz 3 Satz 6 bestimmt die Entsch&#228;digungseinrichtung die Belastungsobergrenze des Instituts unter Ber&#252;cksichtigung des bis sp&#228;testens zum 31. Dezember nachgereichten festgestellten Jahresabschlusses mit dem Pr&#252;fungsbericht neu und setzt den Sonderbeitrag oder die Sonderzahlung endg&#252;ltig fest. Hat das Institut den festgestellten Jahresabschluss nicht bis zum Ablauf des 31. Dezember nachgereicht, ist die Belastungsobergrenze nach Absatz 3 nicht anzuwenden.</div><div class="jurAbsatz">(5) Hat die Entsch&#228;digungseinrichtung einen Kredit aufgenommen, der den Mittelbedarf nicht vollst&#228;ndig deckt, ist sie berechtigt, den verbleibenden Mittelbedarf durch Sonderbeitr&#228;ge zu decken, wenn ihre Pflichten gem&#228;&#223; &#167; 5 Absatz 6 des Anlegerentsch&#228;digungsgesetzes damit rechtzeitig erf&#252;llt werden k&#246;nnen. Dies gilt auch, wenn die Entsch&#228;digungseinrichtung einen Rahmenkredit aufgenommen hat, der nicht vollst&#228;ndig abgerufen wurde, und der verbleibende Mittelbedarf rechtzeitig durch Sonderbeitr&#228;ge gedeckt werden kann. Die Beitragserhebung nach den S&#228;tzen 1 und 2 kann in Teilbetr&#228;gen gem&#228;&#223; &#167; 5a erfolgen.</div></div></div></div><div class="jnfussnote" id="BJNR189100999BJNE000406118_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 5: Zur Anwendung vgl. &#167; 7d +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR189100999BJNE001401118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189100999BJNE001401118"/><a href="index-2.html#BJNR189100999BJNE001401118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5a</span>&#160;<span class="jnentitel">Erhebung von Sonderbeitr&#228;gen in Teilbetr&#228;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Entscheidung &#252;ber die Erhebung von Sonderbeitr&#228;gen in Teilbetr&#228;gen nach &#167; 8 Absatz 3 Satz 2 des Anlegerentsch&#228;digungsgesetzes hat die Entsch&#228;digungseinrichtung die voraussichtliche Dauer des Entsch&#228;digungsverfahrens, insbesondere auf Grund der Anzahl der Anleger und der Komplexit&#228;t des Entsch&#228;digungsverfahrens sowie gegebenenfalls eines Insolvenzverfahrens, den voraussichtlichen Umfang der Gesamtentsch&#228;digung im Sinne des &#167; 8 Absatz 4 Satz 3 und 4 des Anlegerentsch&#228;digungsgesetzes, die finanzielle Situation der beitragspflichtigen Institute und die voraussichtlich f&#252;r den Entsch&#228;digungsfall zur Verf&#252;gung stehenden anderen Mittel zu ber&#252;cksichtigen. Ungeachtet der Befugnis der Entsch&#228;digungseinrichtung, in einem Abrechnungsjahr Sonderbeitr&#228;ge und Sonderzahlungen zu erheben, sollen Sonderbeitr&#228;ge in Teilbetr&#228;gen mindestens im Abstand eines Jahres erhoben werden. Die Sonderbeitragspflicht besteht f&#252;r alle Unternehmen, die der Entsch&#228;digungseinrichtung zu Beginn des Abrechnungsjahres, in dem ein Teilbetrag erhoben wird, zugeordnet waren. Die H&#246;he des von einem Institut zu tragenden Sonderbeitrags ist f&#252;r jeden Teilbetrag gesondert nach &#167; 8 Absatz 7 des Anlegerentsch&#228;digungsgesetzes zu bestimmen.</div><div class="jurAbsatz">(2) Die Entsch&#228;digungseinrichtung hat die Institute vor Erhebung des ersten Teilbetrags &#252;ber die beabsichtigte Vorgehensweise der Beitragserhebung zu informieren. Die Information soll den von der Entsch&#228;digungseinrichtung festgestellten Mittelbedarf, die voraussichtliche H&#246;he der von den Instituten insgesamt zu erhebenden Teilbetr&#228;ge und die beabsichtigten Zeitpunkte f&#252;r die Beitragserhebung umfassen.</div></div></div></div></div><div class="jnnorm" id="BJNR189100999BJNE001504128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189100999BJNE001504128"/><a href="index-2.html#BJNR189100999BJNE001504128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5b</span>&#160;<span class="jnentitel">Befreiung von der Pflicht zur Leistung von Sonderbeitr&#228;gen und Sonderzahlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine vollst&#228;ndige oder teilweise Befreiung von der Pflicht zur Leistung eines Sonderbeitrags oder einer Sonderzahlung nach &#167; 8 Absatz 7 Satz 8 des Anlegerentsch&#228;digungsgesetzes erfolgt nur auf Antrag des betroffenen Instituts. Das Institut muss die Befreiung innerhalb der f&#252;r die Anfechtung des jeweiligen Sonderbeitrags- oder Sonderzahlungsbescheids ma&#223;geblichen Widerspruchsfrist beantragen und die Best&#228;tigung eines Wirtschaftspr&#252;fers oder einer Wirtschaftspr&#252;fungsgesellschaft vorlegen, dass durch die Gesamtheit der an die Entsch&#228;digungseinrichtung im jeweiligen Abrechnungsjahr zu leistenden Zahlungen Gefahr f&#252;r die Erf&#252;llung der Verpflichtungen gegen&#252;ber seinen Gl&#228;ubigern bestehen w&#252;rde und die Voraussetzungen f&#252;r die Anordnung von Ma&#223;nahmen nach &#167; 46 Absatz 1 Satz 1 des Kreditwesengesetzes oder nach &#167; 79 des Wertpapierinstitutsgesetzes oder nach &#167; 42 des Kapitalanlagegesetzbuchs gegeben w&#228;ren. Die Best&#228;tigung nach Satz 2 kann innerhalb von zwei Monaten, nachdem der jeweilige Sonderbeitrags- oder Sonderzahlungsbescheid dem Institut bekannt gegeben worden ist, nachgereicht werden.</div><div class="jurAbsatz">(2) Institute, bei denen die Bundesanstalt den Entsch&#228;digungsfall festgestellt hat, k&#246;nnen nicht von der Pflicht zur Leistung von Sonderbeitr&#228;gen und Sonderzahlungen befreit werden.</div></div></div></div><div class="jnfussnote" id="BJNR189100999BJNE001504128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 5b: Zur Anwendung vgl. &#167; 7c Abs. 4 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR189100999BJNE001600360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189100999BJNE001600360"/><a href="index-2.html#BJNR189100999BJNE001600360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5c</span>&#160;<span class="jnentitel">Verzugszinsen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist bis zum Ablauf von 30 Tagen nach dem F&#228;lligkeitstermin der Jahresbeitrag, der Sonderbeitrag, die Sonderzahlung, die einmalige Zahlung oder der Mindestbeitrag nach &#167; 4 nicht entrichtet worden, erhebt die Entsch&#228;digungseinrichtung Verzugszinsen, sofern die Verzugszinsen 50 Euro &#252;bersteigen. Erg&#228;nzend sind die Vorschriften des B&#252;rgerlichen Gesetzbuchs zum Schuldnerverzug entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR189100999BJNE000505128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189100999BJNE000505128"/><a href="index-2.html#BJNR189100999BJNE000505128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Best&#228;tigung durch Pr&#252;fer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei Instituten, deren Bilanzsumme im letzten Gesch&#228;ftsjahr 150 Millionen Euro nicht &#252;bersteigt, k&#246;nnen die Best&#228;tigungen nach &#167; 2 Absatz 2 Satz 5 und Absatz 4, &#167; 2a Absatz 2 Satz 3, &#167; 2b Satz 2 sowie &#167; 2c Absatz 1 Satz 4 und &#167; 5b auch durch vereidigte Buchpr&#252;fer oder Buchpr&#252;fungsgesellschaften vorgenommen werden. Diese Best&#228;tigungen k&#246;nnen auch von einem Steuerberater erteilt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Institut von der Bundesanstalt von den Pflichten zur Einreichung eines Pr&#252;fungsberichts befreit wurde oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Institut aufgrund der R&#252;ckgabe, der Aufhebung oder des Erl&#246;schens der Erlaubnis nach &#167; 35 des Kreditwesengesetzes, &#167; 39 des Kapitalanlagegesetzbuchs oder &#167; 19 des Wertpapierinstitutsgesetzes nicht mehr der Aufsicht der Bundesanstalt nach dem Kreditwesengesetz oder dem Kapitalanlagegesetzbuch unterliegt.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR189100999BJNE000505128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 6: Zur Anwendung vgl. &#167; 7d +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR189100999BJNE000604377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189100999BJNE000604377"/><a href="index-2.html#BJNR189100999BJNE000604377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den Jahren 1999 und 2000 k&#246;nnen 90 Prozent der Bruttoertr&#228;ge aus Finanzgesch&#228;ften bei der Ermittlung gem&#228;&#223; &#167; 2 Abs. 2 ohne Nachweis unber&#252;cksichtigt bleiben.</div><div class="jurAbsatz">(2) Im Jahr 1999 ist bei der Anwendung von &#167; 2 Abs. 1 Satz 1 Nr. 6 und Satz 3, Abs. 2, 4, 5 Satz 1 und &#167; 5 Abs. 2 Satz 3 anstelle des 1. Juli der 10. September 1999 ma&#223;geblich. Die in &#167; 2 Abs. 1 Satz 1 Nr. 6 und Satz 3, Abs. 2 und 4 in Verbindung mit &#167; 6 vorgeschriebene Best&#228;tigung durch Pr&#252;fer oder Pr&#252;fungsgesellschaften ist abweichend von Satz 1 sp&#228;testens am 31. Dezember 1999 vorzulegen; der Jahresbeitrag ist in diesen F&#228;llen als Abschlagszahlung festzusetzen. Wird die Best&#228;tigung bis zum 31. Dezember 1999 vorgelegt, entspricht die Abschlagszahlung dem Jahresbeitrag.</div><div class="jurAbsatz">(3) Liegen der Jahresabschluss oder die Einnahme&#252;berschussrechnung oder die Daten nach &#167; 2 Abs. 4 am 10. September 1999 nicht vor, erfolgt die Festsetzung der Abschlagszahlung und die Berechnung des Jahresbeitrags ohne weitere Fristsetzung nach Ma&#223;gabe des &#167; 2 Abs. 5. Liegt der Jahresabschluss oder die Einnahme&#252;berschussrechnung nach &#167; 2 Abs. 4 oder die nach &#167; 2 Abs. 4 in Verbindung mit &#167; 6 erforderliche Best&#228;tigung am 31. Dezember 1999 nicht vor, gilt die Abschlagszahlung nach &#167; 2 Abs. 5 Satz 1 als Jahresbeitrag.</div><div class="jurAbsatz">(4) Die &#167;&#167; 1 und 2 in der Fassung der Ersten Verordnung zur &#196;nderung der Verordnung &#252;ber die Beitr&#228;ge zu der Entsch&#228;digungseinrichtung der Wertpapierhandelsunternehmen bei der Kreditanstalt f&#252;r Wiederaufbau (Erste &#196;nderungsverordnung) sind erstmals auf den Jahresbeitrag f&#252;r das Jahr 2000 anzuwenden. Im Jahr 2000 ist bei der Anwendung von &#167; 2 Abs. 2 anstelle des 1. Juli der 45. Kalendertag nach der Verk&#252;ndung der Ersten &#196;nderungsverordnung ma&#223;geblich. In F&#228;llen, in denen Widerspruch gegen einen Bescheid &#252;ber den Jahresbeitrag 1999 eingelegt wurde und der Bescheid nicht bestandskr&#228;ftig ist, sind die &#167;&#167; 1 und 2 in der Fassung der Ersten &#196;nderungsverordnung erstmals auf den Jahresbeitrag f&#252;r das Jahr 1999 anzuwenden. In diesen F&#228;llen ist bei der Anwendung der Abs&#228;tze 2 und 3 anstelle des 10. September 1999 und anstelle des 31. Dezember 1999 jeweils der 45. Kalendertag nach der Verk&#252;ndung der Ersten &#196;nderungsverordnung ma&#223;geblich. Die S&#228;tze 2 bis 4 sind nicht anzuwenden, soweit sie zu einer Erh&#246;hung des Beitrags f&#252;hren w&#252;rden.</div><div class="jurAbsatz">(5) F&#252;r Institute, die eine Erlaubnis zur Erbringung von Finanzdienstleistungen im Sinne des &#167; 1 Abs. 1a Satz 2 Nr. 1a bis 1c des Kreditwesengesetzes oder zur Anlageberatung nach &#167; 7 Abs. 2 Nr. 3 des Investmentgesetzes haben und aufgrund dessen im Jahr 2008 erstmalig zu einem Jahresbeitrag herangezogen werden oder bei denen sich aufgrund dieser Erlaubnis ergebnisrelevante Ver&#228;nderungen f&#252;r die Ermittlung ihres Jahresbeitrags f&#252;r das Jahr 2008 ergeben, verl&#228;ngern sich die Fristen zur &#220;bermittlung beitragsrelevanter Daten nach &#167; 2 Abs. 4 und 5, zum Nachweis von Abzugsbetr&#228;gen nach &#167; 2 Abs. 1 Satz 1 Nr. 6 letzter Halbsatz und die befristete Privilegierung von Ertr&#228;gen nach &#167; 2 Abs. 2 einmalig vom 1. Juli 2008 auf den 26. September 2008. In Ansehung des &#167; 2 Abs. 2 Satz 1 Nr. 4 gelten Bruttoprovisionsertr&#228;ge aus Finanzdienstleistungen im Sinne des &#167; 1 Abs. 1a Satz 2 Nr. 1a bis 1c des Kreditwesengesetzes sowie aus Dienstleistungen nach &#167; 7 Abs. 2 Nr. 3 des Investmentgesetzes, soweit der jeweilige Verg&#252;tungsanspruch vor dem 1. November 2007 entstanden ist, als solche, die nicht aus Wertpapiergesch&#228;ften stammen.</div><div class="jurAbsatz">(6) F&#252;r Unternehmen, f&#252;r die eine Erlaubnis zur Erbringung von Finanzdienstleistungen im Sinne des &#167; 1 Abs. 1a Satz 2 Nr. 1a bis 1c des Kreditwesengesetzes nach Ma&#223;gabe des &#167; 64i des Kreditwesengesetzes als erteilt gilt und welche auf diese Erlaubnis gegen&#252;ber der Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht verzichtet haben, f&#228;llt die Beitragspflicht weg, soweit das Unternehmen bis zum Zeitpunkt des Zugangs der Verzichtserkl&#228;rung von der Erlaubnis keinen Gebrauch gemacht hat. Dies gilt nur, wenn der Verzicht bis zum 26. September 2008 gegen&#252;ber der Bundesanstalt erkl&#228;rt wurde.</div><div class="jurAbsatz">(7) Die &#167;&#167; 1 bis 2b, 2d sowie 5 bis 6 in der ab dem 26. August 2009 geltenden Fassung sind erstmals auf das am 30. September 2009 endende Abrechnungsjahr anzuwenden. Soweit in diesen Vorschriften der 1. Juli als Stichtag genannt ist, wird dieser f&#252;r das am 30. September 2009 endende Abrechnungsjahr durch den Stichtag 16. September ersetzt. Soweit in der Verordnung der 15. August als Stichtag genannt ist, wird dieser f&#252;r das am 30. September 2009 endende Abrechnungsjahr durch den Stichtag 30. September ersetzt.</div><div class="jurAbsatz">(8) Der Kundenstrukturzuschlag nach &#167; 2c in der ab dem 26. August 2009 geltenden Fassung ist erstmals f&#252;r das am 30. September 2010 endende Abrechnungsjahr zu erheben.</div><div class="jurAbsatz">(9) Bei Instituten, die der Entsch&#228;digungseinrichtung vor dem 26. August 2009 zugeordnet worden sind, wird die einmalige Zahlung weiter nach den &#167;&#167; 3 und 4 dieser Verordnung in der bis zum 25. August 2009 geltenden Fassung erhoben.</div></div></div></div></div><div class="jnnorm" id="BJNR189100999BJNE001700360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189100999BJNE001700360"/><a href="index-2.html#BJNR189100999BJNE001700360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7a</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften zur F&#252;nften Verordnung zur &#196;nderung der EdW-Beitragsverordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Institute, die der Entsch&#228;digungseinrichtung vor Ablauf des 18. Juli 2013 zugeordnet worden sind, sind die &#167;&#167; 3 und 4 in der bis zum 18. Juli 2013 geltenden Fassung weiter anzuwenden.</div><div class="jurAbsatz">(2) &#167; 5c in der ab dem 19. Juli 2013 geltenden Fassung ist erstmals auf die ab dem 1. August 2013 erhobenen Jahresbeitr&#228;ge, Sonderbeitr&#228;ge, Sonderzahlungen, einmalige Zahlungen und Mindestbeitr&#228;ge anzuwenden.</div><div class="jurAbsatz">(3) Die &#167;&#167; 1 bis 5, 5b und 6 in der ab dem 19. Juli 2013 geltenden Fassung sind erstmals auf das am 30. September 2013 endende Abrechnungsjahr anzuwenden. In den F&#228;llen, in denen in diesen Vorschriften der 1. Juli als Stichtag genannt ist, wird dieser f&#252;r das am 30. September 2013 endende Abrechnungsjahr durch den Stichtag 16. August 2013 ersetzt. In den F&#228;llen, in denen in der Verordnung der 15. August als Stichtag genannt ist, wird dieser f&#252;r das am 30. September 2013 endende Abrechnungsjahr durch den Stichtag 30. August 2013 ersetzt.</div></div></div></div></div><div class="jnnorm" id="BJNR189100999BJNE001802128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189100999BJNE001802128"/><a href="index-2.html#BJNR189100999BJNE001802128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7b</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR189100999BJNE001900377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189100999BJNE001900377"/><a href="index-2.html#BJNR189100999BJNE001900377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7c</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften zur sechsten Verordnung zur &#196;nderung der EdW-Beitragsverordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Institute, die vor dem 22. Juli 2014 Zuf&#252;hrungen zu Sonderposten gem&#228;&#223; den &#167;&#167; 340g und 340e Absatz 4 des Handelsgesetzbuchs vorgenommen haben, haben dies der Entsch&#228;digungseinrichtung bis zum 12. August 2014 mit dem f&#252;r das Abrechnungsjahr vom 1. Oktober 2012 bis zum 30. September 2013 ma&#223;geblichen festgestellten Jahresabschluss im Einzelnen betragsm&#228;&#223;ig anzuzeigen. &#167; 2 Absatz 4 gilt entsprechend.</div><div class="jurAbsatz">(2) Institute, die f&#252;r die Festsetzung des Jahresbeitrags f&#252;r das Abrechnungsjahr vom 1. Oktober 2012 bis zum 30. September 2013 Erm&#228;&#223;igungstatbest&#228;nde nach &#167; 2 Absatz 2 Satz 2 bis 4, eine abweichende Zuordnung zu einer anderen Beitragsgruppe nach &#167; 2b oder einen Versicherungsabschlag nach &#167; 2d nicht beantragt oder die Gl&#228;ubigerzahlen f&#252;r die Zwecke des &#167; 2c nicht angegeben und nachgewiesen haben, k&#246;nnen dies f&#252;r die Zwecke der Berechnung des fiktiven Jahresbeitrags nach &#167; 5 Absatz 2 Satz 2 und 3 in der ab dem 22. Juli 2014 geltenden Fassung bis zum 12. August 2014 nachholen. &#167; 2 Absatz 2 Satz 5 und 6, &#167; 2b Satz 2, &#167; 2c Absatz 1 Satz 4 und &#167; 2d Absatz 2 Satz 1 und 2, jeweils in der ab dem 22. Juli 2014 geltenden Fassung, gelten entsprechend. Die in Satz 1 genannte Frist ist eine Ausschlussfrist.</div><div class="jurAbsatz">(3) &#167; 5 Absatz 2 in der ab dem 22. Juli 2014 geltenden Fassung ist in den F&#228;llen der Aufl&#246;sung eines Sonderpostens gem&#228;&#223; &#167; 340g des Handelsgesetzbuchs nur anzuwenden, soweit diese Bestimmung auch bereits bei dessen Bildung anwendbar war. Bei einer Teilaufl&#246;sung des Sonderpostens gilt f&#252;r die Zwecke des Satzes 1 zun&#228;chst der Teilbetrag des Sonderpostens als aufgel&#246;st, bei dessen Bildung &#167; 5 Absatz 2 in der ab dem 22. Juli 2014 geltenden Fassung noch nicht anwendbar war.</div><div class="jurAbsatz">(4) Die &#167;&#167; 2, 2a, 2b, 2c, 2d, 5 und 5b in der ab dem 22. Juli 2014 geltenden Fassung sind erstmals auf das am 30. September 2014 endende Abrechnungsjahr anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR189100999BJNE002000118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189100999BJNE002000118"/><a href="index-2.html#BJNR189100999BJNE002000118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7d</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften zur Siebten Verordnung zur &#196;nderung der EdW-Beitragsverordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#167;&#167; 1, 2a, 2c, 4, 5 und 6 in der ab dem 8. Dezember 2016 geltenden Fassung sind erstmals auf das am 30. September 2017 endende Abrechnungsjahr anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR189100999BJNE002100118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189100999BJNE002100118"/><a href="index-2.html#BJNR189100999BJNE002100118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7e</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften zur Achten Verordnung zur &#196;nderung der EdW-Beitragsverordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#167;&#167; 1, 2 und 2a in der ab dem 31. August 2018 geltenden Fassung sind erstmals auf das am 30. September 2018 endende Abrechnungsjahr anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR189100999BJNE002200128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189100999BJNE002200128"/><a href="index-2.html#BJNR189100999BJNE002200128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7f</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften zur Neunten Verordnung zur &#196;nderung der EdW-Beitragsverordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#167;&#167; 2a und 2b in der ab dem 1. Juli 2024 geltenden Fassung sind erstmals auf das am 30. September 2024 endende Abrechnungsjahr anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR189100999BJNE000701377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR189100999BJNE000701377"/><a href="index-2.html#BJNR189100999BJNE000701377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
