<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EBRG - Gesetz über Europäische Betriebsräte*)</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR154810996" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber Europ&#228;ische Betriebsr&#228;te*)</span> <span class="jnkurzueamtabk"> (Europ&#228;ische Betriebsr&#228;te-Gesetz - EBRG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EBRG</p><p>Ausfertigungsdatum: 28.10.1996</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Europ&#228;ische Betriebsr&#228;te-Gesetz in der Fassung der Bekanntmachung vom 7. Dezember 2011 (BGBl. I S. 2650), das zuletzt durch Artikel 6f des Gesetzes vom 16. September 2022 (BGBl. I S. 1454) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 7.12.2011 I 2650</td></tr><tr><td>&#160;</td><td>Zuletzt ge&#228;ndert durch Art. 6f G v. 16.9.2022 I 1454</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div><div class="jnhtml"><dl class="footnotes"><dt><a name="f775901_01"></a><a href="#FnR.f775901_01" class="Footnote"><span>*) </span></a></dt><dd><notindexed>Dieses Gesetz dient der Umsetzung der Richtlinie 2009/38/EG des Europ&#228;ischen Parlaments und des Rates vom 6. Mai 2009 &#252;ber die Einsetzung eines Europ&#228;ischen Betriebsrats oder die Schaffung eines Verfahrens zur Unterrichtung und Anh&#246;rung der Arbeitnehmer in gemeinschaftsweit operierenden Unternehmen und Unternehmensgruppen (ABl. L 122 vom 16.5.2009, S. 28).</notindexed></dd></dl></div></div><div class="jnfussnote" id="BJNR154810996_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.11.1996 +++)<br />(+++ Amtliche Hinweise des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EGRL 38/2009 (CELEX Nr: 32009L0038) vgl. Bek. v. 7.12.2011 I 2650 +++)<br /><br /> 
</pre>Das Gesetz wurde als Artikel 1 d. G v. 28.10.1996 I 1548 (EBRGEG) vom Bundestag beschlossen u. ist gem. Art. 3 dieses G am 1.11.1996 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNG000101140" title="Gliederung"><div class="jnheader"><a name="BJNR154810996BJNG000101140"/><h2><span>Erster Teil</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR154810996BJNE000202140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE000202140"/><a href="index-2.html#BJNR154810996BJNE000202140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Grenz&#252;bergreifende Unterrichtung und Anh&#246;rung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur St&#228;rkung des Rechts auf grenz&#252;bergreifende Unterrichtung und Anh&#246;rung der Arbeitnehmer in gemeinschaftsweit t&#228;tigen Unternehmen und Unternehmensgruppen werden Europ&#228;ische Betriebsr&#228;te oder Verfahren zur Unterrichtung und Anh&#246;rung der Arbeitnehmer vereinbart. Kommt es nicht zu einer Vereinbarung, wird ein Europ&#228;ischer Betriebsrat kraft Gesetzes errichtet.</div><div class="jurAbsatz">(2) Der Europ&#228;ische Betriebsrat ist zust&#228;ndig in Angelegenheiten, die das gemeinschaftsweit t&#228;tige Unternehmen oder die gemeinschaftsweit t&#228;tige Unternehmensgruppe insgesamt oder mindestens zwei Betriebe oder zwei Unternehmen in verschiedenen Mitgliedstaaten betreffen. Bei Unternehmen und Unternehmensgruppen nach &#167; 2 Absatz 2 ist der Europ&#228;ische Betriebsrat nur in solchen Angelegenheiten zust&#228;ndig, die sich auf das Hoheitsgebiet der Mitgliedstaaten erstrecken, soweit kein gr&#246;&#223;erer Geltungsbereich vereinbart wird.</div><div class="jurAbsatz">(3) Die grenz&#252;bergreifende Unterrichtung und Anh&#246;rung der Arbeitnehmer erstreckt sich in einem Unternehmen auf alle in einem Mitgliedstaat liegenden Betriebe sowie in einer Unternehmensgruppe auf alle Unternehmen, die ihren Sitz in einem Mitgliedstaat haben, soweit kein gr&#246;&#223;erer Geltungsbereich vereinbart wird.</div><div class="jurAbsatz">(4) Unterrichtung im Sinne dieses Gesetzes bezeichnet die &#220;bermittlung von Informationen durch die zentrale Leitung oder eine andere geeignete Leitungsebene an die Arbeitnehmervertreter, um ihnen Gelegenheit zur Kenntnisnahme und Pr&#252;fung der behandelten Frage zu geben. Die Unterrichtung erfolgt zu einem Zeitpunkt, in einer Weise und in einer inhaltlichen Ausgestaltung, die dem Zweck angemessen sind und es den Arbeitnehmervertretern erm&#246;glichen, die m&#246;glichen Auswirkungen eingehend zu bewerten und gegebenenfalls Anh&#246;rungen mit dem zust&#228;ndigen Organ des gemeinschaftsweit t&#228;tigen Unternehmens oder der gemeinschaftsweit t&#228;tigen Unternehmensgruppe vorzubereiten.</div><div class="jurAbsatz">(5) Anh&#246;rung im Sinne dieses Gesetzes bezeichnet den Meinungsaustausch und die Einrichtung eines Dialogs zwischen den Arbeitnehmervertretern und der zentralen Leitung oder einer anderen geeigneten Leitungsebene zu einem Zeitpunkt, in einer Weise und in einer inhaltlichen Ausgestaltung, die es den Arbeitnehmervertretern auf der Grundlage der erhaltenen Informationen erm&#246;glichen, innerhalb einer angemessenen Frist zu den vorgeschlagenen Ma&#223;nahmen, die Gegenstand der Anh&#246;rung sind, eine Stellungnahme abzugeben, die innerhalb des gemeinschaftsweit t&#228;tigen Unternehmens oder der gemeinschaftsweit t&#228;tigen Unternehmensgruppe ber&#252;cksichtigt werden kann. Die Anh&#246;rung muss den Arbeitnehmervertretern gestatten, mit der zentralen Leitung zusammenzukommen und eine mit Gr&#252;nden versehene Antwort auf ihre etwaige Stellungnahme zu erhalten.</div><div class="jurAbsatz">(6) Zentrale Leitung im Sinne dieses Gesetzes ist ein gemeinschaftsweit t&#228;tiges Unternehmen oder das herrschende Unternehmen einer gemeinschaftsweit t&#228;tigen Unternehmensgruppe.</div><div class="jurAbsatz">(7) Unterrichtung und Anh&#246;rung des Europ&#228;ischen Betriebsrats sind sp&#228;testens gleichzeitig mit der der nationalen Arbeitnehmervertretungen durchzuf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE000403140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE000403140"/><a href="index-2.html#BJNR154810996BJNE000403140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Geltungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz gilt f&#252;r gemeinschaftsweit t&#228;tige Unternehmen mit Sitz im Inland und f&#252;r gemeinschaftsweit t&#228;tige Unternehmensgruppen mit Sitz des herrschenden Unternehmens im Inland.</div><div class="jurAbsatz">(2) Liegt die zentrale Leitung nicht in einem Mitgliedstaat, besteht jedoch eine nachgeordnete Leitung f&#252;r in Mitgliedstaaten liegende Betriebe oder Unternehmen, findet dieses Gesetz Anwendung, wenn die nachgeordnete Leitung im Inland liegt. Gibt es keine nachgeordnete Leitung, findet das Gesetz Anwendung, wenn die zentrale Leitung einen Betrieb oder ein Unternehmen im Inland als ihren Vertreter benennt. Wird kein Vertreter benannt, findet das Gesetz Anwendung, wenn der Betrieb oder das Unternehmen im Inland liegt, in dem verglichen mit anderen in den Mitgliedstaaten liegenden Betrieben des Unternehmens oder Unternehmen der Unternehmensgruppe die meisten Arbeitnehmer besch&#228;ftigt sind. Die vorgenannten Stellen gelten als zentrale Leitung.</div><div class="jurAbsatz">(3) Mitgliedstaaten im Sinne dieses Gesetzes sind die Mitgliedstaaten der Europ&#228;ischen Union sowie die anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum.</div><div class="jurAbsatz">(4) F&#252;r die Berechnung der Anzahl der im Inland besch&#228;ftigten Arbeitnehmer (&#167; 4), den Auskunftsanspruch (&#167; 5 Absatz 2 und 3), die Bestimmung des herrschenden Unternehmens (&#167; 6), die Weiterleitung des Antrags (&#167; 9 Absatz 2 Satz 3), die gesamtschuldnerische Haftung des Arbeitgebers (&#167; 16 Absatz 2), die Bestellung der auf das Inland entfallenden Arbeitnehmervertreter (&#167;&#167; 11, 23 Absatz 1 bis 5 und &#167; 18 Absatz 2 in Verbindung mit &#167; 23) und die f&#252;r sie geltenden Schutzbestimmungen (&#167;&#160;40) sowie f&#252;r den Bericht gegen&#252;ber den &#246;rtlichen Arbeitnehmervertretungen im Inland (&#167; 36 Absatz 2) gilt dieses Gesetz auch dann, wenn die zentrale Leitung nicht im Inland liegt.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE000501140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE000501140"/><a href="index-2.html#BJNR154810996BJNE000501140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Gemeinschaftsweite T&#228;tigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Unternehmen ist gemeinschaftsweit t&#228;tig, wenn es mindestens 1&#160;000 Arbeitnehmer in den Mitgliedstaaten und davon jeweils mindestens 150 Arbeitnehmer in mindestens zwei Mitgliedstaaten besch&#228;ftigt.</div><div class="jurAbsatz">(2) Eine Unternehmensgruppe ist gemeinschaftsweit t&#228;tig, wenn sie mindestens 1&#160;000 Arbeitnehmer in den Mitgliedstaaten besch&#228;ftigt und ihr mindestens zwei Unternehmen mit Sitz in verschiedenen Mitgliedstaaten angeh&#246;ren, die jeweils mindestens je 150 Arbeitnehmer in verschiedenen Mitgliedstaaten besch&#228;ftigen.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE000601140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE000601140"/><a href="index-2.html#BJNR154810996BJNE000601140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Berechnung der Arbeitnehmerzahlen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In Betrieben und Unternehmen des Inlands errechnen sich die im Rahmen des &#167; 3 zu ber&#252;cksichtigenden Arbeitnehmerzahlen nach der Anzahl der im Durchschnitt w&#228;hrend der letzten zwei Jahre besch&#228;ftigten Arbeitnehmer im Sinne des &#167; 5 Absatz 1 des Betriebsverfassungsgesetzes. Ma&#223;gebend f&#252;r den Beginn der Frist nach Satz 1 ist der Zeitpunkt, in dem die zentrale Leitung die Initiative zur Bildung des besonderen Verhandlungsgremiums ergreift oder der zentralen Leitung ein den Voraussetzungen des &#167; 9 Absatz 2 entsprechender Antrag der Arbeitnehmer oder ihrer Vertreter zugeht.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE000702140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE000702140"/><a href="index-2.html#BJNR154810996BJNE000702140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Auskunftsanspruch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zentrale Leitung hat auf Verlangen einer Arbeitnehmervertretung die f&#252;r die Aufnahme von Verhandlungen zur Bildung eines Europ&#228;ischen Betriebsrats erforderlichen Informationen zu erheben und an die Arbeitnehmervertretung weiterzuleiten. Zu den erforderlichen Informationen geh&#246;ren insbesondere die durchschnittliche Gesamtzahl der Arbeitnehmer und ihre Verteilung auf die Mitgliedstaaten, die Unternehmen und Betriebe sowie &#252;ber die Struktur des Unternehmens oder der Unternehmensgruppe.</div><div class="jurAbsatz">(2) Ein Betriebsrat oder ein Gesamtbetriebsrat kann den Anspruch nach Absatz 1 gegen&#252;ber der &#246;rtlichen Betriebs- oder Unternehmensleitung geltend machen; diese ist verpflichtet, die erforderlichen Informationen und Unterlagen bei der zentralen Leitung einzuholen.</div><div class="jurAbsatz">(3) Jede Leitung eines Unternehmens einer gemeinschaftsweit t&#228;tigen Unternehmensgruppe sowie die zentrale Leitung sind verpflichtet, die Informationen nach Absatz 1 zu erheben und zur Verf&#252;gung zu stellen.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE000802140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE000802140"/><a href="index-2.html#BJNR154810996BJNE000802140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Herrschendes Unternehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Unternehmen, das zu einer gemeinschaftsweit t&#228;tigen Unternehmensgruppe geh&#246;rt, ist herrschendes Unternehmen, wenn es unmittelbar oder mittelbar einen beherrschenden Einfluss auf ein anderes Unternehmen derselben Gruppe (abh&#228;ngiges Unternehmen) aus&#252;ben kann.</div><div class="jurAbsatz">(2) Ein beherrschender Einfluss wird vermutet, wenn ein Unternehmen in Bezug auf ein anderes Unternehmen unmittelbar oder mittelbar <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mehr als die H&#228;lfte der Mitglieder des Verwaltungs-, Leitungs- oder Aufsichtsorgans des anderen Unternehmens bestellen kann oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Mehrheit der mit den Anteilen am anderen Unternehmen verbundenen Stimmrechte verf&#252;gt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mehrheit des gezeichneten Kapitals dieses Unternehmens besitzt.</div></dd></dl>Erf&#252;llen mehrere Unternehmen eines der in Satz 1 Nummer 1 bis 3 genannten Kriterien, bestimmt sich das herrschende Unternehmen nach Ma&#223;gabe der dort bestimmten Rangfolge.</div><div class="jurAbsatz">(3) Bei der Anwendung des Absatzes 2 m&#252;ssen den Stimm- und Ernennungsrechten eines Unternehmens die Rechte aller von ihm abh&#228;ngigen Unternehmen sowie aller nat&#252;rlichen oder juristischen Personen, die zwar im eigenen Namen, aber f&#252;r Rechnung des Unternehmens oder eines von ihm abh&#228;ngigen Unternehmens handeln, hinzugerechnet werden.</div><div class="jurAbsatz">(4) Investment- und Beteiligungsgesellschaften im Sinne des Artikels 3 Absatz 5 Buchstabe a oder c der Verordnung (EG) Nummer 139/2004 des Rates vom 20. Januar 2004 &#252;ber die Kontrolle von Unternehmenszusammenschl&#252;ssen (ABl. L 24 vom 29.1.2004, S. 1) gelten nicht als herrschendes Unternehmen gegen&#252;ber einem anderen Unternehmen, an dem sie Anteile halten, an dessen Leitung sie jedoch nicht beteiligt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE000901140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE000901140"/><a href="index-2.html#BJNR154810996BJNE000901140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Europ&#228;ischer Betriebsrat in Unternehmensgruppen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Geh&#246;ren einer gemeinschaftsweit t&#228;tigen Unternehmensgruppe ein oder mehrere gemeinschaftsweit t&#228;tige Unternehmen an, wird ein Europ&#228;ischer Betriebsrat nur bei dem herrschenden Unternehmen errichtet, sofern nichts anderes vereinbart wird.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNG001001140" title="Gliederung"><div class="jnheader"><a name="BJNR154810996BJNG001001140"/><h2><span>Zweiter Teil</span><br /><span>Besonderes Verhandlungsgremium</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR154810996BJNE001101140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE001101140"/><a href="index-2.html#BJNR154810996BJNE001101140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Aufgabe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das besondere Verhandlungsgremium hat die Aufgabe, mit der zentralen Leitung eine Vereinbarung &#252;ber eine grenz&#252;bergreifende Unterrichtung und Anh&#246;rung der Arbeitnehmer abzuschlie&#223;en.</div><div class="jurAbsatz">(2) Die zentrale Leitung hat dem besonderen Verhandlungsgremium rechtzeitig alle zur Durchf&#252;hrung seiner Aufgaben erforderlichen Ausk&#252;nfte zu erteilen und die erforderlichen Unterlagen zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(3) Die zentrale Leitung und das besondere Verhandlungsgremium arbeiten vertrauensvoll zusammen. Zeitpunkt, H&#228;ufigkeit und Ort der Verhandlungen werden zwischen der zentralen Leitung und dem besonderen Verhandlungsgremium einvernehmlich festgelegt.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE001201140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE001201140"/><a href="index-2.html#BJNR154810996BJNE001201140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Bildung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bildung des besonderen Verhandlungsgremiums ist von den Arbeitnehmern oder ihren Vertretern schriftlich bei der zentralen Leitung zu beantragen oder erfolgt auf Initiative der zentralen Leitung.</div><div class="jurAbsatz">(2) Der Antrag ist wirksam gestellt, wenn er von mindestens 100 Arbeitnehmern oder ihren Vertretern aus mindestens zwei Betrieben oder Unternehmen, die in verschiedenen Mitgliedstaaten liegen, unterzeichnet ist und der zentralen Leitung zugeht. Werden mehrere Antr&#228;ge gestellt, sind die Unterschriften zusammenzuz&#228;hlen. Wird ein Antrag bei einer im Inland liegenden Betriebs- oder Unternehmensleitung eingereicht, hat diese den Antrag unverz&#252;glich an die zentrale Leitung weiterzuleiten und die Antragsteller dar&#252;ber zu unterrichten.</div><div class="jurAbsatz">(3) Die zentrale Leitung hat die Antragsteller, die &#246;rtlichen Betriebs- oder Unternehmensleitungen, die dort bestehenden Arbeitnehmervertretungen sowie die in inl&#228;ndischen Betrieben vertretenen Gewerkschaften &#252;ber die Bildung eines besonderen Verhandlungsgremiums und seine Zusammensetzung zu unterrichten.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE001302140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE001302140"/><a href="index-2.html#BJNR154810996BJNE001302140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Zusammensetzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r jeden Anteil der in einem Mitgliedstaat besch&#228;ftigten Arbeitnehmer, der 10 Prozent der Gesamtzahl der in allen Mitgliedstaaten besch&#228;ftigten Arbeitnehmer der gemeinschaftsweit t&#228;tigen Unternehmen oder Unternehmensgruppen oder einen Bruchteil davon betr&#228;gt, wird ein Mitglied aus diesem Mitgliedstaat in das besondere Verhandlungsgremium entsandt.</div><div class="jurAbsatz">(2) Es k&#246;nnen Ersatzmitglieder bestellt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE001401140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE001401140"/><a href="index-2.html#BJNR154810996BJNE001401140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Bestellung inl&#228;ndischer Arbeitnehmervertreter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach diesem Gesetz oder dem Gesetz eines anderen Mitgliedstaates auf die im Inland besch&#228;ftigten Arbeitnehmer entfallenden Mitglieder des besonderen Verhandlungsgremiums werden in gemeinschaftsweit t&#228;tigen Unternehmen vom Gesamtbetriebsrat (&#167; 47 des Betriebsverfassungsgesetzes) bestellt. Besteht nur ein Betriebsrat, so bestellt dieser die Mitglieder des besonderen Verhandlungsgremiums.</div><div class="jurAbsatz">(2) Die in Absatz 1 Satz 1 genannten Mitglieder des besonderen Verhandlungsgremiums werden in gemeinschaftsweit t&#228;tigen Unternehmensgruppen vom Konzernbetriebsrat (&#167; 54 des Betriebsverfassungsgesetzes) bestellt. Besteht neben dem Konzernbetriebsrat noch ein in ihm nicht vertretener Gesamtbetriebsrat oder Betriebsrat, ist der Konzernbetriebsrat um deren Vorsitzende und um deren Stellvertreter zu erweitern; die Vorsitzenden und ihre Stellvertreter gelten insoweit als Konzernbetriebsratsmitglieder.</div><div class="jurAbsatz">(3) Besteht kein Konzernbetriebsrat, werden die in Absatz 1 Satz 1 genannten Mitglieder des besonderen Verhandlungsgremiums wie folgt bestellt: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestehen mehrere Gesamtbetriebsr&#228;te, werden die Mitglieder des besonderen Verhandlungsgremiums auf einer gemeinsamen Sitzung der Gesamtbetriebsr&#228;te bestellt, zu welcher der Gesamtbetriebsratsvorsitzende des nach der Zahl der wahlberechtigten Arbeitnehmer gr&#246;&#223;ten inl&#228;ndischen Unternehmens einzuladen hat. Besteht daneben noch mindestens ein in den Gesamtbetriebsr&#228;ten nicht vertretener Betriebsrat, sind der Betriebsratsvorsitzende und dessen Stellvertreter zu dieser Sitzung einzuladen; sie gelten insoweit als Gesamtbetriebsratsmitglieder.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besteht neben einem Gesamtbetriebsrat noch mindestens ein in ihm nicht vertretener Betriebsrat, ist der Gesamtbetriebsrat um den Vorsitzenden des Betriebsrats und dessen Stellvertreter zu erweitern; der Betriebsratsvorsitzende und sein Stellvertreter gelten insoweit als Gesamtbetriebsratsmitglieder. Der Gesamtbetriebsrat bestellt die Mitglieder des besonderen Verhandlungsgremiums. Besteht nur ein Gesamtbetriebsrat, so hat dieser die Mitglieder des besonderen Verhandlungsgremiums zu bestellen.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestehen mehrere Betriebsr&#228;te, werden die Mitglieder des besonderen Verhandlungsgremiums auf einer gemeinsamen Sitzung bestellt, zu welcher der Betriebsratsvorsitzende des nach der Zahl der wahlberechtigten Arbeitnehmer gr&#246;&#223;ten inl&#228;ndischen Betriebs einzuladen hat. Zur Teilnahme an dieser Sitzung sind die Betriebsratsvorsitzenden und deren Stellvertreter berechtigt; &#167; 47 Absatz 7 des Betriebsverfassungsgesetzes gilt entsprechend.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besteht nur ein Betriebsrat, so hat dieser die Mitglieder des besonderen Verhandlungsgremiums zu bestellen.</div></dd></dl></div><div class="jurAbsatz">(4) Zu Mitgliedern des besonderen Verhandlungsgremiums k&#246;nnen auch die in &#167; 5 Absatz 3 des Betriebsverfassungsgesetzes genannten Angestellten bestellt werden.</div><div class="jurAbsatz">(5) Frauen und M&#228;nner sollen entsprechend ihrem zahlenm&#228;&#223;igen Verh&#228;ltnis bestellt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE001501140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE001501140"/><a href="index-2.html#BJNR154810996BJNE001501140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Unterrichtung &#252;ber die Mitglieder des besonderen Verhandlungsgremiums</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der zentralen Leitung sind unverz&#252;glich die Namen der Mitglieder des besonderen Verhandlungsgremiums, ihre Anschriften sowie die jeweilige Betriebszugeh&#246;rigkeit mitzuteilen. Die zentrale Leitung hat die &#246;rtlichen Betriebs- oder Unternehmensleitungen, die dort bestehenden Arbeitnehmervertretungen sowie die in inl&#228;ndischen Betrieben vertretenen Gewerkschaften &#252;ber diese Angaben zu unterrichten.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE001602140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE001602140"/><a href="index-2.html#BJNR154810996BJNE001602140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Sitzungen, Gesch&#228;ftsordnung, Sachverst&#228;ndige</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zentrale Leitung l&#228;dt unverz&#252;glich nach Benennung der Mitglieder zur konstituierenden Sitzung des besonderen Verhandlungsgremiums ein und unterrichtet die &#246;rtlichen Betriebs- oder Unternehmensleitungen. Die zentrale Leitung unterrichtet zugleich die zust&#228;ndigen europ&#228;ischen Gewerkschaften und Arbeitgeberverb&#228;nde &#252;ber den Beginn der Verhandlungen und die Zusammensetzung des besonderen Verhandlungsgremiums nach &#167; 12 Satz 1. Das besondere Verhandlungsgremium w&#228;hlt aus seiner Mitte einen Vorsitzenden und kann sich eine Gesch&#228;ftsordnung geben.</div><div class="jurAbsatz">(2) Vor und nach jeder Verhandlung mit der zentralen Leitung hat das besondere Verhandlungsgremium das Recht, eine Sitzung durchzuf&#252;hren und zu dieser einzuladen; &#167; 8 Absatz 3 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(3) Beschl&#252;sse des besonderen Verhandlungsgremiums werden, soweit in diesem Gesetz nichts anderes bestimmt ist, mit der Mehrheit der Stimmen seiner Mitglieder gefasst.</div><div class="jurAbsatz">(4) Das besondere Verhandlungsgremium kann sich durch Sachverst&#228;ndige seiner Wahl unterst&#252;tzen lassen, soweit dies zur ordnungsgem&#228;&#223;en Erf&#252;llung seiner Aufgaben erforderlich ist. Sachverst&#228;ndige k&#246;nnen auch Beauftragte von Gewerkschaften sein. Die Sachverst&#228;ndigen und Gewerkschaftsvertreter k&#246;nnen auf Wunsch des besonderen Verhandlungsgremiums beratend an den Verhandlungen teilnehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE001701140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE001701140"/><a href="index-2.html#BJNR154810996BJNE001701140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Einbeziehung von Arbeitnehmervertretern aus Drittstaaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Kommen die zentrale Leitung und das besondere Verhandlungsgremium &#252;berein, die nach &#167; 17 auszuhandelnde Vereinbarung auf nicht in einem Mitgliedstaat (Drittstaat) liegende Betriebe oder Unternehmen zu erstrecken, k&#246;nnen sie vereinbaren, Arbeitnehmervertreter aus diesen Staaten in das besondere Verhandlungsgremium einzubeziehen und die Anzahl der auf den jeweiligen Drittstaat entfallenden Mitglieder sowie deren Rechtsstellung festlegen.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE001801140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE001801140"/><a href="index-2.html#BJNR154810996BJNE001801140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Beschluss &#252;ber Beendigung der Verhandlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das besondere Verhandlungsgremium kann mit mindestens zwei Dritteln der Stimmen seiner Mitglieder beschlie&#223;en, keine Verhandlungen aufzunehmen oder diese zu beenden. Der Beschluss und das Abstimmungsergebnis sind in eine Niederschrift aufzunehmen, die vom Vorsitzenden und einem weiteren Mitglied zu unterzeichnen ist. Eine Abschrift der Niederschrift ist der zentralen Leitung zuzuleiten.</div><div class="jurAbsatz">(2) Ein neuer Antrag auf Bildung eines besonderen Verhandlungsgremiums (&#167;&#160;9) kann fr&#252;hestens zwei Jahre nach dem Beschluss gem&#228;&#223; Absatz 1 gestellt werden, sofern das besondere Verhandlungsgremium und die zentrale Leitung nicht schriftlich eine k&#252;rzere Frist festlegen.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE001901140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE001901140"/><a href="index-2.html#BJNR154810996BJNE001901140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Kosten und Sachaufwand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die durch die Bildung und T&#228;tigkeit des besonderen Verhandlungsgremiums entstehenden Kosten tr&#228;gt die zentrale Leitung. Werden Sachverst&#228;ndige nach &#167;&#160;13 Absatz 4 hinzugezogen, beschr&#228;nkt sich die Kostentragungspflicht auf einen Sachverst&#228;ndigen. Die zentrale Leitung hat f&#252;r die Sitzungen in erforderlichem Umfang R&#228;ume, sachliche Mittel, Dolmetscher und B&#252;ropersonal zur Verf&#252;gung zu stellen sowie die erforderlichen Reise- und Aufenthaltskosten der Mitglieder des besonderen Verhandlungsgremiums zu tragen.</div><div class="jurAbsatz">(2) Der Arbeitgeber eines aus dem Inland entsandten Mitglieds des besonderen Verhandlungsgremiums haftet neben der zentralen Leitung f&#252;r dessen Anspruch auf Kostenerstattung als Gesamtschuldner.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNG002001140" title="Gliederung"><div class="jnheader"><a name="BJNR154810996BJNG002001140"/><h2><span>Dritter Teil</span><br /><span>Vereinbarungen &#252;ber grenz&#252;bergreifende Unterrichtung und Anh&#246;rung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR154810996BJNE002101140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE002101140"/><a href="index-2.html#BJNR154810996BJNE002101140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Gestaltungsfreiheit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zentrale Leitung und das besondere Verhandlungsgremium k&#246;nnen frei vereinbaren, wie die grenz&#252;bergreifende Unterrichtung und Anh&#246;rung der Arbeitnehmer ausgestaltet wird; sie sind nicht an die Bestimmungen des Vierten Teils dieses Gesetzes gebunden. Die Vereinbarung muss sich auf alle in den Mitgliedstaaten besch&#228;ftigten Arbeitnehmer erstrecken, in denen das Unternehmen oder die Unternehmensgruppe einen Betrieb hat. Die Parteien verst&#228;ndigen sich darauf, ob die grenz&#252;bergreifende Unterrichtung und Anh&#246;rung durch die Errichtung eines Europ&#228;ischen Betriebsrats oder mehrerer Europ&#228;ischer Betriebsr&#228;te nach &#167; 18 oder durch ein Verfahren zur Unterrichtung und Anh&#246;rung der Arbeitnehmer nach &#167; 19 erfolgen soll.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE002202140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE002202140"/><a href="index-2.html#BJNR154810996BJNE002202140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Europ&#228;ischer Betriebsrat kraft Vereinbarung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soll ein Europ&#228;ischer Betriebsrat errichtet werden, ist schriftlich zu vereinbaren, wie dieser ausgestaltet werden soll. Dabei soll insbesondere Folgendes geregelt werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung der erfassten Betriebe und Unternehmen, einschlie&#223;lich der au&#223;erhalb des Hoheitsgebietes der Mitgliedstaaten liegenden Niederlassungen, sofern diese in den Geltungsbereich einbezogen werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusammensetzung des Europ&#228;ischen Betriebsrats, Anzahl der Mitglieder, Ersatzmitglieder, Sitzverteilung und Mandatsdauer,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufgaben und Befugnisse des Europ&#228;ischen Betriebsrats sowie das Verfahren zu seiner Unterrichtung und Anh&#246;rung; dieses Verfahren kann auf die Beteiligungsrechte der nationalen Arbeitnehmervertretungen abgestimmt werden, soweit deren Rechte hierdurch nicht beeintr&#228;chtigt werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ort, H&#228;ufigkeit und Dauer der Sitzungen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einrichtung eines Ausschusses des Europ&#228;ischen Betriebsrats einschlie&#223;lich seiner Zusammensetzung, der Bestellung seiner Mitglieder, seiner Befugnisse und Arbeitsweise,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r den Europ&#228;ischen Betriebsrat zur Verf&#252;gung zu stellenden finanziellen und sachlichen Mittel,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Klausel zur Anpassung der Vereinbarung an Struktur&#228;nderungen, die Geltungsdauer der Vereinbarung und das bei ihrer Neuverhandlung, &#196;nderung oder K&#252;ndigung anzuwendende Verfahren, einschlie&#223;lich einer &#220;bergangsregelung.</div></dd></dl></div><div class="jurAbsatz">(2) &#167; 23 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE002301140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE002301140"/><a href="index-2.html#BJNR154810996BJNE002301140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Verfahren zur Unterrichtung und Anh&#246;rung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soll ein Verfahren zur Unterrichtung und Anh&#246;rung der Arbeitnehmer eingef&#252;hrt werden, ist schriftlich zu vereinbaren, unter welchen Voraussetzungen die Arbeitnehmervertreter das Recht haben, die ihnen &#252;bermittelten Informationen gemeinsam zu beraten und wie sie ihre Vorschl&#228;ge oder Bedenken mit der zentralen Leitung oder einer anderen geeigneten Leitungsebene er&#246;rtern k&#246;nnen. Die Unterrichtung muss sich insbesondere auf grenz&#252;bergreifende Angelegenheiten erstrecken, die erhebliche Auswirkungen auf die Interessen der Arbeitnehmer haben.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE002401140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE002401140"/><a href="index-2.html#BJNR154810996BJNE002401140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">&#220;bergangsbestimmung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine nach &#167; 18 oder &#167; 19 bestehende Vereinbarung gilt fort, wenn vor ihrer Beendigung das Antrags- oder Initiativrecht nach &#167; 9 Absatz 1 ausge&#252;bt worden ist. Das Antragsrecht kann auch ein auf Grund einer Vereinbarung bestehendes Arbeitnehmervertretungsgremium aus&#252;ben. Die Fortgeltung endet, wenn die Vereinbarung durch eine neue Vereinbarung ersetzt oder ein Europ&#228;ischer Betriebsrat kraft Gesetzes errichtet worden ist. Die Fortgeltung endet auch dann, wenn das besondere Verhandlungsgremium einen Beschluss nach &#167; 15 Absatz 1 fasst; &#167; 15 Absatz 2 gilt entsprechend. Die S&#228;tze 1 bis 4 finden keine Anwendung, wenn in der bestehenden Vereinbarung eine &#220;bergangsregelung enthalten ist.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNG002501140" title="Gliederung"><div class="jnheader"><a name="BJNR154810996BJNG002501140"/><h2><span>Vierter Teil</span><br /><span>Europ&#228;ischer Betriebsrat kraft Gesetzes</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR154810996BJNG002601140" title="Gliederung"><div class="jnheader"><a name="BJNR154810996BJNG002601140"/><h2><span>Erster Abschnitt</span><br /><span>Errichtung des Europ&#228;ischen Betriebsrats</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR154810996BJNE002601140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE002601140"/><a href="index-2.html#BJNR154810996BJNE002601140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Voraussetzungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verweigert die zentrale Leitung die Aufnahme von Verhandlungen innerhalb von sechs Monaten nach Antragstellung (&#167; 9), ist ein Europ&#228;ischer Betriebsrat gem&#228;&#223; den &#167;&#167; 22 und 23 zu errichten. Das gleiche gilt, wenn innerhalb von drei Jahren nach Antragstellung keine Vereinbarung nach &#167; 18 oder &#167; 19 zustande kommt oder die zentrale Leitung und das besondere Verhandlungsgremium das vorzeitige Scheitern der Verhandlungen erkl&#228;ren. Die S&#228;tze 1 und 2 gelten entsprechend, wenn die Bildung des besonderen Verhandlungsgremiums auf Initiative der zentralen Leitung erfolgt.</div><div class="jurAbsatz">(2) Ein Europ&#228;ischer Betriebsrat ist nicht zu errichten, wenn das besondere Verhandlungsgremium vor Ablauf der in Absatz 1 genannten Fristen einen Beschluss nach &#167; 15 Absatz 1 fasst.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE002703140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE002703140"/><a href="index-2.html#BJNR154810996BJNE002703140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Zusammensetzung des Europ&#228;ischen Betriebsrats</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Europ&#228;ische Betriebsrat setzt sich aus Arbeitnehmern des gemeinschaftsweit t&#228;tigen Unternehmens oder der gemeinschaftsweit t&#228;tigen Unternehmensgruppe zusammen. Es k&#246;nnen Ersatzmitglieder bestellt werden.</div><div class="jurAbsatz">(2) F&#252;r jeden Anteil der in einem Mitgliedstaat besch&#228;ftigten Arbeitnehmer, der 10 Prozent der Gesamtzahl der in allen Mitgliedstaaten besch&#228;ftigten Arbeitnehmer der gemeinschaftsweit t&#228;tigen Unternehmen oder Unternehmensgruppen oder einen Bruchteil davon betr&#228;gt, wird ein Mitglied aus diesem Mitgliedstaat in den Europ&#228;ischen Betriebsrat entsandt.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE002802140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE002802140"/><a href="index-2.html#BJNR154810996BJNE002802140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Bestellung inl&#228;ndischer Arbeitnehmervertreter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach diesem Gesetz oder dem Gesetz eines anderen Mitgliedstaates auf die im Inland besch&#228;ftigten Arbeitnehmer entfallenden Mitglieder des Europ&#228;ischen Betriebsrats werden in gemeinschaftsweit t&#228;tigen Unternehmen vom Gesamtbetriebsrat (&#167; 47 des Betriebsverfassungsgesetzes) bestellt. Besteht nur ein Betriebsrat, so bestellt dieser die Mitglieder des Europ&#228;ischen Betriebsrats.</div><div class="jurAbsatz">(2) Die in Absatz 1 Satz 1 genannten Mitglieder des Europ&#228;ischen Betriebsrats werden in gemeinschaftsweit t&#228;tigen Unternehmensgruppen vom Konzernbetriebsrat (&#167; 54 des Betriebsverfassungsgesetzes) bestellt. Besteht neben dem Konzernbetriebsrat noch ein in ihm nicht vertretener Gesamtbetriebsrat oder Betriebsrat, ist der Konzernbetriebsrat um deren Vorsitzende und um deren Stellvertreter zu erweitern; die Vorsitzenden und ihre Stellvertreter gelten insoweit als Konzernbetriebsratsmitglieder.</div><div class="jurAbsatz">(3) Besteht kein Konzernbetriebsrat, werden die in Absatz 1 Satz 1 genannten Mitglieder des Europ&#228;ischen Betriebsrats wie folgt bestellt: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestehen mehrere Gesamtbetriebsr&#228;te, werden die Mitglieder des Europ&#228;ischen Betriebsrats auf einer gemeinsamen Sitzung der Gesamtbetriebsr&#228;te bestellt, zu welcher der Gesamtbetriebsratsvorsitzende des nach der Zahl der wahlberechtigten Arbeitnehmer gr&#246;&#223;ten inl&#228;ndischen Unternehmens einzuladen hat. Besteht daneben noch mindestens ein in den Gesamtbetriebsr&#228;ten nicht vertretener Betriebsrat, sind der Betriebsratsvorsitzende und dessen Stellvertreter zu dieser Sitzung einzuladen; sie gelten insoweit als Gesamtbetriebsratsmitglieder.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besteht neben einem Gesamtbetriebsrat noch mindestens ein in ihm nicht vertretener Betriebsrat, ist der Gesamtbetriebsrat um den Vorsitzenden des Betriebsrats und dessen Stellvertreter zu erweitern; der Betriebsratsvorsitzende und sein Stellvertreter gelten insoweit als Gesamtbetriebsratsmitglieder. Der Gesamtbetriebsrat bestellt die Mitglieder des Europ&#228;ischen Betriebsrats. Besteht nur ein Gesamtbetriebsrat, so hat dieser die Mitglieder des Europ&#228;ischen Betriebsrats zu bestellen.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestehen mehrere Betriebsr&#228;te, werden die Mitglieder des Europ&#228;ischen Betriebsrats auf einer gemeinsamen Sitzung bestellt, zu welcher der Betriebsratsvorsitzende des nach der Zahl der wahlberechtigten Arbeitnehmer gr&#246;&#223;ten inl&#228;ndischen Betriebs einzuladen hat. Zur Teilnahme an dieser Sitzung sind die Betriebsratsvorsitzenden und deren Stellvertreter berechtigt; &#167; 47 Absatz 7 des Betriebsverfassungsgesetzes gilt entsprechend.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besteht nur ein Betriebsrat, so hat dieser die Mitglieder des Europ&#228;ischen Betriebsrats zu bestellen.</div></dd></dl></div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 gelten entsprechend f&#252;r die Abberufung.</div><div class="jurAbsatz">(5) Eine ausgewogene Vertretung der Arbeitnehmer nach ihrer T&#228;tigkeit sollte so weit als m&#246;glich ber&#252;cksichtigt werden; Frauen und M&#228;nner sollen entsprechend ihrem zahlenm&#228;&#223;igen Verh&#228;ltnis bestellt werden.</div><div class="jurAbsatz">(6) Das zust&#228;ndige Sprecherausschussgremium eines gemeinschaftsweit t&#228;tigen Unternehmens oder einer gemeinschaftsweit t&#228;tigen Unternehmensgruppe mit Sitz der zentralen Leitung im Inland kann einen der in &#167; 5 Absatz 3 des Betriebsverfassungsgesetzes genannten Angestellten bestimmen, der mit Rederecht an den Sitzungen zur Unterrichtung und Anh&#246;rung des Europ&#228;ischen Betriebsrats teilnimmt, sofern nach &#167; 22 Absatz 2 mindestens f&#252;nf inl&#228;ndische Vertreter entsandt werden. &#167; 35 Absatz 2 und &#167; 39 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE002901140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE002901140"/><a href="index-2.html#BJNR154810996BJNE002901140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Unterrichtung &#252;ber die Mitglieder des Europ&#228;ischen Betriebsrats</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der zentralen Leitung sind unverz&#252;glich die Namen der Mitglieder des Europ&#228;ischen Betriebsrats, ihre Anschriften sowie die jeweilige Betriebszugeh&#246;rigkeit mitzuteilen. Die zentrale Leitung hat die &#246;rtlichen Betriebs- oder Unternehmensleitungen, die dort bestehenden Arbeitnehmervertretungen sowie die in inl&#228;ndischen Betrieben vertretenen Gewerkschaften &#252;ber diese Angaben zu unterrichten.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNG003001140" title="Gliederung"><div class="jnheader"><a name="BJNR154810996BJNG003001140"/><h2><span>Zweiter Abschnitt</span><br /><span>Gesch&#228;ftsf&#252;hrung des Europ&#228;ischen Betriebsrats</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR154810996BJNE003001140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE003001140"/><a href="index-2.html#BJNR154810996BJNE003001140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Konstituierende Sitzung, Vorsitzender</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zentrale Leitung l&#228;dt unverz&#252;glich nach Benennung der Mitglieder zur konstituierenden Sitzung des Europ&#228;ischen Betriebsrats ein. Der Europ&#228;ische Betriebsrat w&#228;hlt aus seiner Mitte einen Vorsitzenden und dessen Stellvertreter.</div><div class="jurAbsatz">(2) Der Vorsitzende des Europ&#228;ischen Betriebsrats oder im Falle seiner Verhinderung der Stellvertreter vertritt den Europ&#228;ischen Betriebsrat im Rahmen der von ihm gefassten Beschl&#252;sse. Zur Entgegennahme von Erkl&#228;rungen, die dem Europ&#228;ischen Betriebsrat gegen&#252;ber abzugeben sind, ist der Vorsitzende oder im Falle seiner Verhinderung der Stellvertreter berechtigt.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE003102140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE003102140"/><a href="index-2.html#BJNR154810996BJNE003102140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Ausschuss</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Europ&#228;ische Betriebsrat bildet aus seiner Mitte einen Ausschuss. Der Ausschuss besteht aus dem Vorsitzenden und mindestens zwei, h&#246;chstens vier weiteren zu w&#228;hlenden Ausschussmitgliedern. Die weiteren Ausschussmitglieder sollen in verschiedenen Mitgliedstaaten besch&#228;ftigt sein. Der Ausschuss f&#252;hrt die laufenden Gesch&#228;fte des Europ&#228;ischen Betriebsrats.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE003202140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE003202140"/><a href="index-2.html#BJNR154810996BJNE003202140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Sitzungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Europ&#228;ische Betriebsrat hat das Recht, im Zusammenhang mit der Unterrichtung durch die zentrale Leitung nach &#167; 29 eine Sitzung durchzuf&#252;hren und zu dieser einzuladen. Das gleiche gilt bei einer Unterrichtung &#252;ber au&#223;ergew&#246;hnliche Umst&#228;nde nach &#167; 30. Der Zeitpunkt und der Ort der Sitzungen sind mit der zentralen Leitung abzustimmen. Mit Einverst&#228;ndnis der zentralen Leitung kann der Europ&#228;ische Betriebsrat weitere Sitzungen durchf&#252;hren. Die Sitzungen des Europ&#228;ischen Betriebsrats sind nicht &#246;ffentlich.</div><div class="jurAbsatz">(2) Absatz 1 gilt entsprechend f&#252;r die Wahrnehmung der Mitwirkungsrechte des Europ&#228;ischen Betriebsrats durch den Ausschuss nach &#167; 26.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE003301140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE003301140"/><a href="index-2.html#BJNR154810996BJNE003301140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Beschl&#252;sse, Gesch&#228;ftsordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Beschl&#252;sse des Europ&#228;ischen Betriebsrats werden, soweit in diesem Gesetz nichts anderes bestimmt ist, mit der Mehrheit der Stimmen der anwesenden Mitglieder gefasst. Sonstige Bestimmungen &#252;ber die Gesch&#228;ftsf&#252;hrung sollen in einer schriftlichen Gesch&#228;ftsordnung getroffen werden, die der Europ&#228;ische Betriebsrat mit der Mehrheit der Stimmen seiner Mitglieder beschlie&#223;t.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNG003602140" title="Gliederung"><div class="jnheader"><a name="BJNR154810996BJNG003602140"/><h2><span>Dritter Abschnitt</span><br /><span>Mitwirkungsrechte</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR154810996BJNE003702140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE003702140"/><a href="index-2.html#BJNR154810996BJNE003702140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">J&#228;hrliche Unterrichtung und Anh&#246;rung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zentrale Leitung hat den Europ&#228;ischen Betriebsrat einmal im Kalenderjahr &#252;ber die Entwicklung der Gesch&#228;ftslage und die Perspektiven des gemeinschaftsweit t&#228;tigen Unternehmens oder der gemeinschaftsweit t&#228;tigen Unternehmensgruppe unter rechtzeitiger Vorlage der erforderlichen Unterlagen zu unterrichten und ihn anzuh&#246;ren.</div><div class="jurAbsatz">(2) Zu der Entwicklung der Gesch&#228;ftslage und den Perspektiven im Sinne des Absatzes 1 geh&#246;ren insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Struktur des Unternehmens oder der Unternehmensgruppe sowie die wirtschaftliche und finanzielle Lage,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die voraussichtliche Entwicklung der Gesch&#228;fts-, Produktions- und Absatzlage,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Besch&#228;ftigungslage und ihre voraussichtliche Entwicklung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Investitionen (Investitionsprogramme),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>grundlegende &#196;nderungen der Organisation,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einf&#252;hrung neuer Arbeits- und Fertigungsverfahren,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verlegung von Unternehmen, Betrieben oder wesentlichen Betriebsteilen sowie Verlagerungen der Produktion,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusammenschl&#252;sse oder Spaltungen von Unternehmen oder Betrieben,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einschr&#228;nkung oder Stilllegung von Unternehmen, Betrieben oder wesentlichen Betriebsteilen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Massenentlassungen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE003802140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE003802140"/><a href="index-2.html#BJNR154810996BJNE003802140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Unterrichtung und Anh&#246;rung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber au&#223;ergew&#246;hnliche Umst&#228;nde oder Entscheidungen, die erhebliche Auswirkungen auf die Interessen der Arbeitnehmer haben, hat die zentrale Leitung den Europ&#228;ischen Betriebsrat rechtzeitig unter Vorlage der erforderlichen Unterlagen zu unterrichten und auf Verlangen anzuh&#246;ren. Als au&#223;ergew&#246;hnliche Umst&#228;nde gelten insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verlegung von Unternehmen, Betrieben oder wesentlichen Betriebsteilen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stilllegung von Unternehmen, Betrieben oder wesentlichen Betriebsteilen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Massenentlassungen.</div></dd></dl></div><div class="jurAbsatz">(2) Besteht ein Ausschuss nach &#167; 26, so ist dieser anstelle des Europ&#228;ischen Betriebsrats nach Absatz 1 Satz 1 zu beteiligen. &#167; 27 Absatz 1 Satz 2 bis 5 gilt entsprechend. Zu den Sitzungen des Ausschusses sind auch diejenigen Mitglieder des Europ&#228;ischen Betriebsrats zu laden, die f&#252;r die Betriebe oder Unternehmen bestellt worden sind, die unmittelbar von den geplanten Ma&#223;nahmen oder Entscheidungen betroffen sind; sie gelten insoweit als Ausschussmitglieder.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE003902140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE003902140"/><a href="index-2.html#BJNR154810996BJNE003902140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Tendenzunternehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Unternehmen und herrschende Unternehmen von Unternehmensgruppen, die unmittelbar und &#252;berwiegend den in &#167; 118 Absatz 1 Satz 1 Nummer 1 und 2 des Betriebsverfassungsgesetzes genannten Bestimmungen oder Zwecken dienen, finden nur &#167; 29 Absatz 2 Nummer 5 bis 10 und &#167; 30 Anwendung mit der Ma&#223;gabe, dass eine Unterrichtung und Anh&#246;rung nur &#252;ber den Ausgleich oder die Milderung der wirtschaftlichen Nachteile erfolgen muss, die den Arbeitnehmern infolge der Unternehmens- oder Betriebs&#228;nderungen entstehen.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNG004102140" title="Gliederung"><div class="jnheader"><a name="BJNR154810996BJNG004102140"/><h2><span>Vierter Abschnitt</span><br /><span>&#196;nderung der Zusammensetzung, &#220;bergang zu einer Vereinbarung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR154810996BJNE004102140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE004102140"/><a href="index-2.html#BJNR154810996BJNE004102140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Dauer der Mitgliedschaft, Neubestellung von Mitgliedern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Dauer der Mitgliedschaft im Europ&#228;ischen Betriebsrat betr&#228;gt vier Jahre, wenn sie nicht durch Abberufung oder aus anderen Gr&#252;nden vorzeitig endet. Die Mitgliedschaft beginnt mit der Bestellung.</div><div class="jurAbsatz">(2) Alle zwei Jahre, vom Tage der konstituierenden Sitzung des Europ&#228;ischen Betriebsrats (&#167; 25 Absatz 1) an gerechnet, hat die zentrale Leitung zu pr&#252;fen, ob sich die Arbeitnehmerzahlen in den einzelnen Mitgliedstaaten derart ge&#228;ndert haben, dass sich eine andere Zusammensetzung des Europ&#228;ischen Betriebsrats nach &#167; 22 Absatz 2 errechnet. Sie hat das Ergebnis dem Europ&#228;ischen Betriebsrat mitzuteilen. Ist danach eine andere Zusammensetzung des Europ&#228;ischen Betriebsrats erforderlich, veranlasst dieser bei den zust&#228;ndigen Stellen, dass die Mitglieder des Europ&#228;ischen Betriebsrats in den Mitgliedstaaten neu bestellt werden, in denen sich eine gegen&#252;ber dem vorhergehenden Zeitraum abweichende Anzahl der Arbeitnehmervertreter ergibt; mit der Neubestellung endet die Mitgliedschaft der bisher aus diesen Mitgliedstaaten stammenden Arbeitnehmervertreter im Europ&#228;ischen Betriebsrat. Die S&#228;tze 1 bis 3 gelten entsprechend bei Ber&#252;cksichtigung eines bisher im Europ&#228;ischen Betriebsrat nicht vertretenen Mitgliedstaates.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE004202140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE004202140"/><a href="index-2.html#BJNR154810996BJNE004202140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Aufnahme von Verhandlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Vier Jahre nach der konstituierenden Sitzung (&#167; 25 Absatz 1) hat der Europ&#228;ische Betriebsrat mit der Mehrheit der Stimmen seiner Mitglieder einen Beschluss dar&#252;ber zu fassen, ob mit der zentralen Leitung eine Vereinbarung nach &#167; 17 ausgehandelt werden soll. Beschlie&#223;t der Europ&#228;ische Betriebsrat die Aufnahme von Verhandlungen, hat er die Rechte und Pflichten des besonderen Verhandlungsgremiums; die &#167;&#167; 8, 13, 14 und 15 Absatz 1 sowie die &#167;&#167; 16 bis 19 gelten entsprechend. Das Amt des Europ&#228;ischen Betriebsrats endet, wenn eine Vereinbarung nach &#167; 17 geschlossen worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNG004302140" title="Gliederung"><div class="jnheader"><a name="BJNR154810996BJNG004302140"/><h2><span>F&#252;nfter Teil</span><br /><span>Gemeinsame Bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR154810996BJNE004402140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE004402140"/><a href="index-2.html#BJNR154810996BJNE004402140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">Vertrauensvolle Zusammenarbeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zentrale Leitung und Europ&#228;ischer Betriebsrat arbeiten vertrauensvoll zum Wohl der Arbeitnehmer und des Unternehmens oder der Unternehmensgruppe zusammen. Satz 1 gilt entsprechend f&#252;r die Zusammenarbeit zwischen zentraler Leitung und Arbeitnehmervertretern im Rahmen eines Verfahrens zur Unterrichtung und Anh&#246;rung.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE004502140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE004502140"/><a href="index-2.html#BJNR154810996BJNE004502140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">Geheimhaltung, Vertraulichkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pflicht der zentralen Leitung, &#252;ber die im Rahmen der &#167;&#167; 18 und 19 vereinbarten oder die sich aus den &#167;&#167; 29 und 30 Absatz 1 ergebenden Angelegenheiten zu unterrichten, besteht nur, soweit dadurch nicht Betriebs- oder Gesch&#228;ftsgeheimnisse des Unternehmens oder der Unternehmensgruppe gef&#228;hrdet werden.</div><div class="jurAbsatz">(2) Die Mitglieder und Ersatzmitglieder eines Europ&#228;ischen Betriebsrats sind verpflichtet, Betriebs- oder Gesch&#228;ftsgeheimnisse, die ihnen wegen ihrer Zugeh&#246;rigkeit zum Europ&#228;ischen Betriebsrat bekannt geworden und von der zentralen Leitung ausdr&#252;cklich als geheimhaltungsbed&#252;rftig bezeichnet worden sind, nicht zu offenbaren und nicht zu verwerten. Dies gilt auch nach dem Ausscheiden aus dem Europ&#228;ischen Betriebsrat. Die Verpflichtung gilt nicht gegen&#252;ber Mitgliedern eines Europ&#228;ischen Betriebsrats. Sie gilt ferner nicht gegen&#252;ber den &#246;rtlichen Arbeitnehmervertretern der Betriebe oder Unternehmen, wenn diese auf Grund einer Vereinbarung nach &#167; 18 oder nach &#167; 36 &#252;ber den Inhalt der Unterrichtungen und die Ergebnisse der Anh&#246;rungen zu unterrichten sind, den Arbeitnehmervertretern im Aufsichtsrat sowie gegen&#252;ber Dolmetschern und Sachverst&#228;ndigen, die zur Unterst&#252;tzung herangezogen werden.</div><div class="jurAbsatz">(3) Die Pflicht zur Vertraulichkeit nach Absatz 2 Satz 1 und 2 gilt entsprechend f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitglieder und Ersatzmitglieder des besonderen Verhandlungsgremiums,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arbeitnehmervertreter im Rahmen eines Verfahrens zur Unterrichtung und Anh&#246;rung (&#167; 19),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sachverst&#228;ndigen und Dolmetscher sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#246;rtlichen Arbeitnehmervertreter.</div></dd></dl></div><div class="jurAbsatz">(4) Die Ausnahmen von der Pflicht zur Vertraulichkeit nach Absatz 2 Satz 3 und 4 gelten entsprechend f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das besondere Verhandlungsgremium gegen&#252;ber Sachverst&#228;ndigen und Dolmetschern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arbeitnehmervertreter im Rahmen eines Verfahrens zur Unterrichtung und Anh&#246;rung gegen&#252;ber Dolmetschern und Sachverst&#228;ndigen, die vereinbarungsgem&#228;&#223; zur Unterst&#252;tzung herangezogen werden, und gegen&#252;ber &#246;rtlichen Arbeitnehmervertretern, sofern diese nach der Vereinbarung (&#167; 19) &#252;ber die Inhalte der Unterrichtungen und die Ergebnisse der Anh&#246;rungen zu unterrichten sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE005401140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE005401140"/><a href="index-2.html#BJNR154810996BJNE005401140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">Unterrichtung der &#246;rtlichen Arbeitnehmervertreter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Europ&#228;ische Betriebsrat oder der Ausschuss (&#167; 30 Absatz 2) berichtet den &#246;rtlichen Arbeitnehmervertretern oder, wenn es diese nicht gibt, den Arbeitnehmern der Betriebe oder Unternehmen &#252;ber die Unterrichtung und Anh&#246;rung.</div><div class="jurAbsatz">(2) Das Mitglied des Europ&#228;ischen Betriebsrats oder des Ausschusses, das den &#246;rtlichen Arbeitnehmervertretungen im Inland berichtet, hat den Bericht in Betrieben oder Unternehmen, in denen Sprecheraussch&#252;sse der leitenden Angestellten bestehen, auf einer gemeinsamen Sitzung im Sinne des &#167; 2 Absatz 2 des Sprecherausschussgesetzes zu erstatten. Dies gilt nicht, wenn ein nach &#167; 23 Absatz 6 bestimmter Angestellter an der Sitzung zur Unterrichtung und Anh&#246;rung des Europ&#228;ischen Betriebsrats teilgenommen hat. Wird der Bericht nach Absatz 1 nur schriftlich erstattet, ist er auch dem zust&#228;ndigen Sprecherausschuss zuzuleiten.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE005501140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE005501140"/><a href="index-2.html#BJNR154810996BJNE005501140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel">Wesentliche Struktur&#228;nderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#196;ndert sich die Struktur des gemeinschaftsweit t&#228;tigen Unternehmens oder der gemeinschaftsweit t&#228;tigen Unternehmensgruppe wesentlich und bestehen hierzu keine Regelungen in geltenden Vereinbarungen oder widersprechen sich diese, nimmt die zentrale Leitung von sich aus oder auf Antrag der Arbeitnehmer oder ihrer Vertreter (&#167; 9 Absatz 1) die Verhandlung &#252;ber eine Vereinbarung nach &#167; 18 oder &#167; 19 auf. Als wesentliche Struktur&#228;nderungen im Sinne des Satzes 1 gelten insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusammenschluss von Unternehmen oder Unternehmensgruppen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spaltung von Unternehmen oder der Unternehmensgruppe,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verlegung von Unternehmen oder der Unternehmensgruppe in einen anderen Mitgliedstaat oder Drittstaat oder Stilllegung von Unternehmen oder der Unternehmensgruppe,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verlegung oder Stilllegung von Betrieben, soweit sie Auswirkungen auf die Zusammensetzung des Europ&#228;ischen Betriebsrats haben k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(2) Abweichend von &#167; 10 entsendet jeder von der Struktur&#228;nderung betroffene Europ&#228;ische Betriebsrat aus seiner Mitte drei weitere Mitglieder in das besondere Verhandlungsgremium.</div><div class="jurAbsatz">(3) F&#252;r die Dauer der Verhandlung bleibt jeder von der Struktur&#228;nderung betroffene Europ&#228;ische Betriebsrat bis zur Errichtung eines neuen Europ&#228;ischen Betriebsrats im Amt (&#220;bergangsmandat). Mit der zentralen Leitung kann vereinbart werden, nach welchen Bestimmungen und in welcher Zusammensetzung das &#220;bergangsmandat wahrgenommen wird. Kommt es nicht zu einer Vereinbarung mit der zentralen Leitung nach Satz 2, wird das &#220;bergangsmandat durch den jeweiligen Europ&#228;ischen Betriebsrat entsprechend der f&#252;r ihn im Unternehmen oder der Unternehmensgruppe geltenden Regelung wahrgenommen. Das &#220;bergangsmandat endet auch, wenn das besondere Verhandlungsgremium einen Beschluss nach &#167; 15 Absatz 1 fasst.</div><div class="jurAbsatz">(4) Kommt es nicht zu einer Vereinbarung nach &#167; 18 oder &#167; 19, ist in den F&#228;llen des &#167; 21 Absatz 1 ein Europ&#228;ischer Betriebsrat nach den &#167;&#167; 22 und 23 zu errichten.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE005601140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE005601140"/><a href="index-2.html#BJNR154810996BJNE005601140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel">Fortbildung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Europ&#228;ische Betriebsrat kann Mitglieder zur Teilnahme an Schulungs- und Bildungsveranstaltungen bestimmen, soweit diese Kenntnisse vermitteln, die f&#252;r die Arbeit des Europ&#228;ischen Betriebsrats erforderlich sind. Der Europ&#228;ische Betriebsrat hat die Teilnahme und zeitliche Lage rechtzeitig der zentralen Leitung mitzuteilen. Bei der Festlegung der zeitlichen Lage sind die betrieblichen Notwendigkeiten zu ber&#252;cksichtigen. Der Europ&#228;ische Betriebsrat kann die Aufgaben nach diesem Absatz auf den Ausschuss nach &#167; 26 &#252;bertragen.</div><div class="jurAbsatz">(2) F&#252;r das besondere Verhandlungsgremium und dessen Mitglieder gilt Absatz 1 Satz 1 bis 3 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE005701140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE005701140"/><a href="index-2.html#BJNR154810996BJNE005701140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">Kosten, Sachaufwand und Sachverst&#228;ndige</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die durch die Bildung und T&#228;tigkeit des Europ&#228;ischen Betriebsrats und des Ausschusses entstehenden Kosten tr&#228;gt die zentrale Leitung. Die zentrale Leitung hat insbesondere f&#252;r die Sitzungen und die laufende Gesch&#228;ftsf&#252;hrung in erforderlichem Umfang R&#228;ume, sachliche Mittel und B&#252;ropersonal, f&#252;r die Sitzungen au&#223;erdem Dolmetscher zur Verf&#252;gung zu stellen. Sie tr&#228;gt die erforderlichen Reise- und Aufenthaltskosten der Mitglieder des Europ&#228;ischen Betriebsrats und des Ausschusses. &#167; 16 Absatz 2 gilt entsprechend.</div><div class="jurAbsatz">(2) Der Europ&#228;ische Betriebsrat und der Ausschuss k&#246;nnen sich durch Sachverst&#228;ndige ihrer Wahl unterst&#252;tzen lassen, soweit dies zur ordnungsgem&#228;&#223;en Erf&#252;llung ihrer Aufgaben erforderlich ist. Sachverst&#228;ndige k&#246;nnen auch Beauftragte von Gewerkschaften sein. Werden Sachverst&#228;ndige hinzugezogen, beschr&#228;nkt sich die Kostentragungspflicht auf einen Sachverst&#228;ndigen, es sei denn, eine Vereinbarung nach &#167; 18 oder &#167; 19 sieht etwas anderes vor.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE004602140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE004602140"/><a href="index-2.html#BJNR154810996BJNE004602140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">Schutz inl&#228;ndischer Arbeitnehmervertreter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Mitglieder eines Europ&#228;ischen Betriebsrats, die im Inland besch&#228;ftigt sind, gelten &#167; 37 Absatz 1 bis 5 und die &#167;&#167; 78 und 103 des Betriebsverfassungsgesetzes sowie &#167; 15 Absatz 1 und 3 bis 5 des K&#252;ndigungsschutzgesetzes entsprechend. F&#252;r nach &#167; 38 erforderliche Fortbildungen gilt &#167; 37 Absatz 6 Satz 1 und 2 des Betriebsverfassungsgesetzes entsprechend.</div><div class="jurAbsatz">(2) Absatz 1 gilt entsprechend f&#252;r die Mitglieder des besonderen Verhandlungsgremiums und die Arbeitnehmervertreter im Rahmen eines Verfahrens zur Unterrichtung und Anh&#246;rung.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNG004701140" title="Gliederung"><div class="jnheader"><a name="BJNR154810996BJNG004701140"/><h2><span>Sechster Teil</span><br /><span>Bestehende Vereinbarungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR154810996BJNE004803140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE004803140"/><a href="index-2.html#BJNR154810996BJNE004803140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel">Fortgeltung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf die in den &#167;&#167; 2 und 3 genannten Unternehmen und Unternehmensgruppen, in denen vor dem 22. September 1996 eine Vereinbarung &#252;ber grenz&#252;bergreifende Unterrichtung und Anh&#246;rung besteht, sind die Bestimmungen dieses Gesetzes au&#223;er in den F&#228;llen des &#167; 37 nicht anwendbar, solange die Vereinbarung wirksam ist. Die Vereinbarung muss sich auf alle in den Mitgliedstaaten besch&#228;ftigten Arbeitnehmer erstrecken und den Arbeitnehmern aus denjenigen Mitgliedstaaten eine angemessene Beteiligung an der Unterrichtung und Anh&#246;rung erm&#246;glichen, in denen das Unternehmen oder die Unternehmensgruppe einen Betrieb hat.</div><div class="jurAbsatz">(2) Der Anwendung des Absatzes 1 steht nicht entgegen, dass die Vereinbarung auf Seiten der Arbeitnehmer nur von einer im Betriebsverfassungsgesetz vorgesehenen Arbeitnehmervertretung geschlossen worden ist. Das gleiche gilt, wenn f&#252;r ein Unternehmen oder eine Unternehmensgruppe anstelle einer Vereinbarung mehrere Vereinbarungen geschlossen worden sind.</div><div class="jurAbsatz">(3) Sind die Voraussetzungen des Absatzes 1 deshalb nicht erf&#252;llt, weil die an dem in Absatz 1 Satz 1 genannten Stichtag bestehende Vereinbarung nicht alle Arbeitnehmer erfasst, k&#246;nnen die Parteien deren Einbeziehung innerhalb einer Frist von sechs Monaten nachholen.</div><div class="jurAbsatz">(4) Bestehende Vereinbarungen k&#246;nnen auch nach dem in Absatz 1 Satz 1 genannten Stichtag an &#196;nderungen der Struktur des Unternehmens oder der Unternehmensgruppe sowie der Zahl der besch&#228;ftigten Arbeitnehmer angepasst werden, soweit es sich nicht um wesentliche Struktur&#228;nderungen im Sinne des &#167; 37 handelt.</div><div class="jurAbsatz">(5) Ist eine Vereinbarung befristet geschlossen worden, k&#246;nnen die Parteien ihre Fortgeltung unter Ber&#252;cksichtigung der Abs&#228;tze 1, 3 und 4 beschlie&#223;en.</div><div class="jurAbsatz">(6) Eine Vereinbarung gilt fort, wenn vor ihrer Beendigung das Antrags- oder Initiativrecht nach &#167; 9 Absatz 1 ausge&#252;bt worden ist. Das Antragsrecht kann auch ein auf Grund der Vereinbarung bestehendes Arbeitnehmervertretungsgremium aus&#252;ben. Die Fortgeltung endet, wenn die Vereinbarung durch eine grenz&#252;bergreifende Unterrichtung und Anh&#246;rung nach &#167; 18 oder &#167; 19 ersetzt oder ein Europ&#228;ischer Betriebsrat kraft Gesetzes errichtet worden ist. Die Fortgeltung endet auch dann, wenn das besondere Verhandlungsgremium einen Beschluss nach &#167; 15 Absatz 1 fasst; &#167; 15 Absatz 2 gilt entsprechend.</div><div class="jurAbsatz">(7) Auf Unternehmen und Unternehmensgruppen, die auf Grund der Ber&#252;cksichtigung von im Vereinigten K&#246;nigreich Gro&#223;britannien und Nordirland liegenden Betrieben und Unternehmen erstmalig die in den &#167;&#167; 2 und 3 genannten Voraussetzungen erf&#252;llen, sind die Bestimmungen dieses Gesetzes au&#223;er in den F&#228;llen des &#167; 37 nicht anwendbar, wenn in diesen Unternehmen und Unternehmensgruppen vor dem 15. Dezember 1999 eine Vereinbarung &#252;ber grenz&#252;bergreifende Unterrichtung und Anh&#246;rung besteht. Die Abs&#228;tze 1 bis 6 gelten entsprechend.</div><div class="jurAbsatz">(8) Auf die in den &#167;&#167; 2 und 3 genannten Unternehmen und Unternehmensgruppen, in denen zwischen dem 5. Juni 2009 und dem 5. Juni 2011 eine Vereinbarung &#252;ber die grenz&#252;bergreifende Unterrichtung und Anh&#246;rung unterzeichnet oder &#252;berarbeitet wurde, sind au&#223;er in den F&#228;llen des &#167; 37 die Bestimmungen dieses Gesetzes in der Fassung vom 28. Oktober 1996 (BGBl. I S. 1548, 2022), zuletzt ge&#228;ndert durch Artikel 30 des Gesetzes vom 21. Dezember 2000 (BGBl. I S. 1983), anzuwenden. Ist eine Vereinbarung nach Satz 1 befristet geschlossen worden, k&#246;nnen die Parteien ihre Fortgeltung beschlie&#223;en, solange die Vereinbarung wirksam ist; Absatz 4 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNG004902116" title="Gliederung"><div class="jnheader"><a name="BJNR154810996BJNG004902116"/><h2><span>Siebter Teil</span><br /><span>Besondere Vorschriften, Straf- und Bu&#223;geldvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR154810996BJNE005002360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE005002360"/><a href="index-2.html#BJNR154810996BJNE005002360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41a</span>&#160;<span class="jnentitel">Besondere Regelungen f&#252;r Besatzungsmitglieder von Seeschiffen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist ein Mitglied des besonderen Verhandlungsgremiums, eines Europ&#228;ischen Betriebsrats oder einer Arbeitnehmervertretung im Sinne des &#167; 19 oder dessen Stellvertreter Besatzungsmitglied eines Seeschiffs, so sollen die Sitzungen so angesetzt werden, dass die Teilnahme des Besatzungsmitglieds erleichtert wird.</div><div class="jurAbsatz">(2) Befindet sich ein Besatzungsmitglied auf See oder in einem Hafen, der sich in einem anderen Land als dem befindet, in dem die Reederei ihren Gesch&#228;ftssitz hat, und kann deshalb nicht an einer Sitzung nach Absatz 1 teilnehmen, so kann eine Teilnahme an der Sitzung mittels neuer Informations- und Kommunikationstechnologien erfolgen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dies in der Gesch&#228;ftsordnung des zust&#228;ndigen Gremiums vorgesehen ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sichergestellt ist, dass Dritte vom Inhalt der Sitzung keine Kenntnis nehmen k&#246;nnen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE005805126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE005805126"/><a href="index-2.html#BJNR154810996BJNE005805126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41b</span>&#160;<span class="jnentitel">Sonderregelung aus Anlass der COVID-19-Pandemie</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bis zum Ablauf des 7. April 2023 k&#246;nnen die Teilnahme an Sitzungen des besonderen Verhandlungsgremiums, eines Europ&#228;ischen Betriebsrats oder einer Arbeitnehmervertretung im Sinne des &#167; 19 sowie die Beschlussfassung auch mittels Video- und Telefonkonferenz erfolgen, wenn sichergestellt ist, dass Dritte vom Inhalt der Sitzung keine Kenntnis nehmen k&#246;nnen. Eine Aufzeichnung ist unzul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE005001140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE005001140"/><a href="index-2.html#BJNR154810996BJNE005001140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel">Errichtungs- und T&#228;tigkeitsschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Niemand darf <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bildung des besonderen Verhandlungsgremiums (&#167; 9) oder die Errichtung eines Europ&#228;ischen Betriebsrats (&#167;&#167; 18, 21 Absatz 1) oder die Einf&#252;hrung eines Verfahrens zur Unterrichtung und Anh&#246;rung (&#167; 19) behindern oder durch Zuf&#252;gung oder Androhung von Nachteilen oder durch Gew&#228;hrung oder Versprechen von Vorteilen beeinflussen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die T&#228;tigkeit des besonderen Verhandlungsgremiums, eines Europ&#228;ischen Betriebsrats oder der Arbeitnehmervertreter im Rahmen eines Verfahrens zur Unterrichtung und Anh&#246;rung behindern oder st&#246;ren oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Mitglied oder Ersatzmitglied des besonderen Verhandlungsgremiums oder eines Europ&#228;ischen Betriebsrats oder einen Arbeitnehmervertreter im Rahmen eines Verfahrens zur Unterrichtung und Anh&#246;rung um seiner T&#228;tigkeit willen benachteiligen oder beg&#252;nstigen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE005102140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE005102140"/><a href="index-2.html#BJNR154810996BJNE005102140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel">Strafvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe wird bestraft, wer entgegen &#167; 35 Absatz 2 Satz 1 oder 2, jeweils auch in Verbindung mit Absatz 3, ein Betriebs- oder Gesch&#228;ftsgeheimnis verwertet.</div><div class="jurAbsatz">(2) Die Tat wird nur auf Antrag verfolgt.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE005202140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE005202140"/><a href="index-2.html#BJNR154810996BJNE005202140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 44</span>&#160;<span class="jnentitel">Strafvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 35 Absatz 2 Satz 1 oder 2, jeweils auch in Verbindung mit Absatz 3, ein Betriebs- oder Gesch&#228;ftsgeheimnis offenbart oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Vorschrift des &#167; 42 &#252;ber die Errichtung der dort genannten Gremien oder die Einf&#252;hrung des dort genannten Verfahrens, die T&#228;tigkeit der dort genannten Gremien oder der Arbeitnehmervertreter oder &#252;ber die Benachteiligung oder Beg&#252;nstigung eines Mitglieds oder Ersatzmitglieds der dort genannten Gremien oder eines Arbeitnehmervertreters zuwiderhandelt.</div></dd></dl></div><div class="jurAbsatz">(2) Handelt der T&#228;ter in den F&#228;llen des Absatzes 1 Nummer 1 gegen Entgelt oder in der Absicht, sich oder einen anderen zu bereichern oder einen anderen zu sch&#228;digen, so ist die Strafe Freiheitsstrafe bis zu zwei Jahren oder Geldstrafe.</div><div class="jurAbsatz">(3) Die Tat wird nur auf Antrag verfolgt. In den F&#228;llen des Absatzes 1 Nummer 2 sind das besondere Verhandlungsgremium, der Europ&#228;ische Betriebsrat, die Mehrheit der Arbeitnehmervertreter im Rahmen eines Verfahrens zur Unterrichtung und Anh&#246;rung, die zentrale Leitung oder eine im Betrieb vertretene Gewerkschaft antragsberechtigt.</div></div></div></div></div><div class="jnnorm" id="BJNR154810996BJNE005303140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154810996BJNE005303140"/><a href="index-2.html#BJNR154810996BJNE005303140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 45</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 1 die Informationen nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erhebt oder weiterleitet oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 29 Absatz 1 oder &#167; 30 Absatz 1 Satz 1 oder Absatz 2 Satz 1 den Europ&#228;ischen Betriebsrat oder den Ausschuss nach &#167; 26 nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig unterrichtet.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu f&#252;nfzehntausend Euro geahndet werden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
