<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 4 VersatzV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anhang_3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR283310002BJNE001401310"/><a href="index-2.html#BJNR283310002BJNE001401310">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über den Versatz von Abfällen unter Tage (Versatzverordnung - VersatzV)<br /><span class="jnenbez">Anlage 4</span>&#160;<span class="jnentitel">(zu &#167; 4 Abs. 3 Satz 2) <br /> Hinweise zur Durchf&#252;hrung des Langzeitsicherheitsnachweises im Rahmen der standortbezogenen Sicherheitsbeurteilung f&#252;r Bergwerke im Salzgestein, die Abf&#228;lle verwerten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle"> Fundstelle des Originaltextes: BGBl. I 2002, 2843 - 2847;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note </div></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeines</div></dd><dt>1.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ziel</div><div>Durch einen Langzeitsicherheitsnachweis ist zu belegen, dass die Errichtung (ggf.), der Betrieb und die Nachbetriebsphase eines Bergwerks, in das Abf&#228;lle zur Verwertung eingebracht werden sollen, zu keiner Beeintr&#228;chtigung der Biosph&#228;re f&#252;hren k&#246;nnen.</div><div>Die TA Abfall, Teil 1, vom 12. M&#228;rz 1991 (GMBl S. 139, 469) definiert als Schutzziel in Nummer 10 f&#252;r Untertagedeponien den vollst&#228;ndigen und dauerhaften Abschluss der Abf&#228;lle von der Biosph&#228;re. Dieses Schutzziel gilt auch f&#252;r den untert&#228;gigen Einsatz von Versatzmaterial.</div></dd><dt>1.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einbaumedium</div><div>Nach der TA Abfall, Teil 1, ist ein vollst&#228;ndiger Einschluss bei der Ablagerung in Untertagedeponien bisher nur im Salzgestein geregelt. Danach &#252;bernimmt das Salzgestein als Wirtsgestein gleichzeitig die alleinige Funktion des Barrieregesteins. Der Langzeitsicherheitsnachweis ist daher grunds&#228;tzlich f&#252;r das Salzgestein als Barrieregestein zu f&#252;hren. Weitere geologische Barrieren k&#246;nnen gegebenenfalls eine zus&#228;tzliche Sicherheit bieten, sie sind aber nicht zwingend erforderlich.</div><div>Auch bei der untert&#228;gigen Verwertung von Abf&#228;llen im Salzgestein nach dem Prinzip des vollst&#228;ndigen Einschlusses sind daher die f&#252;r Versatzma&#223;nahmen und deren Funktion zutreffenden Regelungen der TA Abfall, insbesondere zum Langzeitsicherheitsnachweis, gleichwertig anzuwenden.</div></dd><dt>1.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dauerhaft sicherer Einbau</div><div>Bei der Entsorgung von Abf&#228;llen in einer Untertagedeponie (UTD) gem&#228;&#223; TA Abfall, Teil 1, ist der vollst&#228;ndige und dauerhafte Abschluss der Abf&#228;lle von der Biosph&#228;re das erkl&#228;rte Ziel. Danach richten sich die Anforderungen an die Abf&#228;lle, die bergbaulichen Hohlr&#228;ume, die geotechnischen Barrieren (Abschlussbauwerke) und alle anderen technischen Einrichtungen und betrieblichen Ma&#223;nahmen. Salz als Wirtsgestein hat hier die Bedingungen zu erf&#252;llen, gas- und fl&#252;ssigkeitsdicht zu sein, durch sein Konvergenzverhalten die Abf&#228;lle allm&#228;hlich zu umschlie&#223;en und am Ende des Verformungsprozesses kraftschl&#252;ssig einzuschlie&#223;en.</div><div>Das Konvergenzverhalten von Salzgestein steht demzufolge nicht im Widerspruch zu der Forderung, dass die Hohlr&#228;ume w&#228;hrend der Betriebsphase der UTD standsicher sein m&#252;ssen. Die Anforderungen an die Standsicherheit sollen einerseits die Betriebssicherheit garantieren und andererseits die Integrit&#228;t der geologischen Barriere bewahren, damit die Schutzwirkung gegen die Biosph&#228;re aufrechterhalten bleibt. So gesehen ist eine kontrollierte Absenkung des Deckgebirges dann statthaft, wenn sie nur bruchlose Verformungen hervorruft und keine Wasserwegsamkeiten &#246;ffnet. Die M&#246;glichkeit unkontrollierter Ereignisse ist insbesondere hinsichtlich ihrer Auswirkungen auf die Er&#246;ffnung von Wasserwegsamkeiten zu bewerten. K&#246;nnen dabei Wasserwegsamkeiten g&#228;nzlich ausgeschlossen werden, kann dies nicht zur Beeintr&#228;chtigung der Langzeitsicherheit f&#252;hren.</div><div>Wenn Abf&#228;lle als Versatzmaterial in ein Salzbergwerk nach dem Prinzip des vollst&#228;ndigen Einschlusses eingebracht werden, dann m&#252;ssen die gleichen materiellen Anforderungen wie bei der untert&#228;gigen Ablagerung entsprechend der TA Abfall gestellt werden bzw. erf&#252;llt sein.</div></dd><dt>1.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbreitung und M&#228;chtigkeit des Barrieregesteins</div><div>Nach der TA Abfall, Teil 1 (Nr. 10.2), muss die Barriere Salzgestein am Standort eine ausreichende r&#228;umliche Ausdehnung und im ausgew&#228;hlten Ablagerungsbereich eine ausreichende M&#228;chtigkeit besitzen. Eine "Faustformel" &#252;ber die Mindestausdehnung und Mindestm&#228;chtigkeit ohne Ber&#252;cksichtigung der standortspezifischen Gegebenheiten kann nicht angegeben werden. Grunds&#228;tzlich muss die vorhandene unverritzte Salzm&#228;chtigkeit so gro&#223; sein, dass die Barrierefunktion auf Dauer nicht beeintr&#228;chtigt wird.</div><div>Hilfreich kann in diesem Zusammenhang das Einhalten der Sicherheitspfeiler (z. B. Wasserwarnlinie) nach Bergrecht sein. Werden diese nicht eingehalten, ist ein standortspezifischer Nachweis zu f&#252;hren, dass die Barrierefunktion nicht beeintr&#228;chtigt ist.</div></dd><dt>1.5</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verletzung des Barrieregesteins durch bergbauliche T&#228;tigkeiten</div><div>Das Barrieregestein wird bei Bergwerken durch die erforderlichen Sch&#228;chte verletzt. Daher sind diese Sch&#228;chte nach Stilllegung des Bergwerkes durch Abschlussbauwerke nach dem jeweiligen Stand der Technik so zu verschlie&#223;en, dass die Einhaltung der Schutzziele gew&#228;hrleistet ist. Entsprechendes gilt f&#252;r den Verschluss von Sch&#228;chten in Bergwerken, in denen Versatzmaterial eingebracht wird. Sonstige bergbaulich notwendige Durch&#246;rterungen der geologischen Barriere (Erkundungsbohrungen, Strecken) m&#252;ssen sicher erfasst, verschlossen und abgedichtet werden. Als Planungs- und Dokumentationsgrundlage ist das Risswerk nach &#167; 63 des Bundesberggesetzes heranzuziehen.</div></dd><dt>2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Langzeitsicherheit</div></dd><dt>2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umfang und Anforderungen</div><div>Bei der Beseitigung von besonders &#252;berwachungsbed&#252;rftigen Abf&#228;llen in Untertagedeponien gem&#228;&#223; TA Abfall, Teil 1, und bei der untert&#228;gigen Verwertung nach dem Prinzip des vollst&#228;ndigen Einschlusses ist der Langzeitsicherheitsnachweis f&#252;r das Gesamtsystem "Abfall/Untertagebauwerk/Gebirgsk&#246;rper" unter Ber&#252;cksichtigung planm&#228;&#223;iger und au&#223;erplanm&#228;&#223;iger (hypothetischer) Ereignisabl&#228;ufe zu f&#252;hren, wobei den standortspezifischen Gegebenheiten Rechnung zu tragen ist.</div><div>Der Langzeitsicherheitsnachweis als &#252;bergreifender und zusammenfassender Einzelnachweis im Rahmen der nach TA Abfall geforderten standortbezogenen Sicherheitsbeurteilung basiert im Wesentlichen auf den Ergebnissen der beiden anderen Einzelnachweise<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geotechnischer Standsicherheitsnachweis und</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherheitsnachweis f&#252;r die Betriebsphase.</div></dd></dl></div><div>Insbesondere dem geotechnischen Standsicherheitsnachweis kommt zur Beurteilung der langfristigen Wirksamkeit und Integrit&#228;t der Barriere Salz eine entscheidende Bedeutung zu.</div><div>Ist der vollst&#228;ndige Einschluss durch den geotechnischen Standsicherheitsnachweis belegt, kann auf Modellrechnungen zu nicht planbaren Ereignisabl&#228;ufen verzichtet werden, sofern plausibel dargelegt wird, ob und wie sich nicht planbare Ereignisse auswirken werden. Hierzu wird in der Regel eine verbal-argumentative Betrachtung als ausreichend angesehen, die jedoch standortbezogen zu verifizieren ist. Ist der vollst&#228;ndige Einschluss im geotechnischen Standsicherheitsnachweis belegt, kann auch beim Langzeitsicherheitsnachweis auf Modellrechnungen zur Schadstoffausbreitung im Deckgebirge verzichtet werden.</div><div>In den Langzeitsicherheitsnachweis f&#252;r Versatzma&#223;nahmen ist die zeitabh&#228;ngige stabilisierende Wirkung des Versatzes einzubeziehen.</div></dd><dt>2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Notwendige Basisinformationen</div><div>F&#252;r die Beurteilung der Langzeitsicherheit sind detaillierte Basisinformationen zu den geologischen, geotechnischen, hydrogeologischen und geochemischen Parametern des Standortes sowie zur Konzentration und zum Mobilit&#228;tsverhalten der einzubringenden Schadstoffe erforderlich. Die Basisinformationen sind auf der Grundlage des Risswerkes (&#167; 63 des Bundesberggesetzes) zu ermitteln.</div><div>Zu den Basisinformationen geh&#246;ren u. a.:</div></dd><dt>2.2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geologische Verh&#228;ltnisse<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geologische Barriere; vertikaler Abstand Hangendzone Salz bis zu den n&#228;chstgelegenen obersten Grubenbauen; horizontale Hohlraumabst&#228;nde zu den Salzgesteinsflanken und vertikaler Abstand zum Liegenden; M&#228;chtigkeit der gesamten Salzlagerst&#228;tte oder des Salzgesteinsk&#246;rpers</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufschlussgrad der Lagerst&#228;tte</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufschlussbohrungen von &#252;ber Tage und unter Tage</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stratigraphie im Grubenfeld (incl. M&#228;chtigkeiten, fazielle &#220;berg&#228;nge)</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stoffbestand der Salzlagerst&#228;tte mit Verh&#228;ltnis von Steinsalz zu Kalisalzen, Tonen, Anhydriten, Karbonatgesteinen</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Salzlagerst&#228;ttenstruktur/Innenbau, Strukturentwicklung einschlie&#223;lich Bewegungen der Salzlagerst&#228;tte und ihrer Umgebung, Konvergenz, Streichen und Einfallen der Lagerst&#228;tte, Flankenausbildung, Umwandlungen an der Oberfl&#228;che der Salzlagerst&#228;tte, Lage und Ausbildung potentieller Laugenreservoire (z. B. Hauptanhydrit)</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grad der tektonischen Beanspruchung der Salzstruktur, vorherrschende St&#246;rungsrichtungen</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geologische Schnitte durch das Grubengeb&#228;ude</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geothermische Tiefenstufe</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regionale seismische Aktivit&#228;t in Vergangenheit und Gegenwart</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Subrosion, Ausbildung von Erdf&#228;llen an der Oberfl&#228;che</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Halokinese.</div></dd></dl></div></dd><dt>2.2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zum Grubengeb&#228;ude<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuschnitt (Teufe der Grubenbaue, Hohlraumvolumen, Streckenquerschnitte, Sch&#228;chte, Blindsch&#228;chte, Wendeln und Rampen, horizontale Ausdehnung des Grubengeb&#228;udes, Lage und Teufe aller Sch&#228;chte des Grubengeb&#228;udes, Grundfl&#228;chen und Lage der Sohlen bzw. Teilsohlen, Sohlen- bzw. Teilsohlenabstand, Sohlen, die mit einem F&#252;llort am Tagesschacht angeschlossen sind, Lage und Gr&#246;&#223;e der geplanten Versatz- oder Ablagerungsr&#228;ume)</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherheit<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>*</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Standsicherheit der Sch&#228;chte, Strecken, Blindsch&#228;chte und Abbaur&#228;ume</div></dd><dt>*</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ggf. Firstf&#228;lle, Sto&#223;abschalungen und Liegendaufbr&#252;che im Bereich des Grubenfeldes</div></dd><dt>*</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ggf. L&#246;sungszufl&#252;sse (Orte, Mengen je Zeiteinheit, Auftreten, Temperatur/Dichte, ges&#228;ttigt/unges&#228;ttigt, pH-Wert/chemische Analyse, Auswirkungen auf Grubenbetrieb, ggf. einzelne Grubenteile), Ursache und Herkunft</div></dd><dt>*</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ggf. Gasfreisetzung/-gef&#228;hrdung (Ort, Menge, Zusammensetzung, Ursache)</div></dd><dt>*</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ggf. Erd&#246;l-/Erdgasvorkommen (im Innern oder im Salzhang/Flankenbereich von Salzlagerst&#228;tten)</div></dd><dt>*</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherheitspfeiler zu Deckgebirge/Flanken/Basis/L&#246;sungsnestern/Bohrungen/Sch&#228;chten/Nachbarbergwerken</div></dd><dt>*</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorhandene Erkundungsbohrungen von &#252;ber Tage und unter Tage (siehe auch 2.2.1)</div></dd><dt>*</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abged&#228;mmte bzw. abzud&#228;mmende Teile des Grubengeb&#228;udes.</div></dd></dl></div></dd></dl></div></dd><dt>2.2.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hydrogeologische Verh&#228;ltnisse<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stratigraphie, Petrographie, M&#228;chtigkeit und Lagerungsverh&#228;ltnisse der Schichten im Deckgebirge und Nebengestein</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zum Aufbau von Grundwasserstockwerken und zur Grundwasserbewegung</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchl&#228;ssigkeiten und Flie&#223;geschwindigkeiten</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mineralisation des Grundwassers, Grundwasserchemismus, Lage der Salz-/S&#252;&#223;wassergrenze</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzung des Grundwassers, festgesetzte oder geplante Wasser- und Heilquellenschutzgebiete sowie Vorranggebiete</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lage, Ausbildung und Beschaffenheit von Oberfl&#228;chengew&#228;ssern.</div></dd></dl></div></dd><dt>2.2.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abfalleinbringung<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abfallarten und -mengen, Abfallbeschaffenheit</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versatzkonzept und -technik</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geomechanisches Verhalten der Abf&#228;lle</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reaktionsverhalten der Abf&#228;lle im Falle des Zutritts von Wasser und salinaren L&#246;sungen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>*</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#246;slichkeitsverhalten</div></dd><dt>*</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gasentwicklung bei erh&#246;hter Temperatur unter Tage</div></dd><dt>*</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wechselwirkungen untereinander oder mit dem Wirtsgestein.</div></dd></dl></div></dd></dl></div><div>Es ist eine m&#246;glichst l&#252;ckenlose Erhebung und Dokumentation der Bestandsdaten durchzuf&#252;hren, ggf. in Form von Fachgutachten.</div></dd><dt>2.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwicklung eines Sicherheitskonzeptes</div><div>Auf der Grundlage der o.g. Basisinformationen bzw. Fachgutachten soll zun&#228;chst ein Sicherheitskonzept aufgestellt werden. Hierbei erfolgt im Rahmen der standortbezogenen Sicherheitsbeurteilung eine erste Bewertung, ob ein Nachweis des vollst&#228;ndigen Einschlusses der eingebrachten schadstoffhaltigen Abf&#228;lle unter den Standortbedingungen langzeitlich m&#246;glich erscheint.</div><div>Gleichzeitig wird erkennbar, ob ggf. erg&#228;nzende oder zus&#228;tzliche Erkundungsarbeiten erforderlich sind.</div></dd><dt>2.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geotechnischer Standsicherheitsnachweis</div><div>Um den dauerhaften Abschluss der Abf&#228;lle von der Biosph&#228;re zu gew&#228;hrleisten, ist f&#252;r die Standsicherheit der Hohlr&#228;ume im Einzelnen nachzuweisen, dass<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>w&#228;hrend und nach der Erstellung der Hohlr&#228;ume keine Verformungen - weder im Hohlraum selbst, noch an der Tagesoberfl&#228;che - zu erwarten sind, die die Funktionsf&#228;higkeit des Bergwerkes beeintr&#228;chtigen k&#246;nnen;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Tragverhalten des Gebirges ausreicht, um Verbr&#252;che von Hohlr&#228;umen zu verhindern, die die Langzeitsicherheit des Bergwerkes beeintr&#228;chtigen k&#246;nnen;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die eingebrachten Abf&#228;lle auf l&#228;ngere Sicht stabilisierend wirken.</div></dd></dl></div><div>Der Nachweis der Standsicherheit sowohl in der Betriebs- als auch in der Nachbetriebsphase ist durch ein gebirgsmechanisches Gutachten zu erbringen. Dabei sind insbesondere folgende Aufgabenstellungen abzuarbeiten:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einordnung und Bewertung der geologischen/tektonischen und hydrologischen Kenntnisse hinsichtlich ihrer Relevanz f&#252;r die angetroffene und zu prognostizierende gebirgsmechanische Situation im Bereich des Grubengeb&#228;udes.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Analyse der bergbaulichen Situation anhand von Betriebserfahrungen (soweit vorhanden), insbesondere zur Dimensionierung der untert&#228;gigen Grubenbaue und zur Bewertung der Standsicherheit.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Analyse des Gebirgsverhaltens auf der Basis von Messungen &#252;ber Tage und unter Tage, von Ergebnissen geotechnischer Laborversuche sowie auf Grund markscheiderischer Prognosen und gebirgsmechanischer Bewertungen. Vorhandene Ergebnisse und Datenbest&#228;nde eines Bergwerksbetriebes k&#246;nnen genutzt werden.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ableitung der Darlegung eventueller gebirgsmechanischer Gef&#228;hrdungssituationen auf der Basis der durchgef&#252;hrten Analysen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellung eines Sicherheitsplanes zum Nachweis der Standsicherheit sowie zur gebirgsmechanischen Bewertung der Langzeitsicherheit (Integrit&#228;t/Intaktheit) der geologischen Barrieren; dabei sind die m&#246;glichen Risiken zu beschreiben und die zu beachtenden Gef&#228;hrdungsm&#246;glichkeiten zu definieren, die den rechnerischen Nachweisen zugrunde zu legen sind.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Festlegung der zu ber&#252;cksichtigenden m&#246;glichen Einwirkungsfaktoren geologisch/tektonischer Art (u. a. Prim&#228;rspannungszustand, Temperaturfeld, Erdbeben) oder anthropogener Art (z. B. durch Hohlraumauffahrungen, Versatz/Abfall).</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung von Laborversuchen zur Ermittlung der gesteinsmechanischen Eigenschaften (Festigkeits- und Verformungseigenschaften) der anstehenden Salzgesteine ggf. auch des einzubringenden Versatzes/Abfalls.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In-situ-Messungen zur Bewertung des Beanspruchungszustandes (Verformungs- und Spannungszustand) der Lagerst&#228;tte infolge des durchgef&#252;hrten Bergbaus; in kritischen Bereichen auch in-situ-Messungen zur Permeabilit&#228;t.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechnerische gebirgsmechanische Modellierung zur Simulation des Beanspruchungszustandes des Gebirges und des Langzeitverhaltens des Einlagerungsbereiches und des Grubengeb&#228;udes unter Ber&#252;cksichtigung der langfristigen Konvergenz, der stabilisierenden Wirkung des Versatzes/Abfalls sowie seismologisch bedingter dynamischer Wirkungen.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewertung von gebirgsmechanischen Gegebenheiten<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Standsicherheit (Einsch&#228;tzung der M&#246;glichkeit eines Festigkeits- bzw. Verformungsversagens, seismische Systemstabilit&#228;t)</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konvergenz des Grubengeb&#228;udes und Oberfl&#228;chenabsenkungen</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Langfristige Wirksamkeit der geologischen Barrieren.</div></dd></dl></div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erarbeitung der aus gebirgsmechanischer Sicht erforderlichen Ma&#223;nahmen w&#228;hrend des Einlagerungsbetriebes und zum Betriebsabschluss<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebsbegleitende geotechnische Messungen</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gebirgsmechanische Grunds&#228;tze f&#252;r die Verwahrung und f&#252;r Abschlussbauwerke.</div></dd></dl></div></dd></dl></div><div>Die Empfehlungen des Arbeitskreises "Salzmechanik" der Deutschen Gesellschaft f&#252;r Erd- und Grundbau e. V. zur Geotechnik der Untertagedeponierung von gef&#228;hrlichen Abf&#228;llen im Salzgebirge - Ablagerung in Bergwerken - k&#246;nnen auch bei den geotechnischen Untersuchungen in Bergwerken, in denen gef&#228;hrliche Abf&#228;lle im vollst&#228;ndigen Einschluss verwertet werden, herangezogen werden.</div></dd><dt>2.5</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweis der Langzeitsicherheit</div><div>Aufbauend auf den vorlaufenden Untersuchungsergebnissen sind in dem &#252;bergreifenden und zusammenfassenden Langzeitsicherheitsnachweis f&#252;r das Gesamtsystem "Abfall/Untertagebauwerk/Gebirgsk&#246;rper" auf der Grundlage des Mehrbarrierensystems folgende Einzelsysteme zu betrachten und zu bewerten:</div></dd><dt>2.5.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewertung der nat&#252;rlichen Barrieren<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verhalten des Wirtsgesteins, des Nebengesteins und des Deckgebirges.</div></dd></dl></div></dd><dt>2.5.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewertung von technischen Eingriffen auf die nat&#252;rlichen Barrieren<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sch&#228;chte</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Grubenbaue (z. B. Strecken, Blindsch&#228;chte)</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bertagebohrungen</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Untertagebohrungen</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bergbaubedingte Gebirgsauflockerungen.</div></dd></dl></div></dd><dt>2.5.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewertung der technischen Barrieren<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abfallbeschaffenheit und ggf. Konditionierung</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art der Einbringung</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Streckend&#228;mme</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schachtverschl&#252;sse.</div></dd></dl></div></dd><dt>2.5.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewertung von Ereignissen, sofern sie den vollst&#228;ndigen Einschluss der Abf&#228;lle gef&#228;hrden und ggf. eine Schadstoffmobilisierung bewirken k&#246;nnen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nat&#252;rlich bedingte Ereignisse<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>*</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Diapirismus und Subrosion</div></dd><dt>*</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erdbeben</div></dd><dt>*</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vulkanismus</div></dd></dl></div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Technisch bedingte Ereignisse und Prozesse<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>*</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Undichtwerden von Erkundungsbohrungen</div></dd><dt>*</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wassereinbruch w&#228;hrend der Betriebsphase, z. B. &#252;ber die Sch&#228;chte</div></dd><dt>*</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Laugeneinbruch w&#228;hrend der Betriebsphase</div></dd><dt>*</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versagen der Schachtverschl&#252;sse</div></dd><dt>*</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bergbaubedingte Gebirgsauflockerungen</div></dd><dt>*</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bohrungen oder sonstige Eingriffe in der Nachbetriebsphase.</div></dd></dl></div></dd></dl></div><div>Die Auswahl zus&#228;tzlicher Ereignisse hat sich an den jeweiligen standortspezifischen Gegebenheiten auszurichten.</div></dd><dt>2.5.5</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusammenfassende Bewertung des Gesamtsystems unter Ber&#252;cksichtigung aller sicherheitsrelevanten Gesichtspunkte.</div></dd></dl></div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
