<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 3 VersatzV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anhang_1.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR283310002BJNE001000000"/><a href="index-2.html#BJNR283310002BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über den Versatz von Abfällen unter Tage (Versatzverordnung - VersatzV)<br /><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 4 Abs. 4) <br /> Probenahme und Analytik</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle"> Fundstelle des Originaltextes: BGBl. I 2002, 2837 - 2838 </div></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeine Grunds&#228;tze</div><div>Die Anleitung gibt Vorgaben, wie bei der Probenahme, der Probenbehandlung, der Analytik und der Beurteilung der Analysenergebnisse im Einzelnen verfahren werden soll. Dabei sind zwei verschiedene Ebenen zu unterscheiden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Probenahme des zu verwertenden Abfalls am Entstehungsort (z. B. Industrie-, Aufbereitungsanlage),</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Probenahme im Zusammenhang mit der Kontrolle des angelieferten Abfalls am Ort der Verwertung.</div></dd></dl></div><div>Bei den durchzuf&#252;hrenden Untersuchungen sind die einschl&#228;gigen DIN-Normen sowie die im Folgenden festgelegten Anforderungen an die Probenahme, Probenvorbereitung und Analytik zu beachten.</div><div>Die standardisierten Analyseverfahren erlauben nicht immer abschlie&#223;ende Aussagen zu den Reaktionen der Abf&#228;lle, wenn die am Verwertungsort vorherrschenden hydrochemischen und hydrogeologischen Verh&#228;ltnisse &#252;ber lange Zeitr&#228;ume betrachtet werden. Daher k&#246;nnen im Einzelfall zur Bewertung der Umweltvertr&#228;glichkeit weitergehende Untersuchungen erforderlich sein.</div></dd><dt>1.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Probenahme</div><div>Die Probenahme ist so durchzuf&#252;hren, dass der zu beurteilende Abfall repr&#228;sentativ erfasst wird. Die verschiedenen Untersuchungsebenen erfordern allerdings ein differenziertes Vorgehen bei der Probenahme. Dies betrifft insbesondere die Anzahl der zu entnehmenden Proben und die Wahl des geeigneten Probenahmeverfahrens.</div><div>F&#252;r die Durchf&#252;hrung der Probenvorbereitung ist zun&#228;chst von einer mindestens erforderlichen Menge von 1 kg auszugehen. In Abh&#228;ngigkeit von der Materialkonsistenz k&#246;nnen aber auch gr&#246;&#223;ere Mengen erforderlich werden.</div></dd><dt>1.1.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Probenahmeger&#228;te</div><div>Bei der Auswahl des Probenahmeverfahrens und des Probenahmeger&#228;tes ist darauf zu achten, dass die zu entnehmende Probe nicht durch Materialien der Ger&#228;te mit sp&#228;ter zu untersuchenden Substanzen kontaminiert wird. Ebenso sollte das Material des Entnahmeger&#228;tes gegen&#252;ber den im zu untersuchenden Material befindlichen Substanzen und Stoffen inert sein.</div></dd><dt>1.1.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Probenahmeprotokoll</div><div>Verfahrensweisen und Ergebnisse der Probenahme sind in geeigneter Weise zu dokumentieren. Dazu ist ein Probenahmeprotokoll anzufertigen, das mindestens die in Anhang 1 vorgegebenen Angaben enth&#228;lt. Erforderlichenfalls sind diese Angaben je nach dem jeweiligen Einzelfall zu erg&#228;nzen.</div></dd><dt>1.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Probenbehandlung</div></dd><dt>1.2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konservierung, Transport und Lagerung</div><div>Die Aufbewahrung von Proben vor Ort, w&#228;hrend des Transports und im Labor ist Teilschritt der Untersuchung und daher bis ins Detail zu planen, mit gro&#223;er Sorgfalt durchzuf&#252;hren und zu dokumentieren.</div><div>F&#252;r Transport und Lagerung sind geeignete, dicht schlie&#223;ende Gef&#228;&#223;e erforderlich. Sie sind vor dem Einsatz sorgf&#228;ltig zu reinigen. Die Gef&#228;&#223;e m&#252;ssen so beschaffen sein, dass eine Beeinflussung der Probe durch Bestandteile des Gef&#228;&#223;materials ausgeschlossen ist. Soll sich die Analyse lediglich auf anorganische Inhaltsstoffe erstrecken, so k&#246;nnen auch Gef&#228;&#223;e aus Kunststoff verwendet werden.</div><div>F&#252;r die Bestimmung leichtfl&#252;chtiger Komponenten sind die Einzelproben vor Ort bereits entsprechend der jeweiligen Analysenmethode zu behandeln.</div><div>Die Ver&#228;nderung lichtempfindlicher Parameter ist durch Aufbewahrung in dunklen Gef&#228;&#223;en zu minimieren. Das Probenmaterial ist sofort nach der Entnahme in die daf&#252;r vorgesehenen Gef&#228;&#223;e zu &#252;berf&#252;hren. Beim Transport ins Labor sind die Proben zu k&#252;hlen und im Dunklen aufzubewahren.</div><div>Die Proben sind im Labor umgehend zur Analyse vorzubereiten, da viele Inhaltsstoffe Umwandlungsprozessen unterworfen sind. Sofern eine sofortige Untersuchung nicht m&#246;glich ist, ist in Abh&#228;ngigkeit von den zu untersuchenden Stoffen eine geeignete Aufbewahrungsform f&#252;r die aufbereitete Probe zu w&#228;hlen.</div></dd><dt>1.2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewinnung der Analysenprobe und Probenvorbereitung</div><div>Zur Probenvorbereitung geh&#246;ren die Vorg&#228;nge des Mischens, Trocknens, Siebens und Zerkleinerns der Proben. Wie bei der Lagerung der Proben ist auch hier darauf zu achten, dass diese nicht durch &#228;u&#223;ere Einfl&#252;sse in ihrer chemischen Beschaffenheit ver&#228;ndert werden.</div><div>Verfahren der Probenvorbereitung in Abh&#228;ngigkeit von der Beschaffenheit (Korngr&#246;&#223;e) des zu untersuchenden Materials sind in der LAGA-Richtlinie PN 2/78 zusammengestellt. Spezielle Anforderungen an die Aufbereitung der Proben enthalten auch die folgenden Ausf&#252;hrungen.</div><div>F&#252;r die als Versatzmaterial vorgesehenen Abf&#228;lle gilt grunds&#228;tzlich, dass das Material in der Kornverteilung zu untersuchen ist, in der es verwertet werden soll.</div></dd><dt>1.2.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestimmung der Gesamtgehalte</div><div>Aufbereitung der Probe durch Teilung, Brechen und Mahlen, um von 5 bis 50 kg 50 g homogenes Material zu erhalten.</div></dd><dt>1.2.3.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arsen und Metalle</div><div>Nach DIN 38414, Teil 7 (Ausgabe Januar 1983) ist zun&#228;chst ein Teil der zu untersuchenden Probe (siehe 1.2.2) zu trocknen und analysenfein zu mahlen (mindestens 50 g Trockenmasse &lt; 0,2 mm).</div><div>Die Bestimmung des s&#228;urel&#246;slichen Anteils an Arsen und Metallen erfolgt in L&#246;sung nach Durchf&#252;hrung eines K&#246;nigswasseraufschlusses gem&#228;&#223; DIN 38414, Teil 7.</div></dd><dt>1.2.3.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organische Inhaltsstoffe</div><div>Die Bestimmung der organischen Stoffe erfolgt in der Regel aus der Originalprobe. Die weitere Behandlung der Proben richtet sich nach den Vorschriften in den Anh&#228;ngen 2 und 3 f&#252;r die einzelnen Stoffe und Beschaffenheitsmerkmale.</div></dd><dt>1.2.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestimmung des eluierbaren Anteils</div><div>Die Herstellung des Eluats erfolgt nach DIN 38414, Teil 4 (Ausgabe Oktober 1984) oder dem Trogverfahren nach LAGA Richtlinie EW 98 T (Stand Dezember 2001) mit den folgenden Abweichungen:</div><div>Bei den Untersuchungen zur Auslaugbarkeit der zu pr&#252;fenden Inhaltsstoffe ist in der Regel das Material in dem Zustand zu eluieren, in dem es verwertet werden soll. Eine Zerkleinerung darf im Einzelfall nur insoweit vorgenommen werden, wie es f&#252;r die Durchf&#252;hrung der Untersuchungen unbedingt notwendig ist. Der Wassergehalt und die Korngr&#246;&#223;enverteilung der zur Auslaugung vorgesehenen Probe sind an einer Parallelprobe nach Trocknung bei 105 Grad C entsprechend DIN 38414, Teil 2 (Ausgabe November 1985) zu ermitteln.</div><div>In Abh&#228;ngigkeit vom Gr&#246;&#223;tkorn der zu untersuchenden Originalprobe ist die Probenmenge f&#252;r die Elution wie folgt zu w&#228;hlen:</div></dd></dl></div></dd></dl><table style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="31%" /><col align="left" width="31%" /><col align="left" width="38%" /></colgroup><thead valign="bottom"><tr><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="top" charoff="50">Gr&#246;&#223;tkornanteil</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="top" charoff="50">(mehr als 5%)</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="top" charoff="50">erforderliche Probenahmemenge</th></tr></thead><tbody valign="top"><tr><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&gt;   0 mm</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&lt;     2   mm</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">rd.   100 g</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&gt;   2 mm</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&lt;= 11,2 mm</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">rd.   200 g</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&gt; 11,2 mm</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&lt;= 22,4 mm</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">rd. 1.000 g</td></tr><tr><td align="center" valign="top" charoff="50">&gt; 22,4 mm</td><td align="left" valign="top" charoff="50">&#160;</td><td align="center" valign="top" charoff="50">rd. 2.500 g</td></tr></tbody></table><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Verh&#228;ltnis Wasser/Feststoff betr&#228;gt in jedem Fall 10:1. Die Elution mehrerer Teilproben ist zul&#228;ssig; vor der Weiterbearbeitung sind dann die Teileluate zu vereinigen. Zur Elution ist das Wasser/Feststoff-Gemisch 24 Stunden zu sch&#252;tteln. Dabei muss sichergestellt sein, dass die gesamte Probenmenge st&#228;ndig bewegt wird und Kornverfeinerungen m&#246;glichst vermieden werden (empfohlen wird eine Sch&#252;ttel-Frequenz zwischen 10 und 100 Schwingungen pro Minute).</div><div>Andere Elutionsverfahren, wie das Perkolationsverfahren oder Lysimeterversuche, sind im Rahmen der Untersuchungen nicht erforderlich.</div><div>Zur Eluatgewinnung und -weiterbehandlung sind grunds&#228;tzlich Ger&#228;te aus Glas zu verwenden. Als Elutionsfl&#252;ssigkeit ist demineralisiertes Wasser zu verwenden.</div><div>Im Einzelfall kann auch eine zus&#228;tzliche Elution im sauren oder basischen Bereich in Abh&#228;ngigkeit von den am Verwertungsort vorherrschenden hydrochemischen Verh&#228;ltnissen erforderlich sein. In jedem Fall ist eine Elution mit dem am Verwertungsort vorkommenden Grubenwasser durchzuf&#252;hren, da hiervon abh&#228;ngig ist, wie gro&#223; der Anteil des Feststoffes ist, der m&#246;glicherweise in L&#246;sung geht. Das Grubenwasser kann durch eine synthetisch hergestellte Fl&#252;ssigkeit, die in ihrer chemischen Zusammensetzung dem vorkommenden Grubenwasser entspricht, ersetzt werden.</div><div>Die Trennung von Feststoff und Eluat muss unmittelbar nach Beendigung der Elution erfolgen. Sollen organisch-chemische Parameter bestimmt werden, ist diese Trennung nicht durch Filtration, sondern durch Zentrifugieren zu bewerkstelligen.</div><div>Kann die weitere Bearbeitung und Analyse des Eluats nicht unmittelbar im Anschluss an die Elution erfolgen, ist eine Lagerung des Eluats m&#246;glich, sofern die in den DIN-Verfahren zur Bestimmung der einzelnen Inhaltsstoffe genannten Konservierungsma&#223;nahmen durchgef&#252;hrt werden.</div></dd><dt>1.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Analyseverfahren</div><div>Die anzuwendenden Verfahren sind in den Anh&#228;ngen 2 und 3 aufgef&#252;hrt.</div></dd></dl></div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
