<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage I Kap XIV II EinigVtr - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_i_kap_xiv_i.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_i_kap_xiv_iii.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208890990BJNE022500301"/><a href="index-2.html#BJNR208890990BJNE022500301">Nichtamtliches Inhaltsverzeichnis</a><h1>Vertrag zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik über die Herstellung der Einheit Deutschlands (Einigungsvertrag)<br /><span class="jnenbez">Anlage I Kap XIV II</span>&#160;<span class="jnentitel">Anlage I Kapitel XIV <br /> Abschnitt II</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bundesrecht wird wie folgt erg&#228;nzt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Baugesetzbuch in der Fassung der Bekanntmachung vom 8. Dezember 1986 (BGBl. I S. 2253), ge&#228;ndert durch Artikel 21 &#167; 5 Abs. 5 des Gesetzes vom 25. Juli 1988 (BGBl. I S. 1093)</div><div>Nach &#167; 246 wird folgender &#167; 246a eingef&#252;gt:</div><div>"&#167; 246a</div><div>&#220;berleitungsregelungen aus Anla&#223; der Herstellung der Einheit Deutschlands</div><div>(1) Bis zum 31. Dezember 1997 gelten in dem in Artikel 3 des Einigungsvertrages genannten Gebiet die folgenden Ma&#223;gaben:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(Bauleitplanung; Raumordnung und Landesplanung, Teil-Fl&#228;chennutzungsplan, Ausarbeitung von Bauleitpl&#228;nen) &#167; 1 Abs. 4 Satz 2, &#167; 4 Abs. 3 und &#167; 5 Abs. 1 Satz 3 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik vom 20. Juni 1990 (GBl. I S. 739) sind anzuwenden. &#167; 2 Abs. 4 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik ist mit der Ma&#223;gabe anzuwenden, da&#223; Satz 2 folgende Fassung erh&#228;lt: "Das Recht der Gemeinden, andere fachlich geeignete Personen oder Stellen zu beauftragen, bleibt unber&#252;hrt."</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(Planungspflicht) &#167; 2 Abs. 6 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik ist mit der Ma&#223;gabe anzuwenden, da&#223; in Satz 1 "oder die von ihm bezeichnete Stelle" gestrichen wird; die Vorschrift ist auf &#167; 204 Abs. 1 entsprechend anzuwenden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(Vorzeitiger Bebauungsplan) &#167; 8 Abs. 2 bis 4 ist in der Fassung des &#167; 8 Abs. 2 bis 4 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik mit der Ma&#223;gabe anzuwenden, da&#223; in &#167; 8 Abs. 4 Satz 1 der Satzteil "1. innerhalb einer Frist von f&#252;nf Jahren nach dem Inkrafttreten dieser Verordnung," sowie Nummer 2 gestrichen werden.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(Genehmigungspflicht der Satzungen) Satzungen nach diesem Gesetzbuch einschlie&#223;lich der Satzungen nach den Nummern 6, 8 und 13 bed&#252;rfen der Genehmigung der h&#246;heren Verwaltungsbeh&#246;rde; &#167; 6 Abs. 2 und 4 ist entsprechend anzuwenden. Die Erteilung der Genehmigung des Bebauungsplans ist orts&#252;blich bekanntzumachen. Andere Satzungen sind zusammen mit der Erteilung der Genehmigung orts&#252;blich bekanntzumachen; die Bekanntmachung kann auch in entsprechender Anwendung des &#167; 12 Satz 2 bis 5 vorgenommen werden. In den F&#228;llen des &#167; 13 Abs. 1 Satz 1 und des &#167; 143 Abs. 3 bedarf es keiner Genehmigung; im Falle des &#167; 17 Abs. 1 Satz 3, Abs. 2 und 3 bedarf es der Zustimmung der h&#246;heren Verwaltungsbeh&#246;rde.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(Ver&#228;nderungssperre) &#167; 12 Abs. 1 Satz 2 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik ist mit der Ma&#223;gabe anzuwenden, da&#223; eine Genehmigung nur versagt werden darf, wenn f&#252;r die mit dem Rechtsvorgang bezweckte Nutzung eine Ausnahme nach &#167; 14 Abs. 2 nicht erteilt werden k&#246;nnte. In &#167; 17 Abs. 1 werden in Satz 1 das Wort "zwei" durch das Wort "drei" und in Satz 2 das Wort "Zweijahresfrist" durch das Wort "Dreijahresfrist" ersetzt. In &#167; 18 Abs. 1 Satz 1 wird das Wort "vier" durch das Wort "f&#252;nf" ersetzt.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(Vorhaben- und Erschlie&#223;ungsplan) &#167; 55 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik ist mit folgenden Ma&#223;gaben anzuwenden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Absatz 1 wird in Satz 1 der Satzteil vor Nummer 1 wie folgt gefa&#223;t: "Die Gemeinde kann durch Satzung die Zul&#228;ssigkeit von Vorhaben abweichend von den &#167;&#167; 30, 31 und 33 bis 35 des Baugesetzbuchs bestimmen, wenn". In Absatz 1 Satz 3 wird "Anlage 1 zu dieser Verordnung" durch "aufgrund des &#167; 2 Abs. 5 des Baugesetzbuchs erlassenen Verordnung" ersetzt. &#167; 9 Abs. 8, &#167; 31 Abs. 1 und &#167; 36 dieses Gesetzbuchs sowie &#167; 4 Abs. 3 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik sind entsprechend anzuwenden. Eine Satzung nach &#167; 55 Abs. 1 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik gilt f&#252;r Zwecke der Teilungsgenehmigung als Bebauungsplan.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die &#167;&#167; 58 und 59 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik sind auf Satzungen nach &#167; 55 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik mit der Ma&#223;gabe anzuwenden, da&#223; &#167; 58 Abs. 1 Satz 1 Nr. 2 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik auch f&#252;r die Begr&#252;ndung der Satzung nach &#167; 55 Abs. 1 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik gilt; &#167; 216 ist anzuwenden.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschl&#252;sse nach &#167; 55 Abs. 1 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik sind Entscheidungen im Sinne des &#167; 2 Abs. 1 Satz 1 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung; &#167; 17 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung ist entsprechend anzuwenden.</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(Gesetzliche Vorkaufsrechte der Gemeinde) In den F&#228;llen der &#167;&#167; 24 und 25 ist abweichend von &#167; 28 Abs. 2 Satz 2 auf den von der Gemeinde zu zahlenden Betrag &#167; 3 Abs. 3 des Ma&#223;nahmengesetzes zum Baugesetzbuch vom 17. Mai 1990 (BGBl. I S. 926) entsprechend anzuwenden. Auf Verkaufsf&#228;lle vor dem 1. Januar 1998 ist diese Nummer weiter anzuwenden.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(Zul&#228;ssigkeit von Vorhaben) Die &#167; 4 Abs. 2 Satz 1, Abs. 4 und 5, &#167; 9 Abs. 3 und &#167; 10 Abs. 3 Satz 1 des Ma&#223;nahmengesetzes zum Baugesetzbuch sind anzuwenden.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(Vertrauensschaden) Anstelle des &#167; 39 ist folgende Vorschrift anzuwenden:</div><div>"Haben Eigent&#252;mer oder in Aus&#252;bung ihrer Nutzungsrechte sonstige Nutzungsberechtigte im berechtigten Vertrauen auf den Bestand eines rechtsverbindlichen Bebauungsplans oder die bei Wirksamwerden des Beitritts bestehende Zul&#228;ssigkeit nach &#167; 34 Vorbereitungen f&#252;r die Verwirklichung von Nutzungsm&#246;glichkeiten getroffen, die sich aus dem Bebauungsplan oder aus &#167; 34 ergeben, k&#246;nnen sie angemessene Entsch&#228;digung in Geld verlangen, soweit die Aufwendungen durch die Aufstellung, &#196;nderung, Erg&#228;nzung oder Aufhebung eines Bebauungsplans an Wert verlieren. Dies gilt auch f&#252;r Abgaben nach bundes- oder landesrechtlichen Vorschriften, die f&#252;r die Erschlie&#223;ung des Grundst&#252;cks erhoben wurden. Satz 1 gilt ferner f&#252;r angemessene Kosten und Gegenleistungen f&#252;r den Erwerb eines Grundst&#252;cks oder eines zur Bebauung berechtigenden sonstigen Rechts, wenn auf dem Grundst&#252;ck eine Nutzung nach &#167; 34 bei Wirksamwerden des Beitritts zul&#228;ssig war und sich das Vertrauen auf die Zul&#228;ssigkeit im Sinne des Satzes 1 auf eine Baugenehmigung, einen Vorbescheid oder eine schriftliche Auskunft der f&#252;r die Erteilung der Genehmigung zust&#228;ndigen Beh&#246;rde st&#252;tzt. &#220;berschreitet in F&#228;llen des Satzes 3 die Gegenleistung den Verkehrswert in einer dem Rechtsverkehr erkennbaren Weise deutlich, bemi&#223;t sich die Entsch&#228;digung nach dem Verkehrswert des Grundst&#252;cks (&#167; 194). Die &#167;&#167; 43 und 44 sind entsprechend anzuwenden."</div><div>&#167; 42 Abs. 1 bis 3 und 5 bis 10 findet auf die bei Wirksamwerden des Beitritts nach &#167; 34 zul&#228;ssigen Nutzungen keine Anwendung.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(Zul&#228;ssigkeit der Enteignung) Eine Satzung nach Nummer 6 gilt f&#252;r Zwecke der Enteignung als Bebauungsplan nach &#167; 85 Abs. 1 Nr. 1, um Grundst&#252;cke entsprechend den Bestimmungen der Satzung, die im Bebauungsplan als Festsetzungen nach &#167; 9 getroffen werden k&#246;nnen, f&#252;r &#246;ffentliche Zwecke zu nutzen oder eine solche Nutzung vorzubereiten.</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(Erschlie&#223;ung) Anstelle von &#167; 124 ist &#167; 54 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik anzuwenden. F&#252;r Erschlie&#223;ungsanlagen oder Teile von Erschlie&#223;ungsanlagen, die vor dem Wirksamwerden des Beitritts bereits hergestellt worden sind, kann nach diesem Gesetzbuch ein Erschlie&#223;ungsbeitrag nicht erhoben werden. Bereits hergestellte Erschlie&#223;ungsanlagen oder Teile von Erschlie&#223;ungsanlagen sind die einem technischen Ausbauprogramm oder den &#246;rtlichen Ausbaugepflogenheiten entsprechend fertiggestellten Erschlie&#223;ungsanlagen oder Teile von Erschlie&#223;ungsanlagen. Leistungen, die Beitragspflichtige f&#252;r die Herstellung von Erschlie&#223;ungsanlagen oder Teilen von Erschlie&#223;ungsanlagen erbracht haben, sind auf den Erschlie&#223;ungsbeitrag anzurechnen. Die Landesregierungen werden erm&#228;chtigt, bei Bedarf &#220;berleitungsregelungen durch Rechtsverordnung zu treffen.</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(St&#228;dtebauliche Sanierungsma&#223;nahmen) Erg&#228;nzend zu &#167; 141 ist &#167; 28 Abs. 4 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik anzuwenden. &#167; 142 Abs. 4 2. Halbsatz ist nicht anzuwenden.</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(St&#228;dtebauliche Entwicklungsma&#223;nahmen) Die &#167;&#167; 165 bis 171 sind in der Fassung der &#167;&#167; 6, 7, 9 Abs. 3 und &#167; 10 Abs. 3 des Ma&#223;nahmengesetzes zum Baugesetzbuch anzuwenden; &#167; 15 Abs. 2 des Ma&#223;nahmengesetzes zum Baugesetzbuch ist mit der Ma&#223;gabe anzuwenden, da&#223; die Worte "1. Juni 1995" durch die Worte "1. Januar 1998" ersetzt werden.</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(Erhaltungssatzung) Erg&#228;nzend zu &#167; 172 Abs. 1 Satz 1 Nr. 2 ist &#167; 43 Abs. 1 Satz 3 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik anzuwenden. &#167; 172 Abs. 4 Satz 2 ist nicht anzuwenden; &#167; 173 Abs. 2 ist auch bei Versagung einer Genehmigung nach &#167; 172 Abs. 4 anzuwenden.</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(St&#228;dtebauliche Gebote) Erg&#228;nzend zu &#167; 176 ist &#167; 8 des Ma&#223;nahmengesetzes zum Baugesetzbuch anzuwenden; &#167; 16 des Ma&#223;nahmengesetzes zum Baugesetzbuch ist mit der Ma&#223;gabe anzuwenden, da&#223; die Worte "1. Juni 1995" durch die Worte "1. Januar 1998" ersetzt werden.</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(Wertermittlung) Bis zum Inkrafttreten einer Rechtsverordnung nach &#167; 199 Abs. 2 in dem jeweiligen Land sind &#167; 50 Abs. 1 und &#167; 51 Abs. 1 und 2 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik weiter anzuwenden; die Landesregierung oder die von ihr bestimmte Beh&#246;rde kann die Beh&#246;rden in den jeweiligen kreisfreien St&#228;dten und Landkreisen bestimmen, bei denen die Gesch&#228;ftsstellen einzurichten sind, soweit dies nicht bereits nach &#167; 53 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik geschehen ist.</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(Verfahren vor den Kammern (Senaten) f&#252;r Baulandsachen) Die &#167;&#167; 217 bis 232 sind mit der Ma&#223;gabe anzuwenden, da&#223; die Kammern f&#252;r Verwaltungsrecht bei den Kreisgerichten und die Senate f&#252;r Verwaltungsrecht bei den Bezirksgerichten zust&#228;ndig sind; f&#252;r das Verfahren gelten die Vorschriften der Verwaltungsgerichtsordnung. Dies gilt nicht f&#252;r das Land Berlin f&#252;r den Teil, in dem das Grundgesetz bisher nicht galt. &#167; 217 ist auch auf Verwaltungsakte nach den Nummern 7 und 9 anzuwenden.</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(H&#246;here Verwaltungsbeh&#246;rde) Die nach diesem Gesetzbuch der h&#246;heren Verwaltungsbeh&#246;rde zugewiesenen Aufgaben werden von den Regierungsbevollm&#228;chtigten in den Bezirken wahrgenommen, bis die Landesregierung eine Zust&#228;ndigkeitsregelung trifft.</div></dd></dl></div><div>Soweit in den nach Satz 1 Nr. 1 bis 18 anzuwendenden Vorschriften der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik auf andere Vorschriften dieser Verordnung verwiesen wird, gelten an deren Stelle die inhaltsgleichen Vorschriften dieses Gesetzbuchs; "Aufsichtsbeh&#246;rde" ist durch "h&#246;here Verwaltungsbeh&#246;rde", "Minister f&#252;r Bauwesen, St&#228;dtebau und Wohnungswirtschaft" durch "Landesregierung" zu ersetzen. Soweit Vorschriften des Ma&#223;nahmengesetzes zum Baugesetzbuch anzuwenden sind, gelten diese Vorschriften abweichend von Artikel 1 des Wohnungsbau-Erleichterungsgesetzes bis zum 31. Dezember 1997. Soweit in diesem Gesetzbuch auf Vorschriften verwiesen wird, die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet keine Anwendung finden, sind die entsprechenden Vorschriften der Deutschen Demokratischen Republik anzuwenden. Bestehen solche Vorschriften nicht oder w&#252;rde ihre Anwendung dem Sinn der Verweisung widersprechen, gelten die Vorschriften, auf die verwiesen wird, entsprechend.</div><div>(2) Auf Verfahren, die nach den Ma&#223;gaben des Absatzes 1 bis zum 31. Dezember 1997 eingeleitet worden sind, sind die Ma&#223;gaben weiter anzuwenden. Der nach Absatz 1 Satz 1 Nr. 3 anzuwendende &#167; 8 Abs. 2 und 3 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik ist in bezug auf Teil-Fl&#228;chennutzungspl&#228;ne nach dem 31. Dezember 1997 weiter anzuwenden. Der nach Absatz 1 Satz 1 Nr. 8 anzuwendende &#167; 4 Abs. 2 Satz 1 des Ma&#223;nahmengesetzes zum Baugesetzbuch ist anzuwenden auf Vorhaben, f&#252;r die vor dem 1. Januar 1998 bei der zust&#228;ndigen Beh&#246;rde ein Antrag auf Genehmigung gestellt wurde und dar&#252;ber vor dem 1. Januar 1998 noch nicht unanfechtbar entschieden worden ist. Der nach Absatz 1 Satz 1 Nr. 8 und 13 anzuwendende &#167; 9 Abs. 3 des Ma&#223;nahmengesetzes zum Baugesetzbuch sowie die nach Absatz 1 Satz 1 Nr. 6b anzuwendenden &#167;&#167; 58 und 59 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik sind auch nach dem 31. Dezember 1997 auf Satzungen anzuwenden, die unter Anwendung des Absatzes 1 Satz 1 Nr. 6, 8 und 13 erlassen worden sind. Die nach den Ma&#223;gaben des Absatzes 1 gefa&#223;ten Beschl&#252;sse und erlassenen Satzungen gelten als solche nach diesem Gesetzbuch.</div><div>(3) Auf Verfahren, die nach der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik vor dem Wirksamwerden des Beitritts eingeleitet worden sind, sind die Vorschriften dieses Gesetzbuchs nach den Ma&#223;gaben des Absatzes 1 anzuwenden. Die &#167;&#167; 58 und 59 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik sind auch nach dem Wirksamwerden des Beitritts auf Bauleitpl&#228;ne und Satzungen anzuwenden, die unter Anwendung der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik erlassen worden sind. Beschl&#252;sse und Satzungen, die nach der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik gefa&#223;t oder erlassen worden sind, gelten als solche nach diesem Gesetzbuch.</div><div>(4) &#167; 64 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik ist mit der Ma&#223;gabe anzuwenden, da&#223; in Absatz 3 Satz 1 die Worte "innerhalb einer Frist von sechs Monaten nach dem Inkrafttreten dieser Verordnung" durch die Worte "bis zum 30. Juni 1991" ersetzt werden; Absatz 1 Satz 2 ist anzuwenden."</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Baunutzungsverordnung in der Fassung der Bekanntmachung vom 23. Januar 1990 (BGBl. I S. 132)</div><div>Nach &#167; 26 wird folgender &#167; 26a eingef&#252;gt:</div><div>"&#167; 26a</div><div>&#220;berleitungsregelungen aus Anla&#223; der Herstellung der Einheit Deutschlands</div><div>(1) In dem in Artikel 3 des Einigungsvertrages genannten Gebiet ist &#167; 17 Abs. 3 auf Gebiete anzuwenden, die am 1. Juli 1990 &#252;berwiegend bebaut waren.</div><div>(2) Soweit in dieser Verordnung auf Vorschriften verwiesen wird, die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet keine Anwendung finden, sind die entsprechenden Vorschriften der Deutschen Demokratischen Republik anzuwenden. Bestehen solche Vorschriften nicht oder w&#252;rde ihre Anwendung dem Sinn der Verweisung widersprechen, gelten die Vorschriften, auf die verwiesen wird, entsprechend."</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Raumordnungsgesetz in der Fassung der Bekanntmachung vom 19. Juli 1989 (BGBl. I S. 1461)</div><div>Nach &#167; 12 wird folgender &#167; 12a eingef&#252;gt:</div><div>"&#167; 12a</div><div>&#220;berleitungsregelungen aus Anla&#223; der Herstellung der Einheit Deutschlands</div><div>In dem in Artikel 3 des Einigungsvertrages genannten Gebiet ist dieses Gesetz mit folgenden Ma&#223;gaben anzuwenden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 2 Abs. 1 Nr. 4 findet keine Anwendung.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 2 Abs. 1 Nr. 7 Unterabsatz 2 ist in folgender Fassung anzuwenden:</div><div>"Die fl&#228;chengebundene b&#228;uerliche Landwirtschaft ist in besonderem Ma&#223;e zu sch&#252;tzen. In gleichberechtigter Form stehen nebeneinander Einzelbauernwirtschaften und landwirtschaftliche Betriebe in Form juristischer Personen. F&#252;r die land- oder forstwirtschaftliche Nutzung gut geeignete B&#246;den sind in ausreichendem Umfang zu erhalten. Bei einer &#196;nderung der Bodennutzung sollen &#246;kologisch vertr&#228;gliche Nutzungen angestrebt werden."</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die &#167;&#167; 2 und 3 des Gesetzes &#252;ber die Inkraftsetzung des Raumordnungsgesetzes der Bundesrepublik Deutschland in der Deutschen Demokratischen Republik vom 5. Juli 1990 (GBl. I S. 627) finden weiterhin Anwendung."</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundeskleingartengesetz vom 28. Februar 1983 (BGBl. I S. 210), ge&#228;ndert durch Artikel 2 des Gesetzes vom 8. Dezember 1986 (BGBl. I S. 2191)</div><div>Nach &#167; 20 wird folgender &#167; 20a eingef&#252;gt:</div><div>"&#167; 20a</div><div>&#220;berleitungsregelungen aus Anla&#223; der Herstellung der Einheit Deutschlands</div><div>In dem in Artikel 3 des Einigungsvertrages genannten Gebiet ist dieses Gesetz mit folgenden Ma&#223;gaben anzuwenden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kleingartennutzungsverh&#228;ltnisse, die vor dem Wirksamwerden des Beitritts begr&#252;ndet worden und nicht beendet sind, richten sich von diesem Zeitpunkt an nach diesem Gesetz.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor dem Wirksamwerden des Beitritts geschlossene Nutzungsvertr&#228;ge &#252;ber Kleing&#228;rten sind wie Kleingartenpachtvertr&#228;ge &#252;ber Dauerkleing&#228;rten zu behandeln, wenn die Gemeinde bei Wirksamwerden des Beitritts Eigent&#252;merin der Grundst&#252;cke ist oder nach diesem Zeitpunkt das Eigentum an diesen Grundst&#252;cken erwirbt.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Nutzungsvertr&#228;gen &#252;ber Kleing&#228;rten, die nicht im Eigentum der Gemeinde stehen, verbleibt es bei der vereinbarten Nutzungsdauer. Sind die Kleing&#228;rten im Bebauungsplan als Fl&#228;chen f&#252;r Dauerkleing&#228;rten festgesetzt worden, gilt der Vertrag als auf unbestimmte Zeit verl&#228;ngert. Hat die Gemeinde vor Ablauf der vereinbarten Nutzungsdauer beschlossen, einen Bebauungsplan aufzustellen mit dem Ziel, die Fl&#228;che f&#252;r Dauerkleing&#228;rten festzusetzen, und den Beschlu&#223; nach &#167; 2 Abs. 1 Satz 2 des Baugesetzbuchs bekannt gemacht, verl&#228;ngert sich der Vertrag vom Zeitpunkt der Bekanntmachung an um sechs Jahre. Vom Zeitpunkt der Rechtsverbindlichkeit des Bebauungsplans an sind die Vorschriften &#252;ber Dauerkleing&#228;rten anzuwenden. Unter den in &#167; 8 Abs. 4 Satz 1 der Bauplanungs- und Zulassungsverordnung der Deutschen Demokratischen Republik vom 20. Juni 1990 (GBl. I S. 739) in der Fassung des &#167; 246a Abs. 1 Satz 1 Nr. 3 des Baugesetzbuchs genannten Voraussetzungen kann ein vorzeitiger Bebauungsplan aufgestellt werden.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die vor dem Wirksamwerden des Beitritts Kleing&#228;rtnerorganisationen verliehene Befugnis, Grundst&#252;cke zum Zwecke der Vergabe an Kleing&#228;rtner anzupachten, kann unter den f&#252;r die Aberkennung der kleing&#228;rtnerischen Gemeinn&#252;tzigkeit geltenden Voraussetzungen entzogen werden. Das Verfahren der Anerkennung und des Entzugs der kleing&#228;rtnerischen Gemeinn&#252;tzigkeit regeln die L&#228;nder.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anerkennungen der kleing&#228;rtnerischen Gemeinn&#252;tzigkeit, die vor dem Wirksamwerden des Beitritts ausgesprochen worden sind, bleiben unber&#252;hrt.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der beim Wirksamwerden des Beitritts zu leistende Pachtzins kann schrittweise unter Ber&#252;cksichtigung der Einkommensverh&#228;ltnisse der P&#228;chter erh&#246;ht werden. Nach Ablauf von drei Jahren seit Wirksamwerden des Beitritts kann der Pachtzins nach &#167; 5 Abs. 1 verlangt werden. Kann der orts&#252;bliche Pachtzins im erwerbsm&#228;&#223;igen Obst- und Gem&#252;seanbau nach &#167; 5 Abs. 1 nicht ermittelt werden, ist der entsprechende Pachtzins in der benachbarten oder in einer vergleichbaren Gemeinde oder einem vergleichbaren Landkreis als Bemessungsgrundlage zugrunde zu legen.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor dem Wirksamwerden des Beitritts rechtm&#228;&#223;ig errichtete Gartenlauben, die die in &#167; 3 Abs. 2 vorgesehene Gr&#246;&#223;e &#252;berschreiten, oder andere der kleing&#228;rtnerischen Nutzung dienende bauliche Anlagen k&#246;nnen unver&#228;ndert genutzt werden. Die Kleintierhaltung in Kleingartenanlagen bleibt unber&#252;hrt, soweit sie die Kleing&#228;rtnergemeinschaft nicht wesentlich st&#246;rt und der kleing&#228;rtnerischen Nutzung nicht widerspricht.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine vor dem Wirksamwerden des Beitritts bestehende Befugnis des Kleing&#228;rtners, seine Laube dauernd zu Wohnzwecken zu nutzen, bleibt unber&#252;hrt, soweit andere Vorschriften der Wohnnutzung nicht entgegenstehen. F&#252;r die dauernde Nutzung der Laube kann der Verp&#228;chter zus&#228;tzlich ein angemessenes Entgelt verlangen."</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zweites Wohnungsbaugesetz in der Fassung der Bekanntmachung vom 14. August 1990 (BGBl. I S. 1730)</div><div>Nach &#167; 116 wird folgender &#167; 116a eingef&#252;gt:</div><div>"&#167; 116a</div><div>&#220;berleitungsregelungen aus Anla&#223; der Herstellung der Einheit Deutschlands</div><div>In dem in Artikel 3 des Einigungsvertrages genannten Gebiet ist dieses Gesetz mit folgenden Ma&#223;gaben anzuwenden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Vorschriften dieses Gesetzes sind anzuwenden auf neugeschaffene Wohnungen, f&#252;r die Mittel aus &#246;ffentlichen Haushalten nach diesem Gesetz erstmalig nach dem Wirksamwerden des Beitritts bewilligt werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r &#246;ffentlich-rechtliche Streitigkeiten, die aus diesem Gesetz entstehen k&#246;nnen, ist bis zur Bildung von Verwaltungsgerichten der ordentliche Rechtsweg gegeben.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Bundesregierung wird erm&#228;chtigt, mit Zustimmung des Bundesrates durch Rechtsverordnung ab dem Wirksamwerden des Beitritts die Einkommensgrenzen des &#167; 25 unter Ber&#252;cksichtigung der Einkommensverh&#228;ltnisse und -entwicklungen in dem in Artikel 3 des Einigungsvertrages genannten Gebiet anzupassen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 116 ist in dem Land Berlin f&#252;r den Teil, in dem das Grundgesetz bisher nicht galt, nicht anzuwenden."</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wohnungsbindungsgesetz 1965 in der Fassung der Bekanntmachung vom 22. Juli 1982 (BGBl. I S. 972), zuletzt ge&#228;ndert durch Artikel 1 des Gesetzes vom 17. Mai 1990 (BGBl. I S. 934)</div><div>Nach &#167; 32 wird folgender &#167; 33 eingef&#252;gt:</div><div>"&#167; 33</div><div>&#220;berleitungsregelungen aus Anla&#223; der Herstellung der Einheit Deutschlands</div><div>In dem in Artikel 3 des Einigungsvertrages genannten Gebiet ist dieses Gesetz mit folgenden Ma&#223;gaben anzuwenden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Gesetz gilt f&#252;r &#246;ffentlich gef&#246;rderte Wohnungen nach Ma&#223;gabe des &#167; 116a Nr. 1 des Zweiten Wohnungsbaugesetzes und der nachfolgenden Nummer 2.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist die Bescheinigung nach &#167; 5 in den L&#228;ndern in dem Gebiet, in dem das Wohnungsbindungsgesetz schon vor dem Beitritt gegolten hat, ausgestellt worden, so gilt sie nicht in dem in Artikel 3 des Einigungsvertrages genannten Gebiet. Wenn nach den wohnungswirtschaftlichen Verh&#228;ltnissen ein &#246;ffentliches Interesse an den Beschr&#228;nkungen nach Satz 1 nicht mehr besteht, k&#246;nnen die Regierungen der in Artikel 1 Abs. 1 des Einigungsvertrages genannten L&#228;nder und des Landes Berlin durch Rechtsverordnung bestimmen, da&#223; und in welchem Umfang die in den L&#228;ndern, in deren Gebiet das Wohnungsbindungsgesetz schon vor dem Beitritt gegolten hat, ausgestellten Bescheinigungen gelten.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 5 Abs. 4 Satz 3 ist in dem Land Berlin f&#252;r den Teil, in dem das Grundgesetz bisher nicht galt, nicht anzuwenden."</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz zur Regelung der Mieth&#246;he vom 18. Dezember 1974 (BGBl. I S. 3603, 3604), zuletzt ge&#228;ndert durch Gesetz vom 20. Dezember 1982 (BGBl. I S. 1912)</div><div>Nach &#167; 10 wird folgender &#167; 11 angef&#252;gt:</div><div>"&#167; 11</div><div>(1) In dem in Artikel 3 des Einigungsvertrages genannten Gebiet findet dieses Gesetz f&#252;r Wohnraum Anwendung, der nicht mit Mitteln aus &#246;ffentlichen Haushalten gef&#246;rdert wurde und nach dem Wirksamwerden des Beitritts<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in neu errichteten Geb&#228;uden fertiggestellt wurde oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus R&#228;umen wiederhergestellt wurde, die auf Dauer zu Wohnzwecken nicht mehr benutzbar waren, oder aus R&#228;umen geschaffen wurde, die nach ihrer baulichen Anlage und Ausstattung anderen als Wohnzwecken dienten.</div></dd></dl></div><div>Bei der Vermietung dieses Wohnraums sind Preisvorschriften nicht anzuwenden.</div><div>(2) F&#252;r Wohnraum, dessen h&#246;chstzul&#228;ssiger Mietzins sich bei Wirksamwerden des Beitritts aus Rechtsvorschriften ergibt, gelten &#167; 1 Satz 1 und &#167; 3 sowie die folgenden Abs&#228;tze. &#167; 3 ist auch auf vor dem Wirksamwerden des Beitritts begonnene aber noch nicht beendete bauliche Ma&#223;nahmen anzuwenden.</div><div>(3) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den h&#246;chstzul&#228;ssigen Mietzins unter Ber&#252;cksichtigung der Einkommensentwicklung schrittweise mit dem Ziel zu erh&#246;hen, die in &#167; 2 Abs. 1 Satz 1 Nr. 2 bezeichnete Miete zuzulassen. Dabei sind Art, Gr&#246;&#223;e, Ausstattung, Beschaffenheit und Lage des Wohnraums zu ber&#252;cksichtigen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu bestimmen, da&#223; die Betriebskosten oder Teile davon nach &#167; 4 anteilig auf die Mieter umgelegt werden d&#252;rfen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu bestimmen, da&#223; nach dem 31. Dezember 1992 beim Abschlu&#223; neuer Mietvertr&#228;ge bestimmte Zuschl&#228;ge verlangt werden d&#252;rfen, oder die in &#167; 10 Abs. 2 bezeichnete Miete vereinbart werden darf; dabei kann die h&#246;chstzul&#228;ssige Miete festgelegt werden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Teil des Landes Berlin, in dem das Grundgesetz bisher nicht galt, oder einen Teil davon Sonderregelungen vorzusehen.</div></dd></dl></div><div>(4) Der Vermieter kann vorbehaltlich des &#167; 1 Satz 3 gegen&#252;ber dem Mieter schriftlich erkl&#228;ren, da&#223; der Mietzins um einen bestimmten Betrag, bei Betriebskosten um einen bestimmbaren Betrag, bis zur H&#246;he des nach der Rechtsverordnung nach Absatz 3 zul&#228;ssigen Mietzinses erh&#246;ht werden soll. Hat der Vermieter seine Erkl&#228;rung mit Hilfe automatischer Einrichtungen gefertigt, so bedarf es nicht seiner eigenh&#228;ndigen Unterschrift.</div><div>(5) Die Erkl&#228;rung des Vermieters hat die Wirkung, da&#223; von dem Ersten des auf die Erkl&#228;rung folgenden &#252;bern&#228;chsten Monats der erh&#246;hte Mietzins an die Stelle des bisher entrichteten Mietzinses tritt.</div><div>(6) Der Mieter ist berechtigt, das Mietverh&#228;ltnis sp&#228;testens am dritten Werktag des Kalendermonats, von dem an der Mietzins erh&#246;ht werden soll, f&#252;r den Ablauf des &#252;bern&#228;chsten Kalendermonats zu k&#252;ndigen. K&#252;ndigt der Mieter, so tritt die Erh&#246;hung nicht ein.</div><div>(7) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zu bestimmen, da&#223; &#252;ber &#167; 3 hinaus bis zum 1. Januar 1996 bei erheblichen Instandsetzungsma&#223;nahmen eine Erh&#246;hung der j&#228;hrlichen Miete in einem bestimmten Umfang der aufgewendeten Kosten verlangt werden kann. Bei der Bestimmung des Umfangs ist zu ber&#252;cksichtigen,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Betr&#228;ge dem Vermieter aufgrund einer Rechtsverordnung nach Absatz 3 zustehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>da&#223; die zu erwartende Mieterh&#246;hung f&#252;r die Mieter im Hinblick auf deren Einkommen keine H&#228;rte bedeuten darf, die ihnen auch unter Ber&#252;cksichtigung der Interessen des Vermieters an der Instandsetzungsma&#223;nahme nicht zuzumuten ist."</div></dd></dl></div><div>Instandsetzungsma&#223;nahmen aufgrund einer Rechtsverordnung nach Satz 1 stehen bei der Anwendung sonstiger Vorschriften dieses Gesetzes baulichen Ma&#223;nahmen nach &#167; 3 gleich."</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wohngeldgesetz in der Fassung der Bekanntmachung vom 28. Februar 1990 (BGBl. I S. 310), ge&#228;ndert durch Gesetz vom 10. August 1990 (BGBl. I S. 1522)</div><div>Nach &#167; 41 wird folgender &#167; 42 angef&#252;gt:</div><div>"&#167; 42</div><div>&#220;berleitungsregelungen aus Anla&#223; der Herstellung der Einheit Deutschlands</div><div>(1) In dem in Artikel 3 des Einigungsvertrages genannten Gebiet ist<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 8 Abs. 1 bis 5 nicht anzuwenden. Die in &#167; 15 Abs. 2 bis 4 und &#167; 16 aufgef&#252;hrten Betr&#228;ge sind durch die in der Rechtsverordnung nach Absatz 2 Nr. 2 genannten Betr&#228;ge zu ersetzen. Die in &#167; 17 Abs. 2 bis 4 aufgef&#252;hrten Vomhunderts&#228;tze sind, soweit sie entrichtete Steuern vom Einkommen ber&#252;cksichtigen, durch die in der Rechtsverordnung nach Absatz 2 Nr. 3 genannten Vomhunderts&#228;tze zu ersetzen. Die nach &#167; 36 Abs. 1 Satz 1 Nr. 1 Buchstabe a) und Satz 2 in Verbindung mit &#167; 6 Abs. 1 Satz 1 Nr. 1 und Nr. 2 der Wohngeldverordnung in der Fassung der Bekanntmachung vom 25. Mai 1988 (BGBl. I S. 643), zuletzt ge&#228;ndert durch die Verordnung vom 17. August 1990 (BGBl. I S. 1777), abzusetzenden Pauschbetr&#228;ge f&#252;r Heizungs- bzw. Warmwasserkosten werden durch die in der Rechtsverordnung nach Absatz 2 Nr. 4 genannten Pauschbetr&#228;ge ersetzt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 32 Abs. 1 in folgender Fassung anzuwenden:</div><div>"(1) Das Wohngeld betr&#228;gt 50 v. H. der anerkannten laufenden Aufwendungen f&#252;r die Unterkunft im Sinne des Bundessozialhilfegesetzes, soweit diese Regelung nicht durch Rechtsverordnung nach &#167; 42 Abs. 2 Nr. 6 aufgehoben und ein abweichender Vomhundertsatz bestimmt wird. Der Betrag wird auf volle Deutsche Mark gerundet.";</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 36 Abs. 1 Nr. 2 Satz 2 und Abs. 2 nicht anzuwenden.</div></dd></dl></div><div>(2) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates f&#252;r das in Artikel 3 des Einigungsvertrages genannte Gebiet<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;chstbetr&#228;ge f&#252;r Miete und Belastung nach &#167; 8 Abs. 1 bis 5 entsprechend der Entwicklung der Mieten festzulegen und zu &#228;ndern;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Betr&#228;ge in &#167; 15 Abs. 2 bis 4 und &#167; 16 unter Ber&#252;cksichtigung der Entwicklung der Einkommen festzulegen und zu &#228;ndern;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die pauschalen Abz&#252;ge nach &#167; 17 Abs. 2 bis 4 unter Ber&#252;cksichtigung der entrichteten Steuern vom Einkommen festzulegen und zu &#228;ndern;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Absatz 1 Nr. 1 Satz 4 genannten Pauschbetr&#228;ge f&#252;r Heizungs- bzw. Warmwasserkosten unter Ber&#252;cksichtigung der von Mietern f&#252;r diese Betriebskosten im Durchschnitt entrichteten Betr&#228;ge festzulegen und zu &#228;ndern;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorschriften des Absatzes 1 Nr. 1 sowie der vorstehenden Nummern 1 bis 4 mit den zugeh&#246;rigen Rechtsverordnungen aufzuheben, sobald in dem in Artikel 3 des Einigungsvertrages genannten Gebiet die Einkommen, Mieten oder die von Mietern im Durchschnitt entrichteten Betr&#228;ge f&#252;r Heizungs- und Warmwasserkosten mit denen im &#252;brigen Bundesgebiet vergleichbar sind;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absatz 1 Nr. 2 aufzuheben und f&#252;r das in Artikel 3 des Einigungsvertrages genannte Gebiet erstmals auf der Grundlage einer Zufallsstichprobe nach &#167; 36 Abs. 2 Nr. 1 Buchstabe a) und Nummer 2 den Vomhundertsatz zur Bemessung des Wohngeldes nach &#167; 32 Abs. 1 festzulegen, sobald die daf&#252;r erforderlichen Berechnungen unter Ber&#252;cksichtigung der Wohngeld-Statistik mit hinreichender Genauigkeit erfolgen k&#246;nnen;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absatz 1 Nr. 3 bei Vorliegen der in Nummer 6 genannten Voraussetzungen aufzuheben, soweit darin bestimmt wird, da&#223; &#167; 36 Abs. 2 nicht anzuwenden ist."</div></dd></dl></div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
