<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage III EinigVtr - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='BJNR208890990BJNE032400301.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208890990BJNE032500301"/><a href="index-2.html#BJNR208890990BJNE032500301">Nichtamtliches Inhaltsverzeichnis</a><h1>Vertrag zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik über die Herstellung der Einheit Deutschlands (Einigungsvertrag)<br /><span class="jnenbez">Anlage III</span>&#160;<span class="jnentitel">Gemeinsame Erkl&#228;rung <br /> der Regierungen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik zur Regelung offener Verm&#246;gensfragen <br /> Vom 15. Juni 1990</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Teilung Deutschlands, die damit verbundene Bev&#246;lkerungswanderung von Ost nach West und die unterschiedlichen Rechtsordnungen in beiden deutschen Staaten haben zu zahlreichen verm&#246;gensrechtlichen Problemen gef&#252;hrt, die viele B&#252;rger in der Deutschen Demokratischen Republik und in der Bundesrepublik Deutschland betreffen. <br />Bei der L&#246;sung der anstehenden Verm&#246;gensfragen gehen beide Regierungen davon aus, da&#223; ein sozial vertr&#228;glicher Ausgleich unterschiedlicher Interessen zu schaffen ist. Rechtssicherheit und Rechtseindeutigkeit sowie das Recht auf Eigentum sind Grunds&#228;tze, von denen sich die Regierungen der Deutschen Demokratischen Republik und der Bundesrepublik Deutschland bei der L&#246;sung der anstehenden Verm&#246;gensfragen leiten lassen. Nur so kann der Rechtsfriede in einem k&#252;nftigen Deutschland dauerhaft gesichert werden. <br />Die beiden deutschen Regierungen sind sich &#252;ber folgende Eckwerte einig: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Enteignungen auf besatzungsrechtlicher bzw. besatzungshoheitlicher Grundlage (1945 bis 1949) sind nicht mehr r&#252;ckg&#228;ngig zu machen. Die Regierungen der Sowjetunion und der Deutschen Demokratischen Republik sehen keine M&#246;glichkeit, die damals getroffenen Ma&#223;nahmen zu revidieren. Die Regierung der Bundesrepublik Deutschland nimmt dies im Hinblick auf die historische Entwicklung zur Kenntnis. Sie ist der Auffassung, da&#223; einem k&#252;nftigen gesamtdeutschen Parlament eine abschlie&#223;ende Entscheidung &#252;ber etwaige staatliche Ausgleichsleistungen vorbehalten bleiben mu&#223;.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Treuhandverwaltungen und &#228;hnliche Ma&#223;nahmen mit Verf&#252;gungsbeschr&#228;nkungen &#252;ber Grundeigentum, Gewerbebetriebe und sonstiges Verm&#246;gen sind aufzuheben. Damit wird denjenigen B&#252;rgern, deren Verm&#246;gen wegen Flucht aus der  oder aus sonstigen Gr&#252;nden in eine staatliche Verwaltung genommen worden ist, die Verf&#252;gungsbefugnis &#252;ber ihr Eigentum zur&#252;ckgegeben.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Enteignetes Grundverm&#246;gen wird grunds&#228;tzlich unter Ber&#252;cksichtigung der unter a) und b) genannten Fallgruppen den ehemaligen Eigent&#252;mern oder ihren Erben zur&#252;ckgegeben.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die R&#252;ck&#252;bertragung von Eigentumsrechten an Grundst&#252;cken und Geb&#228;uden, deren Nutzungsart bzw. Zweckbestimmung insbesondere dadurch ver&#228;ndert wurden, da&#223; sie dem Gemeingebrauch gewidmet, im komplexen Wohnungs- und Siedlungsbau verwendet, der gewerblichen Nutzung zugef&#252;hrt oder in eine neue Unternehmenseinheit einbezogen wurden, ist von der Natur der Sache her nicht m&#246;glich.</div><div>in diesen F&#228;llen wird eine Entsch&#228;digung geleistet, soweit nicht bereits nach den f&#252;r B&#252;rger der Deutschen Demokratischen Republik geltenden Vorschriften entsch&#228;digt worden ist.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sofern B&#252;rger der Deutschen Demokratischen Republik an zur&#252;ckzu&#252;bereignenden Immobilien Eigentum oder dingliche Nutzungsrechte in redlicher Weise erworben haben, ist ein sozial vertr&#228;glicher Ausgleich an die ehemaligen Eigent&#252;mer durch Austausch von Grundst&#252;cken mit vergleichbarem Wert oder durch Entsch&#228;digung herzustellen.</div><div>Entsprechendes gilt f&#252;r Grundverm&#246;gen, das durch den staatlichen Treuh&#228;nder an Dritte ver&#228;u&#223;ert wurde. Die Einzelheiten bed&#252;rfen noch der Kl&#228;rung.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Soweit den ehemaligen Eigent&#252;mern oder ihren Erben ein Anspruch auf R&#252;ck&#252;bertragung zusteht, kann statt dessen Entsch&#228;digung gew&#228;hlt werden.</div></dd></dl></div><div>Die Frage des Ausgleichs von Wertver&#228;nderungen wird gesondert geregelt.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Regelungen unter Ziffer 3 gelten entsprechend f&#252;r ehemals von Berechtigten selbst oder in ihrem Auftrag verwaltete Hausgrundst&#252;cke, die auf Grund &#246;konomischen Zwangs in Volkseigentum &#252;bernommen wurden.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mieterschutz und bestehende Nutzungsrechte von B&#252;rgern der Deutschen Demokratischen Republik an durch diese Erkl&#228;rung betroffenen Grundst&#252;cken und Geb&#228;uden werden wie bisher gewahrt und regeln sich nach dem jeweils geltenden Recht der Deutschen Demokratischen Republik.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei verwalteten Betrieben werden die bestehenden Verf&#252;gungsbeschr&#228;nkungen aufgehoben; der Eigent&#252;mer &#252;bernimmt sein Betriebsverm&#246;gen.</div><div>F&#252;r Betriebe und Beteiligungen, die 1972 in Volkseigentum &#252;berf&#252;hrt wurden, gilt das Gesetz vom 7. M&#228;rz 1990 &#252;ber die Gr&#252;ndung und T&#228;tigkeit privater Unternehmen und &#252;ber Unternehmensbeteiligungen. Hierbei wird &#167; 19 Absatz 2 Satz 4 des Gesetzes so ausgelegt, da&#223; den privaten Gesellschaften der staatliche Anteil auf Antrag zu verkaufen ist; die Entscheidung &#252;ber den Verkauf steht somit nicht im Ermessen der zust&#228;ndigen Stelle.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Unternehmen und Beteiligungen, die zwischen 1949 und 1972 durch Beschlagnahme in Volkseigentum &#252;berf&#252;hrt worden sind, werden dem fr&#252;heren Eigent&#252;mer unter Ber&#252;cksichtigung der Wertentwicklung des Betriebes das Unternehmen als Ganzes oder Gesellschaftsanteile bzw. Aktien des Unternehmens &#252;bertragen, soweit er keine Entsch&#228;digung in Anspruch nehmen will. Einzelheiten bed&#252;rfen noch der n&#228;heren Regelung.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sind Verm&#246;genswerte - einschlie&#223;lich Nutzungsrechte - auf Grund unlauterer Machenschaften (z.B. durch Machtmi&#223;brauch, Korruption, N&#246;tigung oder T&#228;uschung von seiten des Erwerbers) erlangt worden, so ist der Rechtserwerb nicht schutzw&#252;rdig und r&#252;ckg&#228;ngig zu machen. In F&#228;llen des redlichen Erwerbs findet Ziffer 3.b) Anwendung.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Soweit es zu Verm&#246;genseinziehungen im Zusammenhang mit rechtsstaatswidrigen Strafverfahren gekommen ist, wird die Deutsche Demokratische Republik die gesetzlichen Voraussetzungen f&#252;r ihre Korrektur in einem justizf&#246;rmigen Verfahren schaffen.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anteilsrechte an der Altguthaben-Abl&#246;sungsanleihe von B&#252;rgern der Bundesrepublik Deutschland werden einschlie&#223;lich der Zinsen in der zweiten Jahresh&#228;lfte 1990 - also nach der W&#228;hrungsumstellung - bedient.</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Soweit noch Devisenbeschr&#228;nkungen im Zahlungsverkehr bestehen, entfallen diese mit dem Inkrafttreten der W&#228;hrungs-, Wirtschafts- und Sozialunion.</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das durch staatliche Stellen der Bundesrepublik Deutschland auf der Grundlage des Rechtstr&#228;ger-Abwicklungsgesetzes treuh&#228;nderisch verwaltete Verm&#246;gen von juristischen Personen des &#246;ffentlichen Rechts, die auf dem Gebiet der DDR existieren oder existiert haben, wird an die Berechtigten bzw. deren Rechtsnachfolger &#252;bergeben.</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zur Abwicklung:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Deutsche Demokratische Republik wird die erforderlichen Rechtsvorschriften und Verfahrensregelungen umgehend schaffen.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sie wird bekanntmachen, wo und innerhalb welcher Frist die betroffenen B&#252;rger ihre Anspr&#252;che anmelden k&#246;nnen. Die Antragsfrist wird sechs Monate nicht &#252;berschreiten.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zur Befriedigung der Anspr&#252;che auf Entsch&#228;digung wird in der Deutschen Demokratischen Republik ein rechtlich selbst&#228;ndiger Entsch&#228;digungsfonds getrennt vom Staatshaushalt gebildet.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Deutsche Demokratische Republik wird daf&#252;r Sorge tragen, da&#223; bis zum Ablauf der Frist gem&#228;&#223; Ziffer 13.b) keine Verk&#228;ufe von Grundst&#252;cken und Geb&#228;uden vorgenommen werden, an denen fr&#252;here Eigentumsrechte ungekl&#228;rt sind, es sei denn, zwischen den Beteiligten besteht Einvernehmen, da&#223; eine R&#252;ck&#252;bertragung nicht in Betracht kommt oder nicht geltend gemacht wird. Ver&#228;u&#223;erungen von Grundst&#252;cken und Geb&#228;uden, an denen fr&#252;here Eigentumsrechte ungekl&#228;rt sind und die dennoch nach dem 18. Oktober 1989 erfolgt sind, werden &#252;berpr&#252;ft.</div></dd></dl></div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beide Regierungen beauftragen ihre Experten, weitere Einzelheiten abzukl&#228;ren.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
