<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art 22 EinigVtr - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_21.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_23.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208890990BJNE003000301"/><a href="index-2.html#BJNR208890990BJNE003000301">Nichtamtliches Inhaltsverzeichnis</a><h1>Vertrag zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik über die Herstellung der Einheit Deutschlands (Einigungsvertrag)<br /><span class="jnenbez">Art 22</span>&#160;<span class="jnentitel">Finanzverm&#246;gen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#214;ffentliches Verm&#246;gen von Rechtstr&#228;gern in dem in Artikel 3 genannten Gebiet einschlie&#223;lich des Grundverm&#246;gens und des Verm&#246;gens in der Land- und Forstwirtschaft, das nicht unmittelbar bestimmten Verwaltungsaufgaben dient (Finanzverm&#246;gen), ausgenommen Verm&#246;gen der Sozialversicherung, unterliegt, soweit es nicht der Treuhandanstalt &#252;bertragen ist, oder durch Gesetz gem&#228;&#223; &#167; 1 Abs. 1 S&#228;tze 2 und 3 des Treuhandgesetzes Gemeinden, St&#228;dten oder Landkreisen &#252;bertragen wird, mit Wirksamwerden des Beitritts der Treuhandverwaltung des Bundes. Soweit Finanzverm&#246;gen &#252;berwiegend f&#252;r Aufgaben des ehemaligen Ministeriums f&#252;r Staatssicherheit/des Amtes f&#252;r Nationale Sicherheit genutzt wurde, steht es der Treuhandanstalt zu, es sei denn, da&#223; es nach dem 1. Oktober 1989 bereits neuen sozialen oder &#246;ffentlichen Zwecken zugef&#252;hrt worden ist. Durch Bundesgesetz ist das Finanzverm&#246;gen auf den Bund und die in Artikel 1 genannten L&#228;nder so aufzuteilen, da&#223; der Bund und die in Artikel 1 genannten L&#228;nder je die H&#228;lfte des Verm&#246;gensgesamtwerts erhalten. An dem L&#228;nderanteil sind die Gemeinden (Gemeindeverb&#228;nde) angemessen zu beteiligen. Verm&#246;genswerte, die hiernach der Bund erh&#228;lt, sind zur Erf&#252;llung &#246;ffentlicher Aufgaben in dem in Artikel 3 genannten Gebiet zu verwenden. Die Verteilung des L&#228;nderanteils auf die einzelnen L&#228;nder soll grunds&#228;tzlich so erfolgen, da&#223; das Verh&#228;ltnis der Gesamtwerte der den einzelnen L&#228;ndern &#252;bertragenen Verm&#246;gensteile dem Verh&#228;ltnis der Bev&#246;lkerungszahlen dieser L&#228;nder mit Wirksamwerden des Beitritts ohne Ber&#252;cksichtigung der Einwohnerzahl von Berlin (West) entspricht. Artikel 21 Abs. 3 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Bis zu einer gesetzlichen Regelung wird das Finanzverm&#246;gen von den bisher zust&#228;ndigen Beh&#246;rden verwaltet, soweit nicht der Bundesminister der Finanzen die &#220;bernahme der Verwaltung durch Beh&#246;rden der Bundesverm&#246;gensverwaltung anordnet.</div><div class="jurAbsatz">(3) Die in den Abs&#228;tzen 1 und 2 bezeichneten Gebietsk&#246;rperschaften gew&#228;hren sich untereinander auf Verlangen Auskunft &#252;ber und Einsicht in Grundb&#252;cher, Grundakten und sonstige Vorg&#228;nge, die Hinweise zu Verm&#246;genswerten enthalten, deren rechtliche und tats&#228;chliche Zuordnung zwischen den Gebietsk&#246;rperschaften ungekl&#228;rt oder streitig ist.</div><div class="jurAbsatz">(4) Absatz 1 gilt nicht f&#252;r das zur Wohnungsversorgung genutzte volkseigene Verm&#246;gen, das sich in Rechtstr&#228;gerschaft der volkseigenen Betriebe der Wohnungswirtschaft befindet. Gleiches gilt f&#252;r volkseigenes Verm&#246;gen, f&#252;r das bereits konkrete Ausf&#252;hrungsplanungen f&#252;r Objekte der Wohnungsversorgung vorliegen. Dieses Verm&#246;gen geht mit Wirksamwerden des Beitritts mit gleichzeitiger &#220;bernahme der anteiligen Schulden in das Eigentum der Kommunen &#252;ber. Die Kommunen &#252;berf&#252;hren ihren Wohnungsbestand unter Ber&#252;cksichtigung sozialer Belange schrittweise in eine marktwirtschaftliche Wohnungswirtschaft. Dabei soll die Privatisierung auch zur F&#246;rderung der Bildung individuellen Wohneigentums beschleunigt durchgef&#252;hrt werden. Hinsichtlich des volkseigenen Wohnungsbestandes staatlicher Einrichtungen, soweit dieser nicht bereits unter Artikel 21 f&#228;llt, bleibt Absatz 1 unber&#252;hrt.</div></div></div></div><div class="jnfussnote" id="BJNR208890990BJNE003000301_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Art. 22 Abs. 1 Satz 7 und Abs. 4: Zur Anwendung vgl. &#167; 4 G 105-21 v. 23.6.1993 I 944, 989 +++) <br />Art. 22 Abs. 1 Satz 7 iVm Art. 21 Abs. 3 Halbsatz 1: Nach Ma&#223;gabe der Entscheidungsformel mit GG (100-1) vereinbar gem. BVerfGE v. 11.3.1997 I 1340 (2 BvF 2/95)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
