<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art 23 EinigVtr - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_22.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_24.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208890990BJNE003100301"/><a href="index-2.html#BJNR208890990BJNE003100301">Nichtamtliches Inhaltsverzeichnis</a><h1>Vertrag zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik über die Herstellung der Einheit Deutschlands (Einigungsvertrag)<br /><span class="jnenbez">Art 23</span>&#160;<span class="jnentitel">Schuldenregelung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit dem Wirksamwerden des Beitritts wird die bis zu diesem Zeitpunkt aufgelaufene Gesamtverschuldung des Republikhaushalts der Deutschen Demokratischen Republik von einem nicht rechtsf&#228;higen Sonderverm&#246;gen des Bundes &#252;bernommen, das die Schuldendienstverpflichtungen erf&#252;llt. Das Sonderverm&#246;gen wird erm&#228;chtigt, Kredite aufzunehmen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Tilgung von Schulden des Sonderverm&#246;gens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Deckung anfallender Zins- und Kreditbeschaffungskosten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Zwecke des Ankaufs von Schuldtiteln des Sonderverm&#246;gens im Wege der Marktpflege.</div></dd></dl></div><div class="jurAbsatz">(2) Der Bundesminister der Finanzen verwaltet das Sonderverm&#246;gen. Das Sonderverm&#246;gen kann unter seinem Namen im rechtsgesch&#228;ftlichen Verkehr handeln, klagen und verklagt werden. Der allgemeine Gerichtsstand des Sonderverm&#246;gens ist der Sitz der Bundesregierung. Der Bund haftet f&#252;r die Verbindlichkeiten des Sonderverm&#246;gens.</div><div class="jurAbsatz">(3) Vom Tage des Wirksamwerdens des Beitritts bis zum 31. Dezember 1993 erstatten der Bund und die Treuhandanstalt jeweils die H&#228;lfte der vom Sonderverm&#246;gen erbrachten Zinsleistungen. Die Erstattung erfolgt bis zum Ersten des Monats, der dem Monat folgt, in dem das Sonderverm&#246;gen die in Satz 1 genannten Leistungen erbracht hat.</div><div class="jurAbsatz">(4) Mit Wirkung vom 1. Januar 1994 &#252;bernehmen der Bund und die in Artikel 1 genannten L&#228;nder und die Treuhandanstalt, die beim Sonderverm&#246;gen zum 31. Dezember 1993 aufgelaufene Gesamtverschuldung nach Ma&#223;gabe des Artikels 27 Abs. 3 des Vertrags vom 18. Mai 1990 &#252;ber die Schaffung einer W&#228;hrungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik. Die Verteilung der Schulden im einzelnen wird durch besonderes Gesetz gem&#228;&#223; Artikel 34 des Gesetzes vom 25. Juli 1990 zu dem Vertrag vom 18. Mai 1990 (BGBl. 1990 II S. 518) geregelt. Die Anteile der in Artikel 1 genannten L&#228;nder an dem von der Gesamtheit der in Artikel 1 genannten L&#228;nder zu &#252;bernehmenden Betrag werden im Verh&#228;ltnis ihrer Einwohnerzahl zum Zeitpunkt des Wirksamwerdens des Beitritts ohne Ber&#252;cksichtigung der Einwohnerzahl von Berlin (West) berechnet.</div><div class="jurAbsatz">(5) Das Sonderverm&#246;gen wird mit Ablauf des Jahres 1993 aufgel&#246;st.</div><div class="jurAbsatz">(6) Die Bundesrepublik Deutschland tritt mit Wirksamwerden des Beitritts in die von der Deutschen Demokratischen Republik zu Lasten des Staatshaushalts bis zur Einigung &#252;bernommenen B&#252;rgschaften, Garantien und Gew&#228;hrleistungen ein. Die in Artikel 1 Abs. 1 genannten L&#228;nder und das Land Berlin f&#252;r den Teil, in dem das Grundgesetz bisher nicht galt, &#252;bernehmen f&#252;r die auf die Bundesrepublik Deutschland &#252;bergegangenen B&#252;rgschaften, Garantien und Gew&#228;hrleistungen gesamtschuldnerisch eine R&#252;ckb&#252;rgschaft in H&#246;he von 50 vom Hundert. Die Schadensbetr&#228;ge werden zwischen den L&#228;ndern im Verh&#228;ltnis ihrer Einwohnerzahl zum Zeitpunkt des Wirksamwerdens des Beitritts ohne Ber&#252;cksichtigung der Einwohnerzahl von Berlin (West) aufgeteilt.</div><div class="jurAbsatz">(7) Die Beteiligung der Deutschen Demokratischen Republik an der Staatsbank Berlin kann auf die in Artikel 1 genannten L&#228;nder &#252;bertragen werden. Bis zu einer &#220;bertragung der Beteiligung nach Satz 1 oder einer &#220;bertragung nach Satz 3 stehen die Rechte aus der Beteiligung der Deutschen Demokratischen Republik an der Staatsbank Berlin dem Bund zu. Die Vertragsparteien werden, unbeschadet einer kartellrechtlichen Pr&#252;fung, die M&#246;glichkeit vorsehen, da&#223; die Staatsbank Berlin ganz oder teilweise auf ein &#246;ffentlich-rechtliches Kreditinstitut in der Bundesrepublik Deutschland oder auf andere Rechtstr&#228;ger &#252;bertragen wird. Werden nicht alle Gegenst&#228;nde oder Verbindlichkeiten von einer &#220;bertragung erfa&#223;t, ist der verbleibende Teil der Staatsbank Berlin abzuwickeln. Der Bund tritt in die Verbindlichkeiten aus der Gew&#228;hrtr&#228;gerhaftung der Deutschen Demokratischen Republik f&#252;r die Staatsbank Berlin ein. Dies gilt nicht f&#252;r Verbindlichkeiten, die nach der &#220;bertragung der Beteiligung nach Satz 1 oder nach einer &#220;bertragung nach Satz 3 begr&#252;ndet werden. Satz 5 gilt f&#252;r von der Staatsbank Berlin in Abwicklung begr&#252;ndete neue Verbindlichkeiten entsprechend. Wird der Bund aus der Gew&#228;hrtr&#228;gerhaftung in Anspruch genommen, wird die Belastung in die Gesamtverschuldung des Republikhaushalts einbezogen und mit Wirksamwerden des Beitritts in das nicht rechtsf&#228;hige Sonderverm&#246;gen nach Absatz 1 &#252;bernommen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
