<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art 36 EinigVtr - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_35.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_37.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208890990BJNE004600301"/><a href="index-2.html#BJNR208890990BJNE004600301">Nichtamtliches Inhaltsverzeichnis</a><h1>Vertrag zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik über die Herstellung der Einheit Deutschlands (Einigungsvertrag)<br /><span class="jnenbez">Art 36</span>&#160;<span class="jnentitel">Rundfunk</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der "Rundfunk der DDR" und der "Deutsche Fernsehfunk" werden als gemeinschaftliche staatsunabh&#228;ngige, rechtsf&#228;hige Einrichtung von den in Artikel 1 Abs. 1 genannten L&#228;ndern und dem Land Berlin f&#252;r den Teil, in dem das Grundgesetz bisher nicht galt, bis sp&#228;testens 31. Dezember 1991 weitergef&#252;hrt, soweit sie Aufgaben wahrnehmen, f&#252;r die die Zust&#228;ndigkeit der L&#228;nder gegeben ist. Die Einrichtung hat die Aufgabe, die Bev&#246;lkerung in dem in Artikel 3 genannten Gebiet nach den allgemeinen Grunds&#228;tzen des &#246;ffentlichen-rechtlichen Rundfunks mit H&#246;rfunk und Fernsehen zu versorgen. Die bisher der Deutschen Post zugeh&#246;rige Studiotechnik sowie die der Produktion und der Verwaltung des Rundfunks und des Fernsehens dienenden Liegenschaften werden der Einrichtung zugeordnet. Artikel 21 gilt entsprechend.</div><div class="jurAbsatz">(2) Die Organe der Einrichtung sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Rundfunkbeauftragte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Rundfunkbeirat.</div></dd></dl></div><div class="jurAbsatz">(3) Der Rundfunkbeauftragte wird auf Vorschlag des Ministerpr&#228;sidenten der Deutschen Demokratischen Republik von der Volkskammer gew&#228;hlt. Kommt eine Wahl durch die Volkskammer nicht zustande, wird der Rundfunkbeauftragte von den Landessprechern der in Artikel 1 Abs. 1 genannten L&#228;nder und dem Oberb&#252;rgermeister von Berlin mit Mehrheit gew&#228;hlt. Der Rundfunkbeauftragte leitet die Einrichtung und vertritt sie gerichtlich und au&#223;ergerichtlich. Er ist f&#252;r die Erf&#252;llung des Auftrags der Einrichtung im Rahmen der hierf&#252;r verf&#252;gbaren Mittel verantwortlich und hat f&#252;r das Jahr 1991 unverz&#252;glich einen in Einnahmen und Ausgaben ausgeglichenen Haushaltsplan aufzustellen.</div><div class="jurAbsatz">(4) Dem Rundfunkbeirat geh&#246;ren 18 anerkannte Pers&#246;nlichkeiten des &#246;ffentlichen Lebens als Vertreter gesellschaftlich relevanter Gruppen an. Je drei Mitglieder werden von den Landtagen der in Artikel 1 Abs. 1 genannten L&#228;nder und von der Stadtverordnetenversammlung von Berlin gew&#228;hlt. Der Rundfunkbeirat hat in allen Programmfragen ein Beratungsrecht und bei wesentlichen Personal-, Wirtschafts- und Haushaltsfragen ein Mitwirkungsrecht. Der Rundfunkbeirat kann den Rundfunkbeauftragten mit der Mehrheit von zwei Dritteln seiner Mitglieder abberufen. Er kann mit der Mehrheit von zwei Dritteln seiner Mitglieder einen neuen Rundfunkbeauftragten w&#228;hlen.</div><div class="jurAbsatz">(5) Die Einrichtung finanziert sich vorrangig durch die Einnahmen aus dem Rundfunkgeb&#252;hrenaufkommen der Rundfunkteilnehmer, die in dem in Artikel 3 genannten Gebiet wohnen. Sie ist insoweit Gl&#228;ubiger der Rundfunkgeb&#252;hr. Im &#252;brigen deckt sie ihre Ausgaben durch Einnahmen aus Werbesendungen und durch sonstige Einnahmen.</div><div class="jurAbsatz">(6) Innerhalb des in Absatz 1 genannten Zeitraums ist die Einrichtung nach Ma&#223;gabe der f&#246;deralen Struktur des Rundfunks durch gemeinsamen Staatsvertrag der in Artikel 1 genannten L&#228;nder aufzul&#246;sen oder in Anstalten des &#246;ffentlichen Rechts einzelner oder mehrerer L&#228;nder &#252;berzuf&#252;hren. Kommt ein Staatsvertrag nach Satz 1 bis zum 31. Dezember 1991 nicht zustande, so ist die Einrichtung mit Ablauf dieser Frist aufgel&#246;st. Zu diesem Zeitpunkt bestehendes Aktiv- und Passivverm&#246;gen geht auf die in Artikel 1 genannten L&#228;nder in Anteilen &#252;ber. Die H&#246;he der Anteile bemi&#223;t sich nach dem Verh&#228;ltnis des Rundfunkgeb&#252;hrenaufkommens nach dem Stand vom 30. Juni 1991 in dem in Artikel 3 genannten Gebiet. Die Pflicht der L&#228;nder zur Fortf&#252;hrung der Rundfunkversorgung in dem in Artikel 3 genannten Gebiet bleibt hiervon unber&#252;hrt.</div><div class="jurAbsatz">(7) Mit Inkraftsetzung des Staatsvertrags nach Absatz 6, sp&#228;testens am 31. Dezember 1991, treten die Abs&#228;tze 1 bis 6 au&#223;er Kraft.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
