<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage I Kap II B III EinigVtr - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_i_kap_ii_b_ii.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_i_kap_ii_c_ii.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208890990BJNE006802377"/><a href="index-2.html#BJNR208890990BJNE006802377">Nichtamtliches Inhaltsverzeichnis</a><h1>Vertrag zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik über die Herstellung der Einheit Deutschlands (Einigungsvertrag)<br /><span class="jnenbez">Anlage I Kap II B III</span>&#160;<span class="jnentitel">Anlage I Kapitel II<br />Sachgebiet B - Verwaltung<br />Abschnitt III</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Ma&#223;gaben in Kraft: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(nicht mehr anzuwenden)</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personenstandsgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 211-1, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 9 Abs. 6 des Gesetzes vom 26. Juni 1990 (BGBl. I S. 1163),</div><div>mit folgenden Ma&#223;gaben:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>und b) (nicht mehr anzuwenden)</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fortf&#252;hrung der bis zum Beitritt angelegten Personenstandsb&#252;cher und Ausstellung von Personenstandsurkunden aus diesen B&#252;chern.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Fortf&#252;hrung der bis zum Wirksamwerden des Beitritts in dem in Artikel 3 des Vertrages genannten Gebiet angelegten Personenstandsb&#252;cher durch die Standesbeamten und die Urkundenstellen gelten die Vorschriften des Gesetzes entsprechend. Die danach dem Personenstandseintrag beizuschreibenden Randvermerke sind auf der R&#252;ckseite des Eintrags als Vermerk aufzunehmen. Hinweise zu den Eintr&#228;gen werden auf der Vorderseite unterhalb der Beurkundung eingetragen.</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Soweit die Personenstandseintr&#228;ge die in den &#167;&#167; 11, 21 und 37 vorgeschriebenen Angaben nicht enthalten, ist eine Berichtigung oder Erg&#228;nzung nicht vorzunehmen. F&#252;r die Ausstellung von Personenstandsurkunden aus diesen Personenstandsb&#252;chern sind die in &#167; 62 der Verordnung zur Ausf&#252;hrung des Personenstandsgesetzes in der Fassung der Bekanntmachung vom 25. Februar 1977 (BGBl. I S. 377), zuletzt ge&#228;ndert durch die Verordnung vom 28. Juni 1990 (BGBl. I S. 1388), bezeichneten Vordrucke E, E 1, E 2, F und G (Anlagen 23 bis 27 der Verordnung zur Ausf&#252;hrung des Personenstandsgesetzes) zu benutzen. In diese Personenstandsurkunden d&#252;rfen nur Angaben aufgenommen werden, die sich aus dem Personenstandseintrag ergeben. Au&#223;erdem k&#246;nnen von den Personenstandseintr&#228;gen entsprechend &#167; 61 a Abs. 1 beglaubigte Abschriften gefertigt werden, welche die Vorderseite des Eintrags ohne die Hinweise und die R&#252;ckseite des Eintrags wiedergeben. Sie sind mit "Beglaubigte Abschrift aus dem ...buch des Standesamts ..." zu bezeichnen und mit dem sich aus den Vordrucken Ax, Bx und Cx (Anlagen 16 bis 18 der Verordnung zur Ausf&#252;hrung des Personenstandsgesetzes) ergebenden &#220;bereinstimmungsvermerk zu versehen.</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r diese Personenstandsb&#252;cher sind Zweitb&#252;cher (&#167; 44) nicht anzulegen.</div></dd></dl></div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Standesamt I in Berlin<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>An die Stelle der Bezeichnung "Der Standesbeamte des Standesamts I in Berlin (West)" tritt die Bezeichnung "Der Standesbeamte des Standesamts I in Berlin".</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Standesbeamte des Standesamts I in Berlin ist zust&#228;ndig<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aaa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Fortf&#252;hrung und Benutzung der nach &#167; 19 des Personenstandsgesetzes der Deutschen Demokratischen Republik beim Standesamt I Berlin - Hauptstadt der Deutschen Demokratischen Republik - angelegten Personenstandsb&#252;cher,</div></dd><dt>bbb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Fortf&#252;hrung und Benutzung der nach &#167; 22 des Gesetzes &#252;ber die konsularische T&#228;tigkeit der Auslandsvertretungen der Deutschen Demokratischen Republik - Konsulargesetz - vom 21. Dezember 1979 (GBl. I Nr. 45 S. 464) von den Auslandsvertretungen der Deutschen Demokratischen Republik angelegten und an das Standesamt I Berlin - Hauptstadt der Deutschen Demokratischen Republik - abgegebenen Personenstandsb&#252;cher,</div></dd><dt>ccc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die F&#252;hrung und Benutzung der Sammlung beim Standesamt I Berlin - Hauptstadt der Deutschen Demokratischen Republik - von Personenstandsb&#252;chern, Standesregistern und Personenstandsurkunden aus Gebieten, in denen ein deutscher Standesbeamter nicht t&#228;tig ist (entsprechend &#167; 72 der Verordnung zur Ausf&#252;hrung des Personenstandsgesetzes),</div></dd><dt>ddd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die F&#252;hrung der beim Standesamt I Berlin - Hauptstadt der Deutschen Demokratischen Republik - hinterlegten Beschl&#252;sse &#252;ber Todeserkl&#228;rungen und Feststellungen der Todeszeit (&#167; 21 des Personenstandsgesetzes der Deutschen Demokratischen Republik).Von den Beschl&#252;ssen k&#246;nnen Ausz&#252;ge oder beglaubigte Abschriften erteilt werden.</div></dd></dl></div><div>F&#252;r die Fortf&#252;hrung und Benutzung der Personenstandsb&#252;cher gilt Buchstabe c entsprechend.</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist ein Personenstandsfall bei einem Standesbeamten in der Bundesrepublik Deutschland und nach &#167; 19 des Personenstandsgesetzes der Deutschen Demokratischen Republik beim Standesamt I Berlin - Hauptstadt der Deutschen Demokratischen Republik - oder bei einem Standesamt in der Deutschen Demokratischen Republik und nach &#167; 41 beim Standesbeamten des Standesamts I in Berlin (West) beurkundet worden, so ist - nach einem Abgleich und etwaiger Berichtigung oder Erg&#228;nzung der Eintr&#228;ge - nur der Personenstandseintrag bei dem f&#252;r die Erstbeurkundung zust&#228;ndigen Standesbeamten fortzuf&#252;hren. Dem nicht mehr fortzuf&#252;hrenden Eintrag beim Standesbeamten des Standesamts I in Berlin wird hier&#252;ber ein Vermerk beigeschrieben.</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(nicht mehr anzuwenden)</div></dd></dl></div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(nicht mehr anzuwenden)</div></dd></dl></div></dd><dt>3. <br />bis <br />9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(nicht mehr anzuwenden)</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
