<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage I Kap VIII F II EinigVtr - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='BJNR208890990BJNE016600301.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='BJNR208890990BJNE016802377.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208890990BJNE016700301"/><a href="index-2.html#BJNR208890990BJNE016700301">Nichtamtliches Inhaltsverzeichnis</a><h1>Vertrag zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik über die Herstellung der Einheit Deutschlands (Einigungsvertrag)<br /><span class="jnenbez">Anlage I Kap VIII F II</span>&#160;<span class="jnentitel">Anlage I Kapitel VIII <br /> Sachgebiet F - Sozialversicherung (Allgemeine Vorschriften) <br /> Abschnitt II</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bundesrecht wird wie folgt erg&#228;nzt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zur Abwicklung des Tr&#228;gers der Sozialversicherung in dem in Artikel 3 des Vertrages genannten Gebiet gelten die folgenden besonderen Bestimmungen:</div><div>&#167; 1</div><div>(1) Der Tr&#228;ger der Sozialversicherung wird zum 1. Januar 1991 in eine rechtsf&#228;hige Anstalt des &#246;ffentlichen Rechts umgewandelt; sie f&#252;hrt den Namen "&#220;berleitungsanstalt Sozialversicherung".</div><div>(2) Der Bundesminister f&#252;r Arbeit und Sozialordnung bestellt im Benehmen mit den Spitzenverb&#228;nden der Tr&#228;ger der Krankenversicherung, der Rentenversicherung und der Unfallversicherung den Gesch&#228;ftsf&#252;hrer und den stellvertretenden Gesch&#228;ftsf&#252;hrer. Bei der &#220;berleitungsanstalt werden Widerspruchsaussch&#252;sse gebildet, deren Mitglieder zu gleichen Teilen aus Vertretern der Arbeitgeber und der Arbeitnehmer bestehen. Sie werden auf Vorschlag der im &#167; 48 Abs. 1 Satz 1 Nr. 1 und 2 des Vierten Buches Sozialgesetzbuch genannten Vereinigungen vom Gesch&#228;ftsf&#252;hrer ernannt. Bei der Anwendung dieses Absatzes sollen bisherige Funktionstr&#228;ger ber&#252;cksichtigt werden.</div><div>(3) Das Bundesversicherungsamt f&#252;hrt die Aufsicht &#252;ber die &#220;berleitungsanstalt.</div><div>&#167; 2</div><div>(1) Die &#220;berleitungsanstalt erf&#252;llt die Aufgaben der Rentenversicherung und der Unfallversicherung l&#228;ngstens bis zum 31. Dezember 1991 im Namen und im Auftrag der Tr&#228;ger der Rentenversicherung und der Unfallversicherung, soweit diese ihre Aufgaben noch nicht wahrzunehmen haben. Die Tr&#228;ger der Rentenversicherung und die Tr&#228;ger der Unfallversicherung k&#246;nnen unter Beachtung von Artikel 30 Abs. 4 des Vertrages im Einvernehmen mit den anderen Tr&#228;gern des gleichen Versicherungszweiges und deren Aufsichtsbeh&#246;rden weitere Aufgaben &#252;bernehmen; eines Einvernehmens bedarf es nicht, soweit die ordnungsgem&#228;&#223;e Erledigung der Aufgaben der &#252;brigen Tr&#228;ger nicht ber&#252;hrt wird.</div><div>Die &#167;&#167; 89 und 91 Abs. 1 und 2 des Zehnten Buches Sozialgesetzbuch gelten entsprechend. Die Aufteilung der Verwaltungskosten und Auslagen auf die drei Zweige der Sozialversicherung erfolgt im Verh&#228;ltnis der H&#246;he der jeweiligen Ausgaben; die Aufteilung auf die einzelnen Tr&#228;ger wird von den Spitzenverb&#228;nden des jeweiligen Zweiges der Sozialversicherung geregelt. Zur Erf&#252;llung ihrer Aufgaben nach Satz 1 erh&#228;lt die &#220;berleitungsanstalt von den zust&#228;ndigen Tr&#228;gern der Rentenversicherung und der Unfallversicherung rechtzeitig monatlich Vorsch&#252;sse, soweit die ihr zuflie&#223;enden Einnahmen nicht ausreichen, die laufenden Ausgaben zu decken. Das Bundesversicherungsamt setzt die Vorsch&#252;sse fest. F&#252;r die H&#246;he der Vorsch&#252;sse der Unfallversicherung gilt der Aufteilungsma&#223;stab in Anlage I Kap. VIII Sachgebiet I Abschnitt III Nr. 1. Buchstabe e (2) des Vertrages entsprechend.</div><div>(2) Zu den Aufgaben der &#220;berleitungsanstalt geh&#246;rt auch die Durchf&#252;hrung der Gesch&#228;fte, die den Bereich des mit 31. Dezember 1990 aufgel&#246;sten Versicherungszweiges "Krankenversicherung" des Tr&#228;gers der Sozialversicherung betreffen. Sie umfassen die Einziehung der Forderungen und die Erf&#252;llung der Verpflichtungen.</div><div>&#167; 3</div><div>(1) Das Verm&#246;gen des Tr&#228;gers der Sozialversicherung geht auf die Sozialversicherungstr&#228;ger &#252;ber, deren Zust&#228;ndigkeit f&#252;r das in Artikel 3 des Vertrages genannte Gebiet besteht. Das N&#228;here regelt ein Bundesgesetz. Bis zur Aufteilung des Verm&#246;gens nach Ma&#223;gabe des in Satz 2 genannten Gesetzes sind Verf&#252;gungen nur mit Zustimmung des Bundesministers f&#252;r Arbeit und Sozialordnung zul&#228;ssig; dies gilt nicht, soweit es sich um die Verf&#252;gung &#252;ber liquide Mittel zur Erf&#252;llung f&#228;lliger Verbindlichkeiten handelt.</div><div>(2) Die Tr&#228;ger der Sozialversicherung, deren Zust&#228;ndigkeit f&#252;r das in Artikel 3 des Vertrages genannte Gebiet besteht, sind hinsichtlich des Verm&#246;gens Rechtsnachfolger der entsprechenden am 8. Mai 1945 dort zust&#228;ndig gewesenen Sozialversicherungstr&#228;ger.</div><div>&#167; 4</div><div>(1) Die &#220;berleitungsanstalt tritt in die Arbeitsverh&#228;ltnisse ein, die im Zeitpunkt der Umwandlung zwischen dem Tr&#228;ger der Sozialversicherung und seinen Arbeitnehmern bestehen.</div><div>(2) Den Besch&#228;ftigten der &#220;berleitungsanstalt ist die Fortsetzung des Arbeitsverh&#228;ltnisses von den Tr&#228;gern, deren Zust&#228;ndigkeit in dem in Artikel 3 des Vertrages genannten Gebiet besteht, bis sp&#228;testens zum 31. Dezember 1991 anzubieten, es sei denn, eine solche Fortsetzung w&#228;re f&#252;r die Tr&#228;ger deshalb unzumutbar, weil beim Arbeitnehmer die Voraussetzungen f&#252;r eine au&#223;erordentliche K&#252;ndigung aus wichtigem Grund nach Anlage I Kapitel XIX Sachgebiet A Abschnitt III Nr. 1 Abs. 5 des Vertrages vorliegen.</div><div>(3) Die Anbietungspflicht nach Absatz 2 obliegt f&#252;r die Besch&#228;ftigten, die im Bereich der Krankenversicherung der &#220;berleitungsanstalt t&#228;tig sind, den Krankenkassen, f&#252;r die im Bereich der Rentenversicherung Besch&#228;ftigten den Rentenversicherungstr&#228;gern und f&#252;r die im Bereich der Unfallversicherung Besch&#228;ftigten den Unfallversicherungstr&#228;gern. Die Aufschl&#252;sselung der anzubietenden Stellen in den einzelnen Versicherungszweigen erfolgt aufgrund von Vereinbarungen der jeweiligen Versicherungstr&#228;ger unter Beteiligung ihrer Spitzenverb&#228;nde. Hierbei sind die berechtigten Interessen der Besch&#228;ftigten zu ber&#252;cksichtigen.</div><div>(4) Der &#220;berleitungsanstalt wird f&#252;r Gesch&#228;fte ihrer Aufl&#246;sung nach Erledigung der Aufgaben nach &#167; 2 Abs. 1 von den Tr&#228;gern der Rentenversicherung und der Unfallversicherung Personal in ausreichendem Umfang zur Verf&#252;gung gestellt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vom 1. Januar 1991 an gilt in dem in Artikel 3 des Vertrages genannten Gebiet folgende Regelung &#252;ber das Meldeverfahren zur Sozialversicherung:</div></dd></dl><br /><br /><br /><br /><br /><br />"&#167; 1 <br />Allgemeines <br />Besch&#228;ftigte, f&#252;r die Beitr&#228;ge oder Beitragsanteile zur gesetzlichen Kranken- oder Rentenversicherung oder nach dem Arbeitsf&#246;rderungsgesetz zu entrichten sind, sind bei der Krankenkasse, die den Gesamtsozialversicherungsbeitrag einzieht, an- und abzumelden. Bei einem Wechsel der Krankenkassenzust&#228;ndigkeit hat der Arbeitgeber den Besch&#228;ftigten bei der bisher zust&#228;ndigen Krankenkasse abzumelden und bei der nun zust&#228;ndigen Krankenkasse anzumelden. Die Anmeldung hat innerhalb von zwei Wochen nach dem Beginn der Besch&#228;ftigung, die Abmeldung innerhalb von sechs Wochen nach deren Ende zu erfolgen. Die Meldungen sind auf den Vordrucken des dem Besch&#228;ftigten von dem Tr&#228;ger der Rentenversicherung &#252;bersandten Versicherungsnachweisheftes (SVN-Heft) zu erstatten. Der Besch&#228;ftigte hat zu diesem Zweck dem Arbeitgeber das SVN-Heft auszuh&#228;ndigen. Ist der Besch&#228;ftigte nicht im Besitz eines SVN-Heftes, sind die Meldungen auf entsprechenden Ersatzvordrucken zu erstatten. Die Ersatzvordrucke sind den Krankenkassen von der Datenstelle im Auftrag aller Tr&#228;ger der Rentenversicherung zur Verf&#252;gung zu stellen. <br /><br />&#167; 2 <br />Ausf&#252;llen der Vordrucke <br />Auf dem Vordruck sind bei einer Meldung folgende Felder immer wie folgt auszuf&#252;llen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Bei Anmeldung: Anschrift, bei Abmeldung/Jahresmeldung: Anschriften&#228;nderung".</div><div>Die Anschrift des Besch&#228;ftigten im Zeitpunkt der Meldung.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Verheiratet: ja".</div><div>Bejahendenfalls ist ein "X" einzutragen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Rentner od. Rentenantragsteller: ja".</div><div>Es ist ein "X" einzutragen, wenn eine Rente aus der Rentenversicherung bezogen wird oder beantragt ist.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Mehrfachbesch&#228;ftigter: ja".</div><div>Es ist ein "X" einzutragen, wenn der Besch&#228;ftigte bei mehreren Arbeitgebern besch&#228;ftigt ist.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Angaben zur T&#228;tigkeit".</div><div>Es ist in das Feld "A" die Zahl 999 und in das Feld "B" die Zahl 99 einzutragen.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Betriebsnummer".</div><div>Es ist die Nummer einzutragen, die dem Arbeitgeber f&#252;r den Betrieb, in dem die Besch&#228;ftigung ausge&#252;bt wird, vom Arbeitsamt zugeteilt ist. Ist eine Nummer noch nicht zugeteilt, ist sie bei dem f&#252;r den Betrieb zust&#228;ndigen Arbeitsamt unverz&#252;glich zu beantragen; der Arbeitgeber hat die f&#252;r die Zuteilung der Betriebsnummer erforderlichen Ausk&#252;nfte zu erteilen.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Beitragsgruppe(n) (siehe R&#252;cks.) KV, RV, BA".</div><div>Die Beitragsgruppen sind in der Weise zu verschl&#252;sseln, da&#223; f&#252;r jeden Besch&#228;ftigten in der Reihenfolge: Krankenversicherung, Rentenversicherung und Bundesanstalt f&#252;r Arbeit die jeweilige in Betracht kommende Ziffer anzugeben ist.</div></dd></dl><br /><table style="border: none;"><colgroup><col align="left" width="93%" /><col align="left" width="7%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Krankenversicherung kein Beitrag</td><td align="left" valign="bottom" charoff="50">0</td></tr><tr><td align="left" valign="top" charoff="50">allgemeiner Beitrag</td><td align="left" valign="bottom" charoff="50">1</td></tr><tr><td align="left" valign="top" charoff="50">erh&#246;hter Beitrag</td><td align="left" valign="bottom" charoff="50">2</td></tr><tr><td align="left" valign="top" charoff="50">erm&#228;&#223;igter Beitrag</td><td align="left" valign="bottom" charoff="50">3</td></tr><tr><td align="left" valign="top" charoff="50">Beitrag zur landwirtschaftlichen KV</td><td align="left" valign="bottom" charoff="50">4</td></tr><tr><td align="left" valign="top" charoff="50">halber Beitrag</td><td align="left" valign="bottom" charoff="50">5</td></tr><tr><td align="left" valign="top" charoff="50">Rentenversicherung kein Beitrag</td><td align="left" valign="bottom" charoff="50">0</td></tr><tr><td align="left" valign="top" charoff="50">voller Beitrag zur ArV</td><td align="left" valign="bottom" charoff="50">1</td></tr><tr><td align="left" valign="top" charoff="50">voller Beitrag zur AnV</td><td align="left" valign="bottom" charoff="50">2</td></tr><tr><td align="left" valign="top" charoff="50">halber Beitrag zur ArV</td><td align="left" valign="bottom" charoff="50">3</td></tr><tr><td align="left" valign="top" charoff="50">halber Beitrag zur AnV</td><td align="left" valign="bottom" charoff="50">4</td></tr><tr><td align="left" valign="top" charoff="50">Beitrag zur BA kein Beitrag</td><td align="left" valign="bottom" charoff="50">0</td></tr><tr><td align="left" valign="top" charoff="50">Beitrag</td><td align="left" valign="bottom" charoff="50">1</td></tr><tr><td align="left" valign="top" charoff="50">halber Beitrag</td><td align="left" valign="bottom" charoff="50">2</td></tr></tbody></table><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Name der Krankenkasse (Gesch&#228;ftsstelle)".</div><div>Es sind der Name und gegebenenfalls die zust&#228;ndige Gesch&#228;ftsstelle der Krankenkasse einzutragen.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Name und Anschrift des Arbeitgebers (Firmenstempel)".</div><div>Anstelle der vollst&#228;ndigen Bezeichnung kann auch eine verk&#252;rzte verst&#228;ndliche Bezeichnung der Firma und deren Anschrift eingetragen werden.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei einer Anmeldung ist zus&#228;tzlich folgendes Feld auszuf&#252;llen:</div><div>"Beginn der Besch&#228;ftigung".</div><div>Es ist das Datum des Beginns der Besch&#228;ftigung einzutragen. Tag und Monat sind mit jeweils zwei Ziffern, das Jahr mit seinen letzten beiden Ziffern anzugeben; ist der Tag oder Monat nur mit einer der Ziffern eins bis neun anzugeben, ist vor diese Ziffer eine Null zu setzen.</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei einer Abmeldung sind zus&#228;tzlich folgende Felder auszuf&#252;llen:</div><div>"Besch&#228;ftigt gegen Entgelt".</div><div>Es ist in die Felder "bis Tag Monat im Jahr" das Ende der Besch&#228;ftigung einzutragen. Tag und Monat sind mit jeweils zwei Ziffern, das Jahr mit seinen letzten beiden Ziffern anzugeben; ist der Tag oder Monat nur mit einer der Ziffern eins bis neun anzugeben, ist vor diese Ziffer eine Null zu setzen.</div></dd></dl><br />&#167; 3 <br />Besonderheiten <br />Bei einer Anmeldung auf einem Ersatzvordruck gilt &#167; 2 mit folgenden Besonderheiten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Name, Vorname (Rufname)".</div><div>In der ersten Schreibzeile sind zuerst der Familienname und dann der Vorname (Rufname) einzutragen; sie sind durch ein Komma zu trennen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Geburtsdatum".</div><div>Das Geburtsdatum ist in der ersten Schreibzeile rechts in der Reihenfolge Tag, Monat und Jahr anzugeben. Tag und Monat sind mit jeweils zwei Ziffern, das Jahr mit seinen letzten beiden Ziffern anzugeben; ist der Tag oder Monat nur mit einer der Ziffern eins bis neun anzugeben, ist vor diese Ziffer eine Null zu setzen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Versicherungsnummer".</div><div>Einzutragen ist die von dem Tr&#228;ger der Rentenversicherung f&#252;r den Besch&#228;ftigten vergebene Versicherungsnummer, soweit bekannt.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Staatsangeh&#246;rigkeit".</div><div>Einzutragen ist der vom Statistischen Bundesamt festgelegte Schl&#252;ssel.</div></dd></dl>Wenn keine deutsche Versicherungsnummer angegeben werden kann, sind f&#252;r die Vergabe der Versicherungsnummer au&#223;erdem einzutragen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Staatsangeh&#246;rigkeit".</div><div>Die Staatsangeh&#246;rigkeit des Besch&#228;ftigten in Worten.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Geburtsort".</div><div>Geburtsort des Besch&#228;ftigten.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Geburtsname".</div><div>Ein Geburtsname ist nur einzutragen, wenn dieser von dem als Ehename gef&#252;hrten Familiennamen abweicht.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Geschlecht".</div><div>In das zutreffende Feld ist ein "X" einzutragen.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Art der Versicherung in der gesetzlichen Rentenversicherung".</div><div>In das zutreffende Feld ist ein "X" einzutragen.</div></dd></dl>Die Angaben zur Person des Besch&#228;ftigten sollen amtlichen Unterlagen entnommen werden. <br /><br />&#167; 4 <br />Abmeldung auf Ersatzvordruck <br />Bei einer Abmeldung auf einem Ersatzvordruck gelten die &#167;&#167; 2 und 3; kann die Versicherungsnummer nicht angegeben werden, ist die Meldung ohne diese Angabe zu erstatten. <br /><br />&#167; 5 <br />Abgabe der Meldung durch den Arbeitgeber <br />(1) Die Vordrucke sollen mit Schreibmaschine ausgef&#252;llt werden. Die einzutragenden Zeichen sollen vollst&#228;ndig und auch auf den Durchschriften gut lesbar sein. <br />(2) Die Erstschrift der Meldungen ist von dem Arbeitgeber der zust&#228;ndigen Krankenkasse zu &#252;bersenden. Die erste Durchschrift ist dem Besch&#228;ftigten auszuh&#228;ndigen; die zweite Durchschrift ist zu den Lohnunterlagen zu nehmen. <br /><br />&#167; 6 <br />Besonderheiten bei Bundesknappschaft und See-Krankenkasse <br />Die Bundesknappschaft und die See-Krankenkasse k&#246;nnen Abweichungen von der Form der Meldungen und deren Ausf&#252;llung bestimmen. F&#252;r Besch&#228;ftigte, f&#252;r die die See-Krankenkasse zust&#228;ndig ist, sind auch Angaben &#252;ber Berufsgruppe, Fahrzeuggruppe und Patent entsprechend dem Schl&#252;sselverzeichnis der See-Krankenkasse zu machen; die Frist f&#252;r die Anmeldung betr&#228;gt einen Monat. Die Bundesknappschaft bestimmt die Fristen f&#252;r die An- und Abmeldungen selbst. Bei Meldungen bei der Bundesknappschaft ist als Betriebsnummer die im grunds&#228;tzlichen Einvernehmen mit der Bundesanstalt f&#252;r Arbeit von der Bundesknappschaft vergebene Arbeitgebernummer einzutragen. Bei Meldungen bei der See-Krankenkasse ist als Betriebsnummer die im grunds&#228;tzlichen Einvernehmen mit der Bundesanstalt f&#252;r Arbeit von der See-Berufsgenossenschaft vergebene Arbeitgebernummer einzutragen. <br /><br />&#167; 7 <br />Bestandsmeldung <br />Der Arbeitgeber hat jeden Besch&#228;ftigten, f&#252;r den Beitr&#228;ge oder Beitragsanteile zur gesetzlichen Kranken- oder Rentenversicherung oder nach dem Arbeitsf&#246;rderungsgesetz zu entrichten sind, bei der zust&#228;ndigen Krankenkasse innerhalb eines Monats ab &#220;bernahme des Beitragseinzugs durch die Krankenkasse anzumelden (Bestandsmeldung). &#167; 1 Satz 4 bis 6 gilt. Die Bestandsmeldungen kann der Arbeitgeber auch in Form einer Liste erstatten. Die Liste hat f&#252;r den Besch&#228;ftigten folgende Angaben zu enthalten: <br />1. die Versicherungsnummer, <br />2. den Vor- und Familiennamen, <br />3. das Geburtsdatum, <br />4. die Anschrift, <br />5. den Beginn der Besch&#228;ftigung, <br />6. die Beitragsgruppen. <br />Sollte die Versicherungsnummer nicht bekannt sein, sind zus&#228;tzlich die Daten f&#252;r die Vergabe der Versicherungsnummer aufzunehmen. &#167; 3 Nr. 5 bis 9 gilt. Die Krankenkasse kann f&#252;r die Angaben auf der Liste eine Form bestimmen. <br /><br />&#167; 8 <br />Kontrollmeldung durch Entleiher <br />(1) Leiharbeitnehmer sind innerhalb von zwei Wochen von dem Entleiher der Krankenkasse, die f&#252;r den Gesamtsozialversicherungsbeitragseinzug zust&#228;ndig ist, zu melden. Sind f&#252;r den Leiharbeitnehmer keine Beitr&#228;ge oder Beitragsanteile zur gesetzlichen Kranken- oder Rentenversicherung oder nach dem Arbeitsf&#246;rderungsgesetz zu entrichten, ist die Meldung an die Krankenkasse zu erstatten, die bei Versicherungspflicht in der Krankenversicherung zust&#228;ndig w&#228;re, wenn er zu dem Entleiher in einem versicherungspflichtigen Besch&#228;ftigungsverh&#228;ltnis st&#252;nde. Die Krankenkasse hat eine Durchschrift der Meldung an das f&#252;r den Betriebssitz des Verleihers &#246;rtlich zust&#228;ndige Arbeitsamt zu senden. Die erforderlichen Vordrucke hat der Entleiher bei der Krankenkasse anzufordern. Die Bundesanstalt f&#252;r Arbeit stellt den Krankenkassen die Vordrucke f&#252;r die Meldung von Leiharbeitnehmern zur Verf&#252;gung. <br /><br />&#167; 9 <br />Aufgaben der Tr&#228;ger der Krankenversicherung <br />(1) Die Krankenkassen haben an Hand der Meldungen eine Mitgliederbestandsdatei zu f&#252;hren und zu pr&#252;fen, ob die erforderlichen Angaben vollst&#228;ndig und richtig gemacht worden sind. <br />(2) Bei allen Anmeldungen ohne Versicherungsnummer ist festzustellen, ob die Versicherungsnummer in der Mitgliederbestandsdatei ermittelt werden kann. Kann die Versicherungsnummer nicht ermittelt werden, sind die Daten zur Vergabe einer Versicherungsnummer unverz&#252;glich an die Datenstelle in W&#252;rzburg oder die Bundesversicherungsanstalt f&#252;r Angestellte zu &#252;bermitteln. Diese veranla&#223;t die Vergabe einer Versicherungsnummer oder die Ausstellung eines SVN-Heftes. Die Versicherungsnummer ist der Krankenkasse mitzuteilen. <br />(3) Die Krankenkassen haben alle eingehenden Meldungen an die zust&#228;ndigen Stellen weiterzuleiten. F&#252;r die Aufbereitung, Sicherung und Weiterleitung der Daten gelten die entsprechenden Vorschriften der Zweiten Datenerfassungs-Verordnung und der Zweiten Daten&#252;bermittlungs-Verordnung sinngem&#228;&#223;. <br /><br />&#167; 10 <br />Verordnungserm&#228;chtigung <br />Der Bundesminister f&#252;r Arbeit und Sozialordnung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Geltungsdauer der &#167;&#167; 1 bis 9 zu befristen. <br /><br />&#167; 11 <br />&#220;bergangsregelung <br />Bis zum 31. Dezember 1990 kann in dem in Artikel 3 des Einigungsvertrages genannten Gebiet nach den beim Wirksamwerden des Beitritts geltenden Regeln verfahren werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
