<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage I Kap XIX A III EinigVtr - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='BJNR208890990BJNE024000301.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='BJNR208890990BJNE024200301.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208890990BJNE024105377"/><a href="index-2.html#BJNR208890990BJNE024105377">Nichtamtliches Inhaltsverzeichnis</a><h1>Vertrag zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik über die Herstellung der Einheit Deutschlands (Einigungsvertrag)<br /><span class="jnenbez">Anlage I Kap XIX A III</span>&#160;<span class="jnentitel">Anlage I Kapitel XIX<br />Sachgebiet A - Recht der im &#246;ffentlichen Dienst stehenden Personen<br />Abschnitt III</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Ma&#223;gaben in Kraft: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsverh&#228;ltnisse der Arbeitnehmer im &#246;ffentlichen Dienst</div><div>(1) F&#252;r die beim Wirksamwerden des Beitritts in der &#246;ffentlichen Verwaltung der Deutschen Demokratischen Republik einschlie&#223;lich des Teils von Berlin, in dem das Grundgesetz bisher nicht galt, besch&#228;ftigten Arbeitnehmer gelten die am Tage vor dem Wirksamwerden des Beitritts f&#252;r sie geltenden Arbeitsbedingungen mit den Ma&#223;gaben dieses Vertrages, insbesondere der Abs&#228;tze 2 bis 7, fort. Diesen Ma&#223;gaben entgegenstehende oder abweichende Regelungen sind nicht anzuwenden. Die f&#252;r den &#246;ffentlichen Dienst im &#252;brigen Bundesgebiet bestehenden Arbeitsbedingungen gelten erst, wenn und soweit die Tarifvertragsparteien dies vereinbaren. 1)</div><div>(2) Soweit Einrichtungen nach Artikel 13 Abs. 2 des Vertrages ganz oder teilweise auf den Bund &#252;berf&#252;hrt werden, bestehen die Arbeitsverh&#228;ltnisse der dort besch&#228;ftigten Arbeitnehmer nach Absatz 1 zum Bund; Entsprechendes gilt bei &#220;berf&#252;hrung auf bundesunmittelbare K&#246;rperschaften, Anstalten und Stiftungen des &#246;ffentlichen Rechts. Die Arbeitsverh&#228;ltnisse der &#252;brigen Arbeitnehmer ruhen vom Tage des Wirksamwerdens des Beitritts 2) an. W&#228;hrend des Ruhens des Arbeitsverh&#228;ltnisses nach Satz 2 hat der Arbeitnehmer Anspruch auf ein monatliches Wartegeld in H&#246;he von 70 vom Hundert des durchschnittlichen monatlichen Arbeitsentgelts der letzten sechs Monate; einmalige oder Sonderzahlungen werden hierbei nicht ber&#252;cksichtigt. Der Arbeitgeber f&#246;rdert in Zusammenarbeit mit der Arbeitsverwaltung die f&#252;r eine Weiterverwendung gegebenenfalls erforderlichen Fortbildungs- oder Umschulungsma&#223;nahmen. Wird der Arbeitnehmer nicht innerhalb von sechs Monaten, gegebenenfalls in einem anderen Verwaltungsbereich, weiterverwendet, endet das Arbeitsverh&#228;ltnis mit Ablauf dieser Frist; hat der Arbeitnehmer am Tag des Wirksamwerdens des Beitritts das 50. Lebensjahr vollendet, betr&#228;gt die Frist neun Monate. W&#228;hrend der Ruhenszeit anderweitig erzieltes Erwerbseinkommen oder Lohnersatzleistungen sind auf das monatliche Wartegeld anzurechnen, soweit die Summe aus diesen Einnahmen und dem Wartegeld die Bemessungsgrundlage des Wartegeldes &#252;bersteigt. Unabh&#228;ngig von Satz 1 und Satz 5 endet das Arbeitsverh&#228;ltnis mit Erreichen des Rentenalters.</div><div>(3) Absatz 2 gilt entsprechend f&#252;r die Arbeitnehmer bei Einrichtungen, die Aufgaben der L&#228;nder, des Landes Berlin f&#252;r den Teil, in dem das Grundgesetz bisher nicht galt, oder Gemeinschaftsaufgaben nach Artikel 91b des Grundgesetzes wahrnehmen.</div><div>(4) (weggefallen)</div><div>(5) Ein wichtiger Grund f&#252;r eine au&#223;erordentliche K&#252;ndigung ist insbesondere dann gegeben, wenn der Arbeitnehmer<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen die Grunds&#228;tze der Menschlichkeit oder Rechtsstaatlichkeit versto&#223;en hat, insbesondere die im Internationalen Pakt &#252;ber b&#252;rgerliche und politische Rechte vom 19. Dezember 1966 gew&#228;hrleisteten Menschenrechte oder die in der Allgemeinen Erkl&#228;rung der Menschenrechte vom 10. Dezember 1948 enthaltenen Grunds&#228;tze verletzt hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das fr&#252;here Ministerium f&#252;r Staatssicherheit/Amt f&#252;r nationale Sicherheit t&#228;tig war</div></dd></dl></div><div>und deshalb ein Festhalten am Arbeitsverh&#228;ltnis unzumutbar erscheint.</div><div>(6) Die K&#252;ndigung nach den Abs&#228;tzen 4 und 5 kann auch in den F&#228;llen der Abs&#228;tze 2 und 3 ausgesprochen werden.</div><div>(7) F&#252;r Richter und Staatsanw&#228;lte gelten die besonderen Vorschriften nach Kapitel III Sachgebiet A Abschnitt III Nr. 2.</div></dd></dl>----- <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kann entfallen, sobald zwischen den Tarifvertragsparteien eine entsprechende Vereinbarung getroffen ist.</div></dd><dt>2)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist eine Entscheidung nach Artikel 13 Abs. 2 bis zum Tage des Wirksamwerdens des Beitritts nicht m&#246;glich, kann bestimmt werden, da&#223; der nach Satz 2 ma&#223;gebende Zeitpunkt um bis zu drei Monate hinausgeschoben wird. Bis zu diesem Zeitpunkt gilt Satz 1.</div></dd></dl>----- <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis 8. (nicht mehr anzuwenden)</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beamtenversorgungsgesetz in der Fassung der Bekanntmachung vom 12. Februar 1987 (BGBl. I S. 570, 1339), zuletzt ge&#228;ndert durch Artikel 1 des Gesetzes vom 28. Juni 1990 (BGBl. I S. 1221),</div><div>mit folgenden Ma&#223;gaben:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Gesetz findet in der ab 1. Januar 1992 geltenden Fassung Anwendung.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Wartezeit des &#167; 4 Abs. 1 kann nur durch die darin bezeichneten Zeiten ab Wirksamwerden des Beitritts erf&#252;llt werden. Diese &#220;bergangsregelung endet f&#252;nf Jahre nach Wirksamwerden des Beitritts.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167;&#167; 69, 69 a, 77 bis 82, 84 bis 106, 108 und 109 finden keine Anwendung.</div></dd></dl></div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis 17. (nicht mehr anzuwenden)</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR208890990BJNE024105377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">Anlage I Kap. XIX Sachgebiet A Abschn. III Nr. 1 Abs. 2 Satz 2 u. 5: Nach Ma&#223;gabe der Entscheidungsformel mit Art. 12 Abs. 1 iVm Art. 6 Abs. 4 GG unvereinbar und nichtig gem. BVerfGE v. 24.4.1991 I 1215 - 1 BvR 1341/90 -</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
