<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage II Kap III A III EinigVtr - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='BJNR208890990BJNE025700301.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='BJNR208890990BJNE025900301.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208890990BJNE025800301"/><a href="index-2.html#BJNR208890990BJNE025800301">Nichtamtliches Inhaltsverzeichnis</a><h1>Vertrag zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik über die Herstellung der Einheit Deutschlands (Einigungsvertrag)<br /><span class="jnenbez">Anlage II Kap III A III</span>&#160;<span class="jnentitel">Anlage II Kapitel III <br /> Sachgebiet A - Rechtspflege <br /> Abschnitt III</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Folgendes Recht der Deutschen Demokratischen Republik bleibt - unbeschadet der Ma&#223;gabe y) zum Deutschen Richtergesetz - Nr. 8 - in Anlage I Kapitel III Sachgebiet A Abschnitt III - mit folgenden Ma&#223;gaben in Kraft: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">Rechtsanwaltsgesetz vom 13. September 1990 (GBl. I Nr. 61 S.    )</span></div><div><span style="font-style:italic;">mit folgenden Ma&#223;gaben:</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style="font-style:italic;">a)</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">Soweit nach fortgeltendem Berufsrecht der Deutschen Demokratischen Republik der Senat f&#252;r Anwaltssachen beim Obersten Gericht zust&#228;ndig ist, tritt an dessen Stelle der Senat f&#252;r Anwaltssachen des Bundesgerichtshofs; an die Stelle des Generalstaatsanwalts tritt der Generalbundesanwalt.</span></div></dd><dt><span style="font-style:italic;">b)</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">Soweit auf die Verfahrensordnung zur gerichtlichen Nachpr&#252;fung von Verwaltungsentscheidungen verwiesen wird, tritt an deren Stelle das Gesetz &#252;ber die Angelegenheiten der freiwilligen Gerichtsbarkeit.</span></div></dd><dt><span style="font-style:italic;">c)</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">Die nach dem Berufsrecht der Deutschen Demokratischen Republik errichteten Rechtsanwaltskammern geh&#246;ren der Bundesrechtsanwaltskammer an. Vorschriften &#252;ber den Zusammenschlu&#223; von Rechtsanwaltskammern nach dem Berufsrecht der Deutschen Demokratischen Republik entfallen.</span></div></dd><dt><span style="font-style:italic;">d)</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">Soweit nach fortgeltendem Berufsrecht der Deutschen Demokratischen Republik der Minister der Justiz zum Erla&#223; von Rechtsverordnungen erm&#228;chtigt ist, tritt an seine Stelle der Bundesminister der Justiz.</span></div></dd><dt><span style="font-style:italic;">e)</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">Die Bef&#228;higung zur anwaltlichen T&#228;tigkeit besitzt auch, wer die Bef&#228;higung zum Richteramt nach &#167;&#167; 5 ff. des Deutschen Richtergesetzes hat oder wer die Eignungspr&#252;fung nach dem Gesetz &#252;ber die Eignungspr&#252;fung f&#252;r die Zulassung zur Rechtsanwaltschaft vom 6. Juli 1990 (BGBl. I S. 1349) bestanden hat.</span></div></dd><dt><span style="font-style:italic;">f)</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">Vorschriften &#252;ber die &#252;ber&#246;rtliche Soziet&#228;t entfallen. Sie sind auch auf vor dem Wirksamwerden des Beitritts eingegangene Rechtsverh&#228;ltnisse nicht anzuwenden.</span></div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber die T&#228;tigkeit von Notaren in eigener Praxis vom 20. Juni 1990 (GBl. I Nr. 37 S. 475), ge&#228;ndert durch die Verordnung zur &#196;nderung und Erg&#228;nzung der Verordnung &#252;ber die T&#228;tigkeit von Notaren in eigener Praxis vom 22. August 1990 (GBl. I Nr. 57 S. 1328)</div><div>mit folgenden Ma&#223;gaben:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Soweit der Senat f&#252;r Notarsachen bei dem Obersten Gericht zust&#228;ndig ist, tritt an dessen Stelle der Senat f&#252;r Notarsachen des Bundesgerichtshofs.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Notarkammern geh&#246;ren der Bundesnotarkammer an.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Soweit auf Vorschriften des Disziplinarverfahrens gegen Richter der Deutschen Demokratischen Republik verwiesen wird, tritt an deren Stelle das Recht des Disziplinarverfahrens gegen Bundesbeamte; soweit auf Vorschriften des Gesetzes zur Nachpr&#252;fung von Verwaltungsentscheidungen verwiesen wird, gelten an deren Stelle f&#252;r das Verfahren &#167;&#167; 33, 35 Abs. 1 und 2, &#167;&#167; 36, 37 und 38 Abs. 4 bis 6 und f&#252;r die Kosten &#167;&#167; 179 bis 182 des Rechtsanwaltsgesetzes entsprechend.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 2 ist in folgender Fassung anzuwenden:</div><div>"&#167; 2</div><div>Stellung und Aufgaben des Notars</div><div>(1) Der Notar nimmt als unabh&#228;ngiges Organ der Rechtspflege staatliche Funktionen wahr. Er ist unparteiischer Betreuer der Rechtsuchenden.</div><div>(2) Die Notare sind zust&#228;ndig, Beurkundungen jeder Art vorzunehmen sowie Unterschriften, Handzeichen und Abschriften zu beglaubigen. Zu ihren Aufgaben geh&#246;ren insbesondere auch die Beurkundung von Versammlungsbeschl&#252;ssen, die Vornahme von Verlosungen und Auslosungen, die Aufnahme von Verm&#246;gensverzeichnissen, die Anlegung und Abnahme von Siegeln, die Aufnahme von Protesten, die Zustellung von Erkl&#228;rungen sowie die Ausstellung sonstiger Bescheinigungen &#252;ber amtlich von ihnen wahrgenommene Tatsachen.</div><div>(3) Die Notare sind auch zust&#228;ndig, Auflassungen entgegenzunehmen sowie Teilhypotheken- und Teilgrundschuldbriefe auszustellen.</div><div>(4) Die Notare sind ferner zust&#228;ndig, freiwillige Versteigerungen durchzuf&#252;hren. Eine Versteigerung beweglicher Sachen sollen sie nur vornehmen, wenn diese durch die Versteigerung unbeweglicher Sachen oder durch eine von dem Notar beurkundete oder vermittelte Verm&#246;gensauseinandersetzung veranla&#223;t ist.</div><div>(5) Inwieweit die Notare zur Vermittlung von Nachla&#223;- und Gesamtgutauseinandersetzungen - einschlie&#223;lich der Erteilung von Zeugnissen nach &#167;&#167; 36 und 37 der Grundbuchordnung -, zur Aufnahme von Nachla&#223;verzeichnissen und Nachla&#223;inventaren sowie zur Anlegung und Abnahme von Siegeln im Rahmen eines Nachla&#223;sicherungsverfahrens zust&#228;ndig sind, bestimmt sich nach den landesrechtlichen Vorschriften.</div><div>(6) Im &#252;brigen sind die Notare zust&#228;ndig f&#252;r die Wahrnehmung der in den &#167;&#167; 21 bis 24 der Bundesnotarordnung bezeichneten Aufgaben."</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die dem Minister der Justiz der Deutschen Demokratischen Republik nach &#167; 18 Abs. 3 der Verordnung &#252;ber die T&#228;tigkeit von Notaren in eigener Praxis vom 20. Juni 1990 (GBl. I Nr. 37 S. 475), ge&#228;ndert durch die Verordnung zur &#196;nderung und Erg&#228;nzung der Verordnung &#252;ber die T&#228;tigkeit von Notaren in eigener Praxis vom 22. August 1990 (GBl. I Nr. 57 S. 1328), obliegende Aufgabe geht auf den Bundesminister der Justiz &#252;ber.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die in Anlage I Kapitel III Sachgebiet A Abschnitt III unter Nummer 28 aufgef&#252;hrten allgemeinen Ma&#223;gaben gelten entsprechend.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR208890990BJNE025800301_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">Abschn. III Nr. 1 Kursivdruck: G aufgeh. durch Art. 21 Abs. 1 Satz 1 nach Ma&#223;gabe d. Art. 21 Abs. 2 bis 13 G v. 2.9.1994 I 2278 (RPNeuOG) mWv 9.9.1994</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
