<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage I Kap III B II EinigVtr - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_i_kap_iii_b_i.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='BJNR208890990BJNE008010377.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208890990BJNE007900301"/><a href="index-2.html#BJNR208890990BJNE007900301">Nichtamtliches Inhaltsverzeichnis</a><h1>Vertrag zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik über die Herstellung der Einheit Deutschlands (Einigungsvertrag)<br /><span class="jnenbez">Anlage I Kap III B II</span>&#160;<span class="jnentitel">Anlage I Kapitel III <br /> Sachgebiet B - B&#252;rgerliches Recht <br /> Abschnitt II</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bundesrecht wird wie folgt ge&#228;ndert oder erg&#228;nzt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Einf&#252;hrungsgesetz zum B&#252;rgerlichen Gesetzbuche in der im Bundesgesetzblatt Teil III, Gliederungsnummer 400-1, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 3 des Gesetzes vom 26. Juni 1990 (BGBl. I S. 1206),</div><div>wird wie folgt ge&#228;ndert:</div><div>Nach dem F&#252;nften Teil wird folgender Teil angef&#252;gt:</div><div>"Sechster Teil</div><div>Inkrafttreten und &#220;bergangsrecht aus Anla&#223; der Einf&#252;hrung des B&#252;rgerlichen Gesetzbuchs und dieses Einf&#252;hrungsgesetzes in dem in Artikel 3 des Einigungsvertrages genannten Gebiet</div><div>Artikel 230</div><div>Umfang der Geltung; Inkrafttreten</div><div>(1) F&#252;r das in Artikel 3 des Einigungsvertrages genannte Gebiet gelten der &#167; 616 Abs. 2 und 3 und die &#167;&#167; 622 sowie 1706 bis 1710 des B&#252;rgerlichen Gesetzbuchs nicht.</div><div>(2) Das B&#252;rgerliche Gesetzbuch und dieses Einf&#252;hrungsgesetz treten im &#252;brigen in diesem Gebiet am Tag des Wirksamwerdens des Beitritts nach Ma&#223;gabe der folgenden &#220;bergangsvorschriften in Kraft.</div><div>Artikel 231</div><div>Erstes Buch. Allgemeiner Teil des B&#252;rgerlichen Gesetzbuchs</div><div>&#167; 1</div><div>Entm&#252;ndigung</div><div>Rechtskr&#228;ftig ausgesprochene Entm&#252;ndigungen bleiben wirksam. Entm&#252;ndigungen wegen krankhafter St&#246;rung der Geistest&#228;tigkeit gelten als Entm&#252;ndigungen wegen Geistesschw&#228;che, Entm&#252;ndigungen wegen Mi&#223;brauchs von Alkohol gelten als Entm&#252;ndigungen wegen Trunksucht, Entm&#252;ndigungen wegen anderer rauscherzeugender Mittel oder Drogen gelten als Entm&#252;ndigungen wegen Rauschgiftsucht im Sinn des B&#252;rgerlichen Gesetzbuchs.</div><div>&#167; 2</div><div>Vereine</div><div>(1) Rechtsf&#228;hige Vereinigungen, die nach dem Gesetz &#252;ber Vereinigungen - Vereinigungsgesetz - vom 21. Februar 1990 (GBl. I Nr. 10 S. 75), zuletzt ge&#228;ndert durch ... , vor dem Wirksamwerden des Beitritts entstanden sind, bestehen fort.</div><div>(2) Auf sie sind ab dem Tag des Wirksamwerdens des Beitritts die &#167;&#167; 21 bis 79 des B&#252;rgerlichen Gesetzbuchs anzuwenden. &#167; 55 Abs. 1 gilt mit der Ma&#223;gabe, da&#223; die Vereinsregister statt von den Amtsgerichten von den Stellen gef&#252;hrt werden, die vor dem Wirksamwerden des Beitritts in dem in Artikel 3 des Vertrages genannten Gebiet zust&#228;ndig waren.</div><div>(3) Die in Absatz 1 genannten Vereinigungen f&#252;hren ab dem Wirksamwerden des Beitritts die Bezeichnung "eingetragener Verein".</div><div>(4) Auf nicht rechtsf&#228;hige Vereinigungen im Sinn des Gesetzes &#252;ber Vereinigungen - Vereinigungsgesetz - vom 21. Februar 1990 findet ab dem Tag des Wirksamwerdens des Beitritts &#167; 54 des B&#252;rgerlichen Gesetzbuchs Anwendung.</div><div>&#167; 3</div><div>Stiftungen</div><div>(1) Die in dem in Artikel 3 des Einigungsvertrags genannten Gebiet bestehenden rechtsf&#228;higen Stiftungen bestehen fort.</div><div>(2) Auf Stiftungen des Privaten Rechts sind ab dem Tag des Wirksamwerdens des Beitritts die &#167;&#167; 80 bis 88 des B&#252;rgerlichen Gesetzbuchs anzuwenden.</div><div>&#167; 4</div><div>Haftung juristischer Personen f&#252;r ihre Organe</div><div>Die &#167;&#167; 31 und 89 des B&#252;rgerlichen Gesetzbuchs sind nur auf solche Handlungen anzuwenden, die am Tag des Wirksamwerdens des Beitritts oder danach begangen werden.</div><div>&#167; 5</div><div>Sachen</div><div>(1) Nicht zu den Bestandteilen eines Grundst&#252;cks geh&#246;ren Geb&#228;ude, Baulichkeiten, Anlagen, Anpflanzungen oder Einrichtungen, die gem&#228;&#223; dem am Tag vor dem Wirksamwerden des Beitritts geltenden Recht vom Grundst&#252;ckseigentum unabh&#228;ngiges Eigentum sind. Das gleiche gilt, wenn solche Gegenst&#228;nde am Tag des Wirksamwerdens des Beitritts oder danach errichtet oder angebracht werden, soweit dies aufgrund eines vor dem Wirksamwerden des Beitritts begr&#252;ndeten Nutzungsrechts an dem Grundst&#252;ck oder Nutzungsrechts nach &#167;&#167; 312 bis 315 des Zivilgesetzbuchs der Deutschen Demokratischen Republik zul&#228;ssig ist.</div><div>(2) Das Nutzungsrecht an dem Grundst&#252;ck und die erw&#228;hnten Anlagen, Anpflanzungen oder Einrichtungen gelten als wesentliche Bestandteile des Geb&#228;udes.</div><div>&#167; 6</div><div>Verj&#228;hrung</div><div>(1) Die Vorschriften des B&#252;rgerlichen Gesetzbuchs &#252;ber die Verj&#228;hrung finden auf die am Tag des Wirksamwerdens des Beitritts bestehenden und noch nicht verj&#228;hrten Anspr&#252;che Anwendung. Der Beginn, die Hemmung und die Unterbrechung der Verj&#228;hrung bestimmen sich jedoch f&#252;r den Zeitraum vor dem Wirksamwerden des Beitritts nach den bislang f&#252;r das in Artikel 3 des Einigungsvertrages genannte Gebiet geltenden Rechtsvorschriften.</div><div>(2) Ist die Verj&#228;hrungsfrist nach dem B&#252;rgerlichen Gesetzbuch k&#252;rzer als nach den Rechtsvorschriften, die bislang f&#252;r das in Artikel 3 des Einigungsvertrages genannte Gebiet galten, so wird die k&#252;rzere Frist von dem Tag des Wirksamwerdens des Beitritts an berechnet. L&#228;uft jedoch die in den Rechtsvorschriften, die bislang f&#252;r das in Artikel 3 des Einigungsvertrages genannte Gebiet galten, bestimmte l&#228;ngere Frist fr&#252;her als die im B&#252;rgerlichen Gesetzbuch bestimmte k&#252;rzere Frist ab, so ist die Verj&#228;hrung mit dem Ablauf der l&#228;ngeren Frist vollendet.</div><div>(3) Die Abs&#228;tze 1 und 2 sind entsprechend auf Fristen anzuwenden, die f&#252;r die Geltendmachung, den Erwerb oder den Verlust eines Rechts ma&#223;gebend sind.</div><div>Artikel 232</div><div>Zweites Buch. Recht der Schuldverh&#228;ltnisse</div><div>&#167; 1</div><div>Allgemeine Bestimmungen f&#252;r Schuldverh&#228;ltnisse</div><div>F&#252;r ein Schuldverh&#228;ltnis, das vor dem Wirksamwerden des Beitritts entstanden ist, bleibt das bisherige f&#252;r das in Artikel 3 des Einigungsvertrages genannte Gebiet geltende Recht ma&#223;gebend.</div><div>&#167; 2</div><div>Miete</div><div>(1) Mietverh&#228;ltnisse aufgrund von Vertr&#228;gen, die vor dem Wirksamwerden des Beitritts geschlossen worden sind, richten sich von diesem Zeitpunkt an nach den Vorschriften des B&#252;rgerlichen Gesetzbuchs, soweit nicht in den folgenden Abs&#228;tzen etwas anderes bestimmt ist.</div><div>(2) Auf berechtigte Interessen im Sinne des &#167; 564b Abs. 2 Nr. 3 des B&#252;rgerlichen Gesetzbuchs kann der Vermieter sich nicht berufen.</div><div>(3) Auf berechtigte Interessen im Sinne des &#167; 564b Abs. 2 Nr. 2 Satz 1 des B&#252;rgerlichen Gesetzbuchs (Eigenbedarf) kann der Vermieter sich erst nach dem 31. Dezember 1992 berufen. Dies gilt nicht, wenn der Ausschlu&#223; des K&#252;ndigungsrechts f&#252;r den Vermieter angesichts seines Wohnbedarfs und seiner sonstigen berechtigten Interessen eine H&#228;rte bedeuten w&#252;rde, die auch unter W&#252;rdigung der Interessen des Mieters nicht zu rechtfertigen w&#228;re.</div><div>(4) Vor dem 1. Januar 1993 kann der Vermieter ein Mietverh&#228;ltnis nach &#167; 564b Abs. 4 Satz 1 des B&#252;rgerlichen Gesetzbuchs nur k&#252;ndigen, wenn ihm die Fortsetzung des Mietverh&#228;ltnisses wegen seines Wohn- oder Instandsetzungsbedarfs oder sonstiger Interessen nicht zugemutet werden kann.</div><div>(5) Der Mieter kann einer bis zum 31. Dezember 1992 erkl&#228;rten K&#252;ndigung eines Mietverh&#228;ltnisses &#252;ber Gesch&#228;ftsr&#228;ume oder gewerblich genutzte unbebaute Grundst&#252;cke widersprechen und vom Vermieter die Fortsetzung des Mietverh&#228;ltnisses verlangen, wenn die K&#252;ndigung f&#252;r ihn eine erhebliche Gef&#228;hrdung seiner wirtschaftlichen Lebensgrundlage mit sich bringt. Dies gilt nicht,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn ein Grund vorliegt, aus dem der Vermieter zur K&#252;ndigung ohne Einhaltung einer K&#252;ndigungsfrist berechtigt ist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Vermieter bei anderweitiger Vermietung eine h&#246;here als die bisherige Miete erzielen k&#246;nnte und der Mieter sich weigert, in eine angemessene Mieterh&#246;hung von dem Zeitpunkt an einzuwilligen, zu dem die K&#252;ndigung wirksam war, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Mieter sich weigert, in eine Umlegung der Betriebskosten einzuwilligen, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn dem Vermieter die Fortsetzung des Mietverh&#228;ltnisses aus anderen Gr&#252;nden nicht zugemutet werden kann.</div></dd></dl></div><div>Eine Mieterh&#246;hung ist angemessen im Sinne des Satzes 2 Nr. 2, soweit die geforderte Miete die orts&#252;bliche Miete, die sich f&#252;r Gesch&#228;ftsr&#228;ume oder Grundst&#252;cke gleicher Art und Lage nach Wegfall der Preisbindungen bildet, nicht &#252;bersteigt. Willigt der Mieter in eine angemessene Mieterh&#246;hung ein, so kann sich der Vermieter nicht darauf berufen, da&#223; er bei anderweitiger Vermietung eine h&#246;here als die orts&#252;bliche Miete erzielen k&#246;nnte.</div><div>(6) Bei der K&#252;ndigung nach Absatz 5 werden nur die im K&#252;ndigungsschreiben angegebenen Gr&#252;nde ber&#252;cksichtigt, soweit nicht die Gr&#252;nde nachtr&#228;glich entstanden sind. Im &#252;brigen gelten &#167; 556a Abs. 2, 3, 5 bis 7 und &#167; 564a Abs. 2 des B&#252;rgerlichen Gesetzbuchs sowie &#167; 93b Abs. 1 bis 3, &#167; 308a Abs. 1 Satz 1 und &#167; 708 Nr. 7 der Zivilproze&#223;ordnung, &#167; 16 Abs. 3 und 4 des Gerichtskostengesetzes entsprechend.</div><div>(7) Die K&#252;ndigungsfrist nach &#167; 565 Abs. 1 Nr. 3 des B&#252;rgerlichen Gesetzbuchs verl&#228;ngert sich f&#252;r K&#252;ndigungen, die vor dem 1. Januar 1994 erkl&#228;rt werden, um drei Monate.</div><div>&#167; 3</div><div>Pacht</div><div>(1) Pachtverh&#228;ltnisse aufgrund von Vertr&#228;gen, die vor dem Wirksamwerden des Beitritts geschlossen worden sind, richten sich von diesem Zeitpunkt an nach den &#167;&#167; 581 bis 597 des B&#252;rgerlichen Gesetzbuchs.</div><div>(2) Die &#167;&#167; 51 und 52 des Landwirtschaftsanpassungsgesetzes vom 29. Juni 1990 (GBl. I Nr. 42 S. 642) bleiben unber&#252;hrt.</div><div>&#167; 4</div><div>Nutzung von Bodenfl&#228;chen zur Erholung</div><div>(1) Nutzungsverh&#228;ltnisse nach den &#167;&#167; 312 bis 315 des Zivilgesetzbuchs der Deutschen Demokratischen Republik aufgrund von Vertr&#228;gen, die vor dem Wirksamwerden des Beitritts geschlossen worden sind, richten sich weiterhin nach den genannten Vorschriften des Zivilgesetzbuchs. Abweichende Regelungen bleiben einem besonderen Gesetz vorbehalten.</div><div>(2) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften &#252;ber eine angemessene Gestaltung der Nutzungsentgelte zu erlassen. Angemessen sind Entgelte bis zur H&#246;he des orts&#252;blichen Pachtzinses f&#252;r Grundst&#252;cke, die auch hinsichtlich der Art und des Umfangs der Bebauung in vergleichbarer Weise genutzt werden. In der Rechtsverordnung k&#246;nnen Bestimmungen &#252;ber die Ermittlung des orts&#252;blichen Pachtzinses, &#252;ber das Verfahren der Entgelterh&#246;hung sowie &#252;ber die K&#252;ndigung im Fall der Erh&#246;hung getroffen werden.</div><div>(3) F&#252;r Nutzungsverh&#228;ltnisse innerhalb von Kleingartenanlagen bleibt die Anwendung des Bundeskleingartengesetzes vom 28. Februar 1983 (BGBl. I S. 210) mit den in Anlage I Kapitel XIV Abschnitt II Nr. 4 zum Einigungsvertrag enthaltenen Erg&#228;nzungen unber&#252;hrt.</div><div>&#167; 5</div><div>Arbeitsverh&#228;ltnisse</div><div>F&#252;r am Tag des Wirksamwerdens des Beitritts bestehende Arbeitsverh&#228;ltnisse gelten unbeschadet des Artikels 230 von dieser Zeit an die Vorschriften des B&#252;rgerlichen Gesetzbuchs.</div><div>&#167; 6</div><div>Vertr&#228;ge &#252;ber wiederkehrende Dienstleistungen</div><div>F&#252;r am Tag des Wirksamwerdens des Beitritts bestehende Pflege- und Wartungsvertr&#228;ge und Vertr&#228;ge &#252;ber wiederkehrende pers&#246;nliche Dienstleistungen gelten von dieser Zeit an die Vorschriften des B&#252;rgerlichen Gesetzbuchs.</div><div>&#167; 7</div><div>Kontovertr&#228;ge und Sparkontovertr&#228;ge</div><div>Das Kreditinstitut kann durch Erkl&#228;rung gegen&#252;ber dem Kontoinhaber bestimmen, da&#223; auf einen am Tag des Wirksamwerdens des Beitritts bestehenden Kontovertrag oder Sparkontovertrag die Vorschriften des B&#252;rgerlichen Gesetzbuchs einschlie&#223;lich der im bisherigen Geltungsbereich dieses Gesetzes f&#252;r solche Vertr&#228;ge allgemein verwendeten, n&#228;her zu bezeichnenden allgemeinen Gesch&#228;ftsbedingungen anzuwenden sind. Der Kontoinhaber kann den Vertrag innerhalb eines Monats von dem Zugang der Erkl&#228;rung an k&#252;ndigen.</div><div>&#167; 8</div><div>Kreditvertr&#228;ge</div><div>Auf Kreditvertr&#228;ge, die nach dem 30. Juni 1990 abgeschlossen worden sind, ist &#167; 609a des B&#252;rgerlichen Gesetzbuchs anzuwenden.</div><div>&#167; 9</div><div>Bruchteilsgemeinschaften</div><div>Auf eine am Tag des Wirksamwerdens des Beitritts bestehende Gemeinschaft nach Bruchteilen finden von dieser Zeit an die Vorschriften des B&#252;rgerlichen Gesetzbuchs Anwendung.</div><div>&#167; 10</div><div>Unerlaubte Handlungen</div><div>Die Bestimmungen der &#167;&#167; 823 bis 853 des B&#252;rgerlichen Gesetzbuchs sind nur auf Handlungen anzuwenden, die am Tag des Wirksamwerdens des Beitritts oder danach begangen werden.</div><div><span style=";font-weight:bold">Artikel 233</span></div><div><span style=";font-weight:bold">Drittes Buch. Sachenrecht</span></div><div>&#167; 1</div><div>Besitz</div><div>Auf ein am Tag des Wirksamwerdens des Beitritts bestehendes Besitzverh&#228;ltnis finden von dieser Zeit an die Vorschriften des B&#252;rgerlichen Gesetzbuchs Anwendung.</div><div>&#167; 2</div><div>Inhalt des Eigentums</div><div>(1) Auf das am Tag des Wirksamwerdens des Beitritts bestehende Eigentum an Sachen finden von dieser Zeit an die Vorschriften des B&#252;rgerlichen Gesetzbuchs Anwendung, soweit nicht in den nachstehenden Vorschriften etwas anderes bestimmt ist.</div><div>(2) Wem bisheriges Volkseigentum zuf&#228;llt oder wer die Verf&#252;gungsbefugnis &#252;ber bisheriges Volkseigentum erlangt, richtet sich nach den besonderen Vorschriften &#252;ber die Abwicklung des Volkseigentums.</div><div>&#167; 3</div><div>Inhalt und Rang beschr&#228;nkter dinglicher Rechte</div><div>(1) Rechte, mit denen eine Sache oder ein Recht am Ende des Tages vor dem Wirksamwerden des Beitritts belastet ist, bleiben mit dem sich aus dem bisherigen Recht ergebenden Inhalt und Rang bestehen, soweit sich nicht aus den nachstehenden Vorschriften ein anderes ergibt.</div><div>(2) Eine sp&#228;tere Bereinigung solcher Rechtsverh&#228;ltnisse oder ihre Anpassung an das B&#252;rgerliche Gesetzbuch und seine Nebengesetze oder an ver&#228;nderte Verh&#228;ltnisse bleibt vorbehalten.</div><div>(3) Die Aufhebung eines Rechts, mit dem ein Grundst&#252;ck oder ein Recht an einem Grundst&#252;ck belastet ist, richtet sich nach den bisherigen Vorschriften, wenn das Recht der Eintragung in das Grundbuch nicht bedurfte und nicht eingetragen ist.</div><div>&#167; 4</div><div>Sondervorschriften f&#252;r dingliche Nutzungsrechte und Geb&#228;udeeigentum</div><div>(1) F&#252;r das Geb&#228;udeeigentum nach &#167; 288 Abs. 4 oder &#167; 292 Abs. 3 des Zivilgesetzbuchs der Deutschen Demokratischen Republik gelten von dem Wirksamwerden des Beitritts an die sich auf Grundst&#252;cke beziehenden Vorschriften des B&#252;rgerlichen Gesetzbuchs mit Ausnahme der &#167;&#167; 927 und 928 entsprechend.</div><div>(2) Ein Nutzungsrecht nach &#167;&#167; 287 bis 294 des Zivilgesetzbuchs der Deutschen Demokratischen Republik, das nicht im Grundbuch des belasteten Grundst&#252;cks eingetragen ist, wird bis zu einer anderweitigen gesetzlichen Regelung durch die Vorschriften des B&#252;rgerlichen Gesetzbuchs &#252;ber den &#246;ffentlichen Glauben des Grundbuchs nicht beeintr&#228;chtigt, wenn ein aufgrund des Nutzungsrechts zul&#228;ssiges Eigenheim oder sonstiges Geb&#228;ude in dem f&#252;r den &#246;ffentlichen Glauben ma&#223;gebenden Zeitpunkt ganz oder teilweise errichtet ist. Der Erwerber des Eigentums oder eines sonstigen Rechts an dem belasteten Grundst&#252;ck kann in diesem Fall die Aufhebung oder &#196;nderung des Nutzungsrechts gegen Ausgleich der dem Nutzungsberechtigten dadurch entstehenden Verm&#246;gensnachteile verlangen, wenn das Nutzungsrecht f&#252;r ihn mit Nachteilen verbunden ist, welche erheblich gr&#246;&#223;er sind als der dem Nutzungsberechtigten durch die Aufhebung oder &#196;nderung seines Rechts entstehende Schaden; dies gilt nicht, wenn er beim Erwerb des Eigentums oder sonstigen Rechts in dem f&#252;r den &#246;ffentlichen Glauben des Grundbuchs ma&#223;geblichen Zeitpunkt das Vorhandensein des Nutzungsrechts kannte.</div><div>(3) Die Abs&#228;tze 1 und 2 gelten entsprechend, soweit aufgrund anderer Rechtsvorschriften Geb&#228;udeeigentum, f&#252;r das ein Geb&#228;udegrundbuchblatt anzulegen ist, in Verbindung mit einem Nutzungsrecht an dem betroffenen Grundst&#252;ck besteht.</div><div>&#167; 5</div><div>Mitbenutzungsrechte</div><div>(1) Mitbenutzungsrechte im Sinn des &#167; 321 Abs. 1 bis 3 und des &#167; 322 des Zivilgesetzbuchs der Deutschen Demokratischen Republik gelten als Rechte an dem belasteten Grundst&#252;ck, soweit ihre Begr&#252;ndung der Zustimmung des Eigent&#252;mers dieses Grundst&#252;cks bedurfte.</div><div>(2) Soweit die in Absatz 1 bezeichneten Rechte nach den am Tag vor dem Wirksamwerden des Beitritts geltenden Rechtsvorschriften gegen&#252;ber einem Erwerber des belasteten Grundst&#252;cks oder eines Rechts an diesem Grundst&#252;ck auch dann wirksam bleiben, wenn sie nicht im Grundbuch eingetragen sind, behalten sie bis zu einer anderweitigen gesetzlichen Regelung ihre Wirksamkeit auch gegen&#252;ber den Vorschriften des B&#252;rgerlichen Gesetzbuchs &#252;ber den &#246;ffentlichen Glauben des Grundbuchs. Der Erwerber des Eigentums oder eines sonstigen Rechts an dem belasteten Grundst&#252;ck kann in diesem Fall jedoch die Aufhebung oder &#196;nderung des Mitbenutzungsrechts gegen Ausgleich der dem Berechtigten dadurch entstehenden Verm&#246;gensnachteile verlangen, wenn das Mitbenutzungsrecht f&#252;r ihn mit Nachteilen verbunden ist, welche erheblich gr&#246;&#223;er sind als der durch die Aufhebung oder &#196;nderung dieses Rechts dem Berechtigten entstehende Schaden; dies gilt nicht, wenn derjenige, der die Aufhebung oder &#196;nderung des Mitbenutzungsrechts verlangt, beim Erwerb des Eigentums oder sonstigen Rechts an dem belasteten Grundst&#252;ck in dem f&#252;r den &#246;ffentlichen Glauben des Grundbuchs ma&#223;geblichen Zeitpunkt das Vorhandensein des Mitbenutzungsrechts kannte.</div><div>(3) Ein nach Absatz 1 als Recht an einem Grundst&#252;ck geltendes Mitbenutzungsrecht kann in das Grundbuch auch dann eingetragen werden, wenn es nach den am Tag vor dem Wirksamwerden des Beitritts geltenden Vorschriften nicht eintragungsf&#228;hig war.</div><div>&#167; 6</div><div>Hypotheken</div><div>(1) F&#252;r die &#220;bertragung von Hypothekenforderungen nach dem Zivilgesetzbuch der Deutschen Demokratischen Republik, die am Tag des Wirksamwerdens des Beitritts bestehen, gelten die Vorschriften des B&#252;rgerlichen Gesetzbuchs, welche bei der &#220;bertragung von Sicherungshypotheken anzuwenden sind, entsprechend. Das gleiche gilt f&#252;r die Aufhebung solcher Hypotheken mit der Ma&#223;gabe, da&#223; &#167; 1183 des B&#252;rgerlichen Gesetzbuchs und &#167; 27 der Grundbuchordnung nicht anzuwenden sind. Die Regelungen des B&#252;rgerlichen Gesetzbuchs &#252;ber den Verzicht auf eine Hypothek sind bei solchen Hypotheken nicht anzuwenden.</div><div>(2) Die &#220;bertragung von Hypotheken, Grundschulden und Rentenschulden aus der Zeit vor Inkrafttreten des Zivilgesetzbuchs der Deutschen Demokratischen Republik und die sonstigen Verf&#252;gungen &#252;ber solche Rechte richten sich nach den entsprechenden Vorschriften des B&#252;rgerlichen Gesetzbuchs.</div><div>&#167; 7</div><div>Am Tag des Wirksamwerdens des Beitritts schwebende Rechts&#228;nderungen</div><div>(1) Die &#220;bertragung des Eigentums an einem Grundst&#252;ck richtet sich statt nach den Vorschriften des B&#252;rgerlichen Gesetzbuchs nach den am Tag vor dem Wirksamwerden des Beitritts geltenden Rechtsvorschriften, wenn der Antrag auf Eintragung in das Grundbuch vor dem Wirksamwerden des Beitritts gestellt worden ist. Dies gilt entsprechend f&#252;r das Geb&#228;udeeigentum.</div><div>(2) Ein Recht nach den am Tag vor dem Wirksamwerden des Beitritts geltenden Vorschriften kann nach diesem Tage gem&#228;&#223; diesen Vorschriften noch begr&#252;ndet werden, wenn hierzu die Eintragung in das Grundbuch erforderlich ist und diese beim Grundbuchamt vor dem Wirksamwerden des Beitritts beantragt worden ist. Auf ein solches Recht ist &#167; 3 Abs. 1 und 2 entsprechend anzuwenden. Ist die Eintragung einer Verf&#252;gung &#252;ber ein Recht der in Satz 1 bezeichneten Art vor dem Wirksamwerden des Beitritts beim Grundbuchamt beantragt worden, so sind auf die Verf&#252;gung die am Tag vor dem Wirksamwerden des Beitritts geltenden Vorschriften anzuwenden.</div><div>&#167; 8</div><div>Rechtsverh&#228;ltnisse nach &#167; 459 des Zivilgesetzbuchs</div><div>Soweit Rechtsverh&#228;ltnisse und Anspr&#252;che aufgrund des fr&#252;heren &#167; 459 des Zivilgesetzbuchs der Deutschen Demokratischen Republik und der dazu ergangenen Ausf&#252;hrungsvorschriften am Ende des Tages vor dem Wirksamwerden des Beitritts bestehen, bleiben sie vorbehaltlich des &#167; 2 sowie etwaiger zuk&#252;nftiger Vorschriften &#252;ber die Bereinigung oder Abwicklung solcher Rechtsverh&#228;ltnisse unber&#252;hrt. Soweit Geb&#228;udeeigentum besteht, ist &#167; 4 Abs. 1 entsprechend anzuwenden.</div><div><span style=";font-weight:bold">Artikel 234</span></div><div><span style=";font-weight:bold">Viertes Buch. Familienrecht</span></div><div>&#167; 1</div><div>Grundsatz</div><div>Das Vierte Buch des B&#252;rgerlichen Gesetzbuchs gilt f&#252;r alle familienrechtlichen Verh&#228;ltnisse, die am Tag des Wirksamwerdens des Beitritts bestehen, soweit im folgenden nichts anderes bestimmt ist.</div><div>&#167; 2</div><div>Verl&#246;bnis</div><div>Die Vorschriften &#252;ber das Verl&#246;bnis gelten nicht f&#252;r Verl&#246;bnisse, die vor dem Wirksamwerden des Beitritts geschlossen worden sind.</div><div>&#167; 3</div><div>Wirkungen der Ehe im allgemeinen</div><div>(1) Ehegatten, die vor dem Wirksamwerden des Beitritts die Ehe geschlossen haben und nach dem zur Zeit der Eheschlie&#223;ung geltenden Recht eine dem &#167; 1355 Abs. 2 Satz 1 des B&#252;rgerlichen Gesetzbuchs entsprechende Wahl nicht treffen konnten, k&#246;nnen bis zum Ablauf eines Jahres nach Wirksamwerden des Beitritts erkl&#228;ren, da&#223; sie den Geburtsnamen des Mannes oder der Frau als Ehenamen f&#252;hren wollen. Dies gilt nicht, wenn die Ehe aufgel&#246;st oder f&#252;r nichtig erkl&#228;rt ist. Hat ein Ehegatte vor dem Wirksamwerden des Beitritts seinen zur Zeit der Eheschlie&#223;ung gef&#252;hrten Namen dem Ehenamen hinzugef&#252;gt, so<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entf&#228;llt der hinzugef&#252;gte Name, wenn die Ehegatten gem&#228;&#223; Satz 1 erkl&#228;ren, den Geburtsnamen dieses Ehegatten als Ehenamen f&#252;hren zu wollen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kann der Ehegatte bis zum Ablauf von zwei Jahren nach Wirksamwerden des Beitritts erkl&#228;ren, anstelle des hinzugef&#252;gten Namens nunmehr seinen Geburtsnamen voranstellen zu wollen.</div></dd></dl></div><div>&#167; 1355 Abs. 3 des B&#252;rgerlichen Gesetzbuchs gilt nicht f&#252;r einen Ehegatten, dessen zur Zeit der Eheschlie&#223;ung gef&#252;hrter Name Ehename geworden ist.</div><div>(2) Eine Namens&#228;nderung nach Absatz 1 Satz 1 erstreckt sich auf den Geburtsnamen eines Abk&#246;mmlings, welcher das 14. Lebensjahr vollendet hat, nur dann, wenn er sich der Namens&#228;nderung seiner Eltern durch Erkl&#228;rung anschlie&#223;t. Ein in der Gesch&#228;ftsf&#228;higkeit beschr&#228;nkter Abk&#246;mmling kann die Erkl&#228;rung nur selbst abgeben; er bedarf hierzu der Zustimmung seines gesetzlichen Vertreters. Ist der fr&#252;here Geburtsname zum Ehenamen eines Abk&#246;mmlings geworden, so erstreckt sich die Namens&#228;nderung nach Absatz 1 Satz 1 auf den Ehenamen nur dann, wenn die Ehegatten die Erkl&#228;rung nach Absatz 2 Satz 1 gemeinsam abgeben. Die Erkl&#228;rungen nach Absatz 2 Satz 1 und 3 sind innerhalb eines Jahres abzugeben; die Frist beginnt mit der Abgabe der Erkl&#228;rung nach Absatz 1.</div><div>(3) Die Erkl&#228;rungen nach Absatz 1 und 2 bed&#252;rfen der &#246;ffentlichen Beglaubigung. Sie sind dem f&#252;r ihre Entgegennahme zust&#228;ndigen Standesbeamten zu &#252;bersenden. Die Erkl&#228;rungen k&#246;nnen auch von den Standesbeamten beglaubigt oder beurkundet werden.</div><div>(4) Zur Entgegennahme der Erkl&#228;rung &#252;ber die &#196;nderung des Ehenamens ist der Standesbeamte zust&#228;ndig, der das Familienbuch der Ehegatten f&#252;hrt; wird ein Familienbuch nicht gef&#252;hrt, so ist der Standesbeamte zust&#228;ndig, der das Heiratsbuch f&#252;hrt. Der Standesbeamte nimmt auf Grund der Erkl&#228;rung die Eintragung in das von ihm gef&#252;hrte Personenstandsbuch vor.</div><div>(5) Zur Entgegennahme der Erkl&#228;rung &#252;ber die &#196;nderung des Geburtsnamens ist der Standesbeamte zust&#228;ndig, der das Geburtenbuch f&#252;hrt; er nimmt auf Grund der Erkl&#228;rung die Eintragung in das Geburtenbuch vor.</div><div>(6) Haben die Ehegatten die Ehe au&#223;erhalb des Geltungsbereichs dieses Gesetzes geschlossen und wird ein Familienbuch nicht gef&#252;hrt, so ist der Standesbeamte des Standesamts I in Berlin zust&#228;ndig. Er erteilt, falls er kein Personenstandsbuch f&#252;hrt, in das auf Grund der Erkl&#228;rung eine Eintragung vorzunehmen w&#228;re, dem Erkl&#228;renden und den weiter von der Erkl&#228;rung Betroffenen eine Bescheinigung &#252;ber die Entgegennahme und die Wirkungen der Erkl&#228;rung. Gleiches gilt, wenn die Geburt des Abk&#246;mmlings nicht im Geltungsbereich dieses Gesetzes beurkundet ist.</div><div>(7) Der Bundesminister des Innern wird erm&#228;chtigt, im Benehmen mit dem Bundesminister der Justiz und mit Zustimmung des Bundesrates zur Durchf&#252;hrung dieses Gesetzes Verwaltungsvorschriften &#252;ber die n&#228;here Behandlung der Erkl&#228;rungen und die Mitteilungspflichten der Standesbeamten zu erlassen.</div><div>&#167; 4</div><div>Eheliches G&#252;terrecht</div><div>(1) Haben die Ehegatten am Tag des Wirksamwerdens des Beitritts im gesetzlichen G&#252;terstand der Eigentums- und Verm&#246;gensgemeinschaft des Familiengesetzbuchs der Deutschen Demokratischen Republik gelebt, so gelten, soweit die Ehegatten nichts anderes vereinbart haben, von diesem Zeitpunkt an die Vorschriften &#252;ber den gesetzlichen G&#252;terstand der Zugewinngemeinschaft.</div><div>(2) Jeder Ehegatte kann, sofern nicht vorher ein Ehevertrag geschlossen oder die Ehe geschieden worden ist, bis zum Ablauf von zwei Jahren nach Wirksamwerden des Beitritts dem Kreisgericht gegen&#252;ber erkl&#228;ren, da&#223; f&#252;r die Ehe der bisherige gesetzliche G&#252;terstand fortgelten solle. &#167; 1411 des B&#252;rgerlichen Gesetzbuchs gilt entsprechend. Wird die Erkl&#228;rung abgegeben, so gilt die &#220;berleitung als nicht erfolgt. Aus der Wiederherstellung des urspr&#252;nglichen G&#252;terstandes k&#246;nnen die Ehegatten untereinander und gegen&#252;ber einem Dritten Einwendungen gegen ein Rechtsgesch&#228;ft, das nach der &#220;berleitung zwischen den Ehegatten oder zwischen einem von ihnen und dem Dritten vorgenommen worden ist, nicht herleiten.</div><div>(3) F&#252;r die Entgegennahme der Erkl&#228;rung nach Absatz 2 ist jedes Kreisgericht zust&#228;ndig. Die Erkl&#228;rung mu&#223; notariell beurkundet werden. Haben die Ehegatten die Erkl&#228;rung nicht gemeinsam abgegeben, so hat das Kreisgericht sie dem anderen Ehegatten nach den f&#252;r Zustellungen von Amts wegen geltenden Vorschriften der Zivilproze&#223;ordnung bekanntzumachen. F&#252;r die Zustellung werden Auslagen nach &#167; 137 Nr. 2 der Kostenordnung nicht erhoben. Wird mit der Erkl&#228;rung ein Antrag auf Eintragung in das G&#252;terrechtsregister verbunden, so hat das Kreisgericht den Antrag mit der Erkl&#228;rung an das Registergericht weiterzuleiten. Der aufgrund der Erkl&#228;rung fortgeltende gesetzliche G&#252;terstand ist, wenn einer der Ehegatten dies beantragt, in das G&#252;terrechtsregister einzutragen. Wird der Antrag nur von einem der Ehegatten gestellt, so soll das Registergericht vor der Eintragung den anderen Ehegatten h&#246;ren. F&#252;r das gerichtliche Verfahren gelten die Vorschriften des Gesetzes &#252;ber die Angelegenheiten der freiwilligen Gerichtsbarkeit.</div><div>(4) In den F&#228;llen des Absatzes 1 gilt f&#252;r die Auseinandersetzung des bis zum Wirksamwerden des Beitritts erworbenen gemeinschaftlichen Eigentums und Verm&#246;gens &#167; 39 des Familiengesetzbuchs der Deutschen Demokratischen Republik sinngem&#228;&#223;.</div><div>(5) F&#252;r Ehegatten, die vor dem Wirksamwerden des Beitritts geschieden worden sind, bleibt f&#252;r die Auseinandersetzung des gemeinschaftlichen Eigentums und Verm&#246;gens und f&#252;r die Entscheidung &#252;ber die Ehewohnung das bisherige Recht ma&#223;gebend.</div><div>(6) F&#252;r die Beurkundung der Erkl&#228;rung nach Absatz 2 und der Anmeldung zum G&#252;terrechtsregister sowie f&#252;r die Eintragung in das G&#252;terrechtsregister betr&#228;gt der Gesch&#228;ftswert 5.000 Deutsche Mark.</div><div>&#167; 5</div><div>Unterhalt des geschiedenen Ehegatten</div><div>F&#252;r den Unterhaltsanspruch eines Ehegatten, dessen Ehe vor dem Wirksamwerden des Beitritts geschieden worden ist, bleibt das bisherige Recht ma&#223;gebend. Unterhaltsvereinbarungen bleiben unber&#252;hrt.</div><div>&#167; 6</div><div>Versorgungsausgleich</div><div>F&#252;r Ehegatten, die vor dem grunds&#228;tzlichen Inkrafttreten der versicherungs- und rentenrechtlichen Vorschriften des Sechsten Buches Sozialgesetzbuch - Gesetzliche Rentenversicherung - in dem in Artikel 3 des Einigungsvertrages genannten Gebiet geschieden worden sind oder geschieden werden, gilt das Recht des Versorgungsausgleichs nicht. Wird die Ehe nach diesem Zeitpunkt geschieden, findet der Versorgungsausgleich insoweit nicht statt, als das auszugleichende Anrecht Gegenstand oder Grundlage einer vor dem Wirksamwerden des Beitritts geschlossenen wirksamen Vereinbarung oder gerichtlichen Entscheidung &#252;ber die Verm&#246;gensverteilung war.</div><div>&#167; 7</div><div>Abstammung</div><div>(1) Entscheidungen, die vor dem Wirksamwerden des Beitritts ergangen sind und feststellen, da&#223; der Ehemann der Mutter nicht der Vater des Kindes ist, wer der Vater des Kindes ist oder da&#223; eine Anerkennung der Vaterschaft unwirksam ist, bleiben unber&#252;hrt. Dasselbe gilt f&#252;r eine Anerkennung der Vaterschaft, die nach dem 31. M&#228;rz 1966 und vor dem Wirksamwerden des Beitritts wirksam geworden ist.</div><div>(2) Die Fristen f&#252;r Klagen, durch welche die Ehelichkeit eines Kindes oder die Anerkennung der Vaterschaft angefochten wird, beginnen nicht vor dem Wirksamwerden des Beitritts, wenn der Anfechtungsberechtigte nach dem bisher geltenden Recht nicht klageberechtigt war.</div><div>(3) Ist vor dem Wirksamwerden des Beitritts die Vaterschaft angefochten oder Klage auf Feststellung der Unwirksamkeit einer Anerkennung der Vaterschaft erhoben und &#252;ber die Klagen nicht vor dem Wirksamwerden des Beitritts rechtskr&#228;ftig entschieden worden, so wird der Zeitraum von der Klageerhebung bis zum Wirksamwerden des Beitritts in die in Absatz 2 genannten Fristen nicht eingerechnet, wenn die Klage aufgrund des Inkrafttretens des B&#252;rgerlichen Gesetzbuchs nicht mehr von dem Kl&#228;ger erhoben oder nicht mehr gegen den Beklagten gerichtet werden kann.</div><div>(4) Andere als die in Absatz 1 genannten Entscheidungen und Erkl&#228;rungen, die nach dem bisherigen Recht die Wirkung einer Vaterschaftsfeststellung haben, stehen einer Anerkennung der Vaterschaft im Sinne des Absatzes 1 Satz 2 gleich.</div><div>&#167; 8</div><div>Anpassung von Unterhaltsrenten f&#252;r Minderj&#228;hrige</div><div>(1) Der Vomhundertsatz nach &#167; 1612a Abs. 2 Satz 1 des B&#252;rgerlichen Gesetzbuchs kann f&#252;r das in Artikel 3 des Einigungsvertrages genannte Gebiet von der Landesregierung durch Rechtsverordnung (Anpassungsverordnung) bestimmt werden. Vor einer Bestimmung soll die Landesregierung die &#252;brigen Landesregierungen in dem in Satz 1 genannten Gebiet und die Bundesregierung unterrichten.</div><div>(2) Die Landesregierung kann die Erm&#228;chtigung weiter &#252;bertragen.</div><div>(3) Die Abs&#228;tze 1 und 2 gelten nicht, wenn die Bundesregierung den Vomhundertsatz gem&#228;&#223; &#167; 1612a Abs. 2 Satz 1 des B&#252;rgerlichen Gesetzbuchs in diesem Gebiet bestimmt.</div><div>(4) Eine Anpassung nach &#167; 1612a Abs. 1 Satz 1 des B&#252;rgerlichen Gesetzbuchs kann nicht f&#252;r einen fr&#252;heren Zeitpunkt als den Beginn des zweiten auf das Inkrafttreten der Anpassungsverordnung folgenden Kalendermonats verlangt werden.</div><div>&#167; 9</div><div>Regelbedarf des nichtehelichen Kindes</div><div>(1) Der Regelbedarf nach &#167; 1615f Abs. 1 Satz 2 des B&#252;rgerlichen Gesetzbuchs kann in dem in Artikel 3 des Einigungsvertrages genannten Gebiet von der jeweiligen Landesregierung durch Rechtsverordnung festgesetzt werden. Vor einer Festsetzung soll die Landesregierung die &#252;brigen Landesregierungen in dem in Satz 1 genannten Gebiet und die Bundesregierung unterrichten. Der Regelbedarf ist in gleicher Weise nach dem Alter abzustufen wie der von der Bundesregierung mit Zustimmung des Bundesrates festgesetzte Regelbedarf. Eine Abstufung nach den &#246;rtlichen Unterschieden in den Lebenshaltungskosten findet nicht statt.</div><div>(2) Die Landesregierung kann die Erm&#228;chtigung weiter &#252;bertragen.</div><div>(3) Die Abs&#228;tze 1 und 2 gelten nicht, wenn die Bundesregierung den Regelbedarf gem&#228;&#223; &#167; 1615f Abs. 2 des B&#252;rgerlichen Gesetzbuchs in diesem Gebiet festsetzt.</div><div>&#167; 10</div><div>Rechtsverh&#228;ltnis zwischen den Eltern und dem Kind im allgemeinen</div><div>Der Familienname eines vor dem Wirksamwerden des Beitritts geborenen Kindes bestimmt sich in Ansehung der bis zum Wirksamwerden des Beitritts eingetretenen namensrechtlichen Folgen nach dem bisherigen Recht.</div><div>&#167; 11</div><div>Elterliche Sorge</div><div>(1) Die elterliche Sorge f&#252;r ein Kind steht demjenigen zu, dem das Erziehungsrecht am Tag vor dem Wirksamwerden des Beitritts nach dem bisherigen Recht zustand. Stand das Erziehungsrecht am Tag vor dem Wirksamwerden des Beitritts dem Vater eines nichtehelichen Kindes oder einem anderen als der Mutter oder dem Vater des Kindes zu, so hat dieser lediglich die Rechtsstellung eines Vormunds.</div><div>(2) Entscheidungen, Feststellungen oder Ma&#223;nahmen, die das Gericht oder eine Verwaltungsbeh&#246;rde vor dem Wirksamwerden des Beitritts in Angelegenheiten der elterlichen Sorge getroffen hat, bleiben unber&#252;hrt. F&#252;r die &#196;nderung solcher Entscheidungen, Feststellungen oder Ma&#223;nahmen gelten &#167; 1674 Abs. 2 und &#167; 1696 des B&#252;rgerlichen Gesetzbuchs entsprechend.</div><div>(3) Hat das Gericht vor dem Wirksamwerden des Beitritts im Scheidungsurteil &#252;ber das elterliche Erziehungsrecht nicht entschieden oder angeordnet, da&#223; die Ehegatten das elterliche Erziehungsrecht bis zur Dauer eines Jahres nicht aus&#252;ben d&#252;rfen, gilt &#167; 1671 des B&#252;rgerlichen Gesetzbuchs entsprechend.</div><div>(4) Ist ein Kind durch seine Eltern oder mit deren Einverst&#228;ndnis in einer Weise untergebracht, die mit Freiheitsentziehung verbunden ist, so gelten f&#252;r die Unterbringung vom Wirksamwerden des Beitritts an die Vorschriften des B&#252;rgerlichen Gesetzbuchs. Die Eltern haben alsbald nach dem Wirksamwerden des Beitritts um die gerichtliche Genehmigung der Unterbringung nachzusuchen. Die Unterbringung ist sp&#228;testens nach Ablauf von 6 Monaten nach dem Wirksamwerden des Beitritts zu beenden, wenn das Gericht sie nicht vorher genehmigt hat.</div><div>&#167; 12</div><div>Legitimation nichtehelicher Kinder</div><div>Die Frist nach &#167; 1740e Abs. 1 Satz 1 des B&#252;rgerlichen Gesetzbuchs beginnt nicht vor dem Wirksamwerden des Beitritts.</div><div>&#167; 13</div><div>Annahme als Kind</div><div>(1) F&#252;r Annahmeverh&#228;ltnisse, die vor dem Wirksamwerden des Beitritts begr&#252;ndet worden sind, gelten &#167; 1755 Abs. 1 Satz 2, &#167;&#167; 1756, 1760 Abs. 2 Buchstabe e und &#167;&#167; 1767 bis 1772 des B&#252;rgerlichen Gesetzbuchs nicht. &#167; 1766 des B&#252;rgerlichen Gesetzbuchs gilt nicht, wenn die Ehe vor dem Wirksamwerden des Beitritts geschlossen worden ist.</div><div>(2) Vor dem Wirksamwerden des Beitritts ergangene Entscheidungen des Gerichts, durch die ein Annahmeverh&#228;ltnis aufgehoben worden ist, bleiben unber&#252;hrt. Dasselbe gilt f&#252;r Entscheidungen eines staatlichen Organs, durch die ein Annahmeverh&#228;ltnis aufgehoben worden ist und die vor dem Wirksamwerden des Beitritts wirksam geworden sind.</div><div>(3) Ist ein Annahmeverh&#228;ltnis vor dem Wirksamwerden des Beitritts ohne die Einwilligung des Kindes oder eines Elternteils begr&#252;ndet worden, so kann es aus diesem Grund nur aufgehoben werden, wenn die Einwilligung nach dem bisherigen Recht erforderlich war.</div><div>(4) Ist ein Annahmeverh&#228;ltnis vor dem Wirksamwerden des Beitritts begr&#252;ndet worden und war die Einwilligung eines Elternteils nach dem bisherigen Recht nicht erforderlich, weil<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dieser Elternteil zur Abgabe einer Erkl&#228;rung f&#252;r eine nicht absehbare Zeit au&#223;erstande war oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Aufenthalt dieses Elternteils nicht ermittelt werden konnte,</div></dd></dl></div><div>so kann das Annahmeverh&#228;ltnis gleichwohl auf Antrag dieses Elternteils aufgehoben werden. &#167; 1761 des B&#252;rgerlichen Gesetzbuchs gilt entsprechend. Der Antrag kann nur innerhalb eines Jahres gestellt werden, wenn seit der Annahme noch keine drei Jahre verstrichen sind. Die Frist beginnt im Fall des Satzes 1 Nr. 1 mit dem Zeitpunkt, in dem der Elternteil die F&#228;higkeit zur Abgabe einer Erkl&#228;rung wiedererlangt; im Fall des Satzes 1 Nr. 2 beginnt die Frist mit dem Zeitpunkt, in dem dem Elternteil bekannt wird, da&#223; die Annahme ohne seine Einwilligung erfolgt ist.</div><div>(5) Ist ein Annahmeverh&#228;ltnis vor dem Wirksamwerden des Beitritts begr&#252;ndet worden und war die Einwilligung eines Elternteils nach dem bisherigen Recht nicht erforderlich, weil diesem Elternteil das Erziehungsrecht entzogen war, so kann das Annahmeverh&#228;ltnis gleichwohl auf Antrag dieses Elternteils aufgehoben werden. &#167; 1761 des B&#252;rgerlichen Gesetzbuchs gilt entsprechend. Der Antrag kann nur bis zum Ablauf eines Jahres nach Wirksamwerden des Beitritts gestellt werden.</div><div>(6) Ist ein Annahmeverh&#228;ltnis vor dem Wirksamwerden des Beitritts begr&#252;ndet worden und ist die Einwilligung eines Elternteils ersetzt worden, weil ihre Verweigerung dem Wohle des Kindes entgegenstand, so gilt Absatz 5 entsprechend.</div><div>(7) Ist &#252;ber die Klage eines leiblichen Elternteils auf Aufhebung eines Annahmeverh&#228;ltnisses am Tag des Wirksamwerdens des Beitritts noch nicht rechtskr&#228;ftig entschieden worden, so gilt die Klage als Antrag auf Aufhebung des Annahmeverh&#228;ltnisses. &#167; 1762 Abs. 3 des B&#252;rgerlichen Gesetzbuchs gilt nicht.</div><div>&#167; 14</div><div>Vormundschaft</div><div>(1) Ab dem Wirksamwerden des Beitritts gelten f&#252;r die bestehenden Vormundschaften und vorl&#228;ufigen Vormundschaften die Vorschriften des B&#252;rgerlichen Gesetzbuchs.</div><div>(2) Bisherige Bestellungen von Vorm&#252;ndern bleiben wirksam. Sind Ehegatten nach &#167; 90 Abs. 1 des Familiengesetzbuchs der Deutschen Demokratischen Republik gemeinsam zu Vorm&#252;ndern bestellt, so gilt bei Verhinderung eines Mitvormunds &#167; 1678 Absatz 1, 1. Halbsatz des B&#252;rgerlichen Gesetzbuchs entsprechend.</div><div>(3) F&#252;hrt das Jugendamt oder das Staatliche Notariat selbst eine Vormundschaft, so wird diese als bestellte Amtsvormundschaft fortgef&#252;hrt (&#167;&#167; 1791b, 1897 Satz 1 des B&#252;rgerlichen Gesetzbuchs).</div><div>(4) Die Vorschriften des B&#252;rgerlichen Gesetzbuchs &#252;ber die Anlegung von M&#252;ndelgeld sind erst ab 1. Januar 1992 anzuwenden.</div><div>(5) F&#252;r Anspr&#252;che des Vormunds auf Verg&#252;tungen f&#252;r die Zeit bis zum Wirksamwerden des Beitritts sowie auf Ersatz f&#252;r Aufwendungen, die er in dieser Zeit gemacht hat, gilt das bisherige Recht.</div><div>(6) &#167; 11 Abs. 4 gilt entsprechend.</div><div>&#167; 15</div><div>Pflegschaft</div><div>(1) Am Tag des Wirksamwerdens des Beitritts werden die bestehenden Pflegschaften zu den entsprechenden Pflegschaften nach dem B&#252;rgerlichen Gesetzbuch. Der Wirkungskreis entspricht dem bisher festgelegten Wirkungskreis.</div><div>(2) &#167; 14 Abs. 2 bis 6 gilt entsprechend.</div><div><span style=";font-weight:bold">Artikel 235</span></div><div><span style=";font-weight:bold">F&#252;nftes Buch. Erbrecht</span></div><div>&#167; 1</div><div>Erbrechtliche Verh&#228;ltnisse</div><div>(1) F&#252;r die erbrechtlichen Verh&#228;ltnisse bleibt das bisherige Recht ma&#223;gebend, wenn der Erblasser vor dem Wirksamwerden des Beitritts gestorben ist.</div><div>(2) Anstelle der &#167;&#167; 1934a bis 1934e, 2338a des B&#252;rgerlichen Gesetzbuchs gelten auch sonst, wenn das nichteheliche Kind vor dem Wirksamwerden des Beitritts geboren ist, die Vorschriften &#252;ber das Erbrecht des ehelichen Kindes.</div><div>&#167; 2</div><div>Verf&#252;gungen von Todes wegen</div><div>Die Errichtung oder Aufhebung einer Verf&#252;gung von Todes wegen vor dem Wirksamwerden des Beitritts wird nach dem bisherigen Recht beurteilt, auch wenn der Erblasser nach dem Wirksamwerden des Beitritts stirbt. Dies gilt auch f&#252;r die Bindung des Erblassers bei einem gemeinschaftlichen Testament, sofern das Testament vor dem Wirksamwerden des Beitritts errichtet worden ist.</div><div><span style=";font-weight:bold">Artikel 236</span></div><div><span style=";font-weight:bold">Einf&#252;hrungsgesetz: Internationales Privatrecht</span></div><div>&#167; 1</div><div>Abgeschlossene Vorg&#228;nge</div><div>Auf vor dem Wirksamwerden des Beitritts abgeschlossene Vorg&#228;nge bleibt das bisherige Internationale Privatrecht anwendbar.</div><div>&#167; 2</div><div>Wirkungen familienrechtlicher</div><div>Rechtsverh&#228;ltnisse</div><div>Die Wirkungen familienrechtlicher Rechtsverh&#228;ltnisse unterliegen von dem Wirksamwerden des Beitritts an den Vorschriften des Zweiten Kapitels des Ersten Teils.</div><div>&#167; 3</div><div>G&#252;terstand</div><div>Die g&#252;terrechtlichen Wirkungen von Ehen, die vor dem Wirksamwerden des Beitritts geschlossen worden sind, unterliegen von diesem Tag an dem Artikel 15; dabei tritt an die Stelle des Zeitpunkts der Eheschlie&#223;ung der Tag des Wirksamwerdens des Beitritts. Soweit sich allein aus einem Wechsel des anzuwendenden Rechts nach Satz 1 Anspr&#252;che wegen der Beendigung des fr&#252;heren G&#252;terstandes ergeben w&#252;rden, gelten sie bis zum Ablauf von zwei Jahren nach Wirksamwerden des Beitritts als gestundet."</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r den Versorgungsausgleich im Zusammenhang mit Anrechten, die aufgrund der in dem in Artikel 3 des Einigungsvertrages genannten Gebiet geltenden Rechtsvorschriften der gesetzlichen Rentenversicherung oder der dort geltenden Regelungen eines vergleichbaren Sicherungssystems erworben worden sind, gelten die folgenden besonderen Bestimmungen:</div><div>&#167; 1</div><div>(1) Hat ein Ehegatte ein Anrecht im Sinne des &#167; 1587 Abs. 1 des B&#252;rgerlichen Gesetzbuchs aufgrund der in dem in Artikel 3 des Einigungsvertrages genannten Gebiet geltenden Rechtsvorschriften der gesetzlichen Rentenversicherung oder der dort geltenden Regelungen eines vergleichbaren Sicherungssystems erworben und ist auf dieses Anrecht das Fremdrentenrecht nicht anzuwenden, so ist der Versorgungsausgleich auszusetzen. &#167; 628 Abs. 1 der Zivilproze&#223;ordnung gilt entsprechend. Dies gilt nicht,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit &#252;ber den Versorgungsausgleich ohne Einbeziehung dieses Anrechts eine Teilentscheidung getroffen werden kann;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Voraussetzungen des Absatzes 2 Satz 1 vorliegen; in diesem Falle ist ein vorl&#228;ufiger Versorgungsausgleich im Sinne von Absatz 2 Satz 2 durchzuf&#252;hren.</div></dd></dl></div><div>(2) Ein nach Absatz 1 ausgesetzter Versorgungsausgleich ist auf Antrag wieder aufzunehmen, wenn die Voraussetzungen des &#167; 1587g Abs. 1 Satz 2 des B&#252;rgerlichen Gesetzbuchs oder des &#167; 3a Abs. 1 des Gesetzes zur Regelung von H&#228;rten im Versorgungsausgleich vorliegen. In diesem Falle ist ein vorl&#228;ufiger Versorgungsausgleich durchzuf&#252;hren. Der vorl&#228;ufige Versorgungsausgleich bestimmt sich nach den Vorschriften &#252;ber den schuldrechtlichen Versorgungsausgleich, die mit folgender Ma&#223;gabe Anwendung finden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das in Absatz 1 genannte Anrecht ist unter Ber&#252;cksichtigung der Grunds&#228;tze des &#167; 1587a des B&#252;rgerlichen Gesetzbuchs zu bewerten und angemessen auszugleichen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 1587l des B&#252;rgerlichen Gesetzbuchs gilt nicht.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 3a Abs. 2 des Gesetzes zur Regelung von H&#228;rten im Versorgungsausgleich gilt nicht. Eine Hinterbliebenenversorgung zugunsten Geschiedener ist auf die Ausgleichsrente nach &#167; 3a Abs. 1 des Gesetzes zur Regelung von H&#228;rten im Versorgungsausgleich anzurechnen; die Anrechnung unterbleibt, soweit dem Berechtigten neben der Ausgleichsrente nach &#167; 1587g des B&#252;rgerlichen Gesetzbuchs Unterhalt zustand.</div></dd></dl></div><div>(3) F&#252;r den vorl&#228;ufigen Versorgungsausgleich findet &#167; 53b Abs. 2 des Gesetzes &#252;ber die Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend Anwendung.</div><div>(4) Ist der Versorgungsausgleich ausgesetzt oder ein vorl&#228;ufiger Versorgungsausgleich durchgef&#252;hrt worden, so ist der Versorgungsausgleich wieder aufzunehmen, wenn die versicherungs- und rentenrechtlichen Vorschriften des Sechsten Buches Sozialgesetzbuch in dem in Artikel 3 des Einigungsvertrages genannten Gebiet grunds&#228;tzlich in Kraft treten.</div><div>&#167; 2</div><div>Liegen die Voraussetzungen f&#252;r eine Aussetzung des Versorgungsausgleichs oder f&#252;r die Durchf&#252;hrung eines vorl&#228;ufigen Versorgungsausgleichs nach &#167; 1 nicht vor und ist f&#252;r die Versicherung des Berechtigten ein Tr&#228;ger der gesetzlichen Rentenversicherung zust&#228;ndig, der seinen Sitz in einem der in Artikel 3 des Einigungsvertrages genannten Gebiete hat, so gilt der Berechtigte in Ansehung des Versorgungsausgleichs als bei dem Rentenversicherungstr&#228;ger des Verpflichteten, wenn dieser seinen Sitz im bisherigen Geltungsbereich des Grundgesetzes hat, andernfalls bei der Bundesversicherungsanstalt f&#252;r Angestellte versichert. Der Rentenversicherungstr&#228;ger, bei dem der Berechtigte danach als versichert gilt, f&#252;hrt die Versicherung nach den im bisherigen Geltungsbereich des Grundgesetzes geltenden Vorschriften der gesetzlichen Rentenversicherung, jedoch ohne Ber&#252;cksichtigung knappschaftlicher Besonderheiten, durch.</div></dd></dl><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
