<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage I Kap VIII G II EinigVtr - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='BJNR208890990BJNE016802377.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='BJNR208890990BJNE017004377.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208890990BJNE016900301"/><a href="index-2.html#BJNR208890990BJNE016900301">Nichtamtliches Inhaltsverzeichnis</a><h1>Vertrag zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik über die Herstellung der Einheit Deutschlands (Einigungsvertrag)<br /><span class="jnenbez">Anlage I Kap VIII G II</span>&#160;<span class="jnentitel">Anlage I Kapitel VIII <br /> Sachgebiet G - Krankenversicherung, Gesundheitliche Versorgung <br /> Abschnitt II</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bundesrecht wird wie folgt ge&#228;ndert oder erg&#228;nzt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sozialgesetzbuch (F&#252;nftes Buch) - Gesetzliche Krankenversicherung - Artikel 1 des Gesetzes vom 20. Dezember 1988 (BGBl. I S. 2477), zuletzt ge&#228;ndert durch Artikel 12 Abs. 8 des Gesetzes vom 9. Juli 1990 (BGBl. I S. 1354), wird wie folgt erg&#228;nzt:</div><div>Nach &#167; 307 wird angef&#252;gt:</div><div>"Zw&#246;lftes Kapitel</div><div>&#220;berleitungsregelungen aus Anla&#223; der Herstellung der Einheit Deutschlands</div><div>&#167; 308 Inkrafttreten; Geltungsbereich</div><div>(1) Dieses Buch tritt nach Ma&#223;gabe der Vorschriften dieses Kapitels in dem in Artikel 3 des Einigungsvertrages genannten Gebiet am 1. Januar 1991 in Kraft, soweit nachfolgend nichts Abweichendes bestimmt ist. Soweit in den nachfolgenden Vorschriften nichts Abweichendes bestimmt ist, kann in der Krankenversicherung in der Zeit bis zum 31. Dezember 1990 nach dem beim Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet geltenden Regeln verfahren werden.</div><div>(2) Die Vorschriften dieses Kapitels gelten f&#252;r Versicherte, die einer Krankenkasse mit Sitz in dem in Artikel 3 des Einigungsvertrages genannten Gebiet angeh&#246;ren oder angeh&#246;ren w&#252;rden, wenn sie nicht bei einer anderen sich &#252;ber den gesamten Geltungsbereich dieses Gesetzes erstreckenden Krankenkasse versichert w&#228;ren, auch dann, wenn f&#252;r sie Leistungen in dem Gebiet erbracht werden, in dem dieses Gesetzbuch schon vor dem Wirksamwerden des Beitritts gegolten hat.</div><div>(3) Die Vorschriften dieses Kapitels gelten f&#252;r die Allgemeine Ortskrankenkasse Berlin nur insoweit, als sie ihre Zust&#228;ndigkeit mit Inkrafttreten dieses Gesetzes auf das in Artikel 3 des Einigungsvertrages genannte Gebiet erstreckt. Sie gilt insoweit als Kasse mit Sitz in dem in Artikel 3 des Einigungsvertrages genannten Gebiet.</div><div>&#167; 309</div><div>Versicherter Personenkreis</div><div>(1) Die Jahresarbeitsentgeltgrenze nach &#167; 6 Abs. 1 Nr. 1 ist aus der f&#252;r das in Artikel 3 des Einigungsvertrages genannte Gebiet ma&#223;gebenden Beitragsbemessungsgrenze zu errechnen.</div><div>(2) Wer bis zum 31. Dezember 1990 in der gesetzlichen Krankenversicherung in dem in Artikel 3 des Einigungsvertrages genannten Gebiet pflichtversichert war und mit Ablauf des 31. Dezember 1990 aus der Versicherungspflicht ausscheidet, bleibt versichert, ohne da&#223; es eines Antrags auf freiwillige Versicherung bedarf. Die Versicherung wird als freiwillige Versicherung bis zum Wirksamwerden einer Austrittserkl&#228;rung weitergef&#252;hrt.</div><div>&#167; 310</div><div>Leistungen</div><div>(1) Bei Inanspruchnahme von Leistungen nach &#167; 23 Abs. 4, &#167;&#167; 24, 40 Abs. 2, &#167; 41 bis zum 30. Juni 1991 sind keine Zuzahlungen zu leisten. In der Zeit vom 1. Juli 1991 bis zum 30. Juni 1992 betr&#228;gt die Zuzahlung f&#252;nf Deutsche Mark je Kalendertag.</div><div>(2) Soweit eine Behandlung nach &#167; 29 bis zum 30. Juni 1991 durchgef&#252;hrt wird, erstattet die Krankenkasse die vollen Kosten. F&#252;r eine Behandlung, die zwischen dem 1. Juli 1991 und dem 30. Juni 1992 durchgef&#252;hrt wird, erstattet die Krankenkasse 90 vom Hundert, unter den Voraussetzungen des &#167; 29 Abs. 1 Satz 2 f&#252;r das zweite und jedes weitere Kind 95 vom Hundert der Kosten.</div><div>(3) Die Krankenkasse erstattet dem Versicherten 80 vom Hundert der Kosten der Versorgung mit Zahnersatz nach &#167; 30, wenn die Behandlung in der Zeit vom 1. Januar 1991 bis zum 30. Juni 1992 beginnt. &#167; 30 Abs. 5 ist erst auf die Behandlungen anzuwenden, die nach dem 30. Juni 1992 beginnen; die erforderlichen Untersuchungen f&#252;r den Zeitraum der Jahre 1989 bis 1991 gelten als in Anspruch genommen. Solange die Verb&#228;nde der Krankenkassen und die kassenzahn&#228;rztlichen Vereinigungen Verfahrensregelungen noch nicht vereinbart haben, wird die Forderung des Zahnarztes gegen den Versicherten erst f&#228;llig, wenn der Versicherte den Zuschu&#223; nach Satz 1 von der Krankenkasse erhalten hat.</div><div>(4) Bei Inanspruchnahme von Leistungen nach &#167; 31 ist bis zum 30. Juni 1991 keine Zuzahlung zu leisten. Bei Inanspruchnahme dieser Leistungen zwischen dem 1. Juli und dem 31. Dezember 1991 betr&#228;gt die Zuzahlung 1,50 Deutsche Mark je Mittel.</div><div>(5) Bei Inanspruchnahme von Leistungen nach &#167; 32 ist bis zum 30. Juni 1991 keine Zuzahlung zu leisten. Bei Inanspruchnahme dieser Leistungen zwischen dem 1. Juli 1991 und dem 30. Juni 1992 betr&#228;gt die Zuzahlung f&#252;nf vom Hundert der Kosten.</div><div>(6) Zu den Kosten von orthop&#228;dischen Schuhen ist bis zum 30. Juni 1991 kein Eigenanteil zu zahlen. In der Zeit zwischen dem 1. Juli 1991 und dem 30. Juni 1992 betr&#228;gt der Eigenanteil 50 vom Hundert des Eigenanteils, der jeweils f&#252;r diese Jahre von den Krankenkassen in dem Gebiet, in dem dieses Gesetzbuch F&#252;nftes Buch schon vor dem Wirksamwerden des Beitritts gegolten hat, festgesetzt worden ist.</div><div>(7) &#167; 36 Abs. 2 gilt bis zum 31. Dezember 1993 mit der Ma&#223;gabe, da&#223; die Landesverb&#228;nde der Krankenkassen und die Verb&#228;nde der Ersatzkassen f&#252;r die nach &#167; 36 Abs. 1 bestimmten Hilfsmittel statt der Festsetzung von Festbetr&#228;gen Vertragspreise vereinbaren k&#246;nnen; die Vertragspreise sind H&#246;chstpreise.</div><div>(8) Bei Inanspruchnahme von Krankenhausbehandlung nach &#167; 39 ist bis zum 30. Juni 1991 keine und f&#252;r die Zeit zwischen dem 1. Juli und dem 31. Dezember 1991 f&#252;r l&#228;ngstens vierzehn Tage eine Zuzahlung von 2,50 Deutsche Mark je Kalendertag zu leisten. Vom 1. Januar 1992 bis zum 30. Juni 1992 betr&#228;gt die Zuzahlung f&#252;nf Deutsche Mark je Kalendertag f&#252;r l&#228;ngstens vierzehn Tage.</div><div>(9) Das Sterbegeld nach &#167; 59 betr&#228;gt beim Tod eines Mitglieds 70 vom Hundert der in dem in Artikel 3 des Einigungsvertrages genannten Gebiet geltenden Bezugsgr&#246;&#223;e, h&#246;chstens jedoch 2.100 Deutsche Mark, beim Tod eines nach &#167; 10 Versicherten die H&#228;lfte des Sterbegeldes f&#252;r das Mitglied. F&#252;r Versicherte der knappschaftlichen Krankenversicherung erh&#246;ht sich der Vomhundertsatz um die H&#228;lfte. Das Sterbegeld darf jedoch die nach &#167; 59 geltenden H&#246;chstbetr&#228;ge nicht &#252;bersteigen.</div><div>(10) Fahrkosten nach &#167; 60, die bis zum 30. Juni 1991 entstanden sind, &#252;bernimmt die Krankenkasse in vollem Umfang. Zwischen dem 1. Juli 1991 und dem 30. Juni 1992 entstandene Fahrkosten &#252;bernimmt die Krankenkasse in den in &#167; 60 Abs. 2 Satz 1 genannten F&#228;llen in H&#246;he des zehn Deutsche Mark je Fahrt &#252;bersteigenden Betrages.</div><div>(11) Bei der Anwendung der &#167;&#167; 61 und 62 sind die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet geltende monatliche Bezugsgr&#246;&#223;e und Jahresarbeitsentgeltgrenze zugrunde zu legen.</div><div>&#167; 311</div><div>Beziehungen der Krankenkassen zu den Leistungserbringern</div><div>(1) &#167; 71 ist mit folgenden Ma&#223;gaben anzuwenden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei der Anwendung des Grundsatzes der Beitragssatzstabilit&#228;t ist zu ber&#252;cksichtigen, da&#223; f&#252;r die Finanzierung der Ausgaben, die auf das in Artikel 3 des Einigungsvertrages genannte Gebiet entfallen, nur die Einnahmen aus der Durchf&#252;hrung der Versicherung in dem in Artikel 3 des Einigungsvertrages genannten Gebiet verwendet werden d&#252;rfen.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bis zu einer Regelung durch den gesamtdeutschen Gesetzgeber gilt:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Herstellerabgabepreis im Sinne der Arzneimittel-Preisverordnung vom 14. November 1980 (BGBl. I S. 2147) wird f&#252;r apothekenpflichtige Arzneimittel, die an Verbraucher in dem in Artikel 3 des Einigungsvertrages genannten Gebiet abgegeben werden, im Jahre 1991 um einen Abschlag von 55 vom Hundert verringert. Die Abgabe der in Satz 1 genannten Arzneimittel an Abnehmer au&#223;erhalb des in Artikel 3 des Einigungsvertrages genannten Gebietes ist unzul&#228;ssig.</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der pharmazeutische Unternehmer und der pharmazeutische Gro&#223;handel k&#246;nnen von ihren Abnehmern Nachweise &#252;ber die Verwendung der in Doppelbuchstabe aa) genannten Arzneimittel verlangen. Das N&#228;here regeln die Beteiligten oder ihre Verb&#228;nde.</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die H&#246;he des Abschlags ist zum 1. Januar 1992 und zum 1. Januar 1993 durch Verordnung des Bundesministers f&#252;r Arbeit und Sozialordnung entsprechend dem Verh&#228;ltnis der beitragspflichtigen Einnahmen in dem in Artikel 3 des Einigungsvertrages genannten Gebiet und in dem Gebiet, in dem das F&#252;nfte Buch Sozialgesetzbuch schon vor dem Beitritt gegolten hat, zu verringern.</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Buchstabe b) tritt mit Ablauf des 31. Dezember 1993 au&#223;er Kraft. Doppelbuchstabe aa) gilt vom 1. Juli 1991 an nicht f&#252;r Arzneimittel, die nach der Verordnung &#252;ber unwirtschaftliche Arzneimittel in der gesetzlichen Krankenversicherung vom 21. Februar 1990 (BGBl. I S. 301) nicht zu Lasten der Krankenkassen verordnet werden d&#252;rfen.</div></dd></dl></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Verg&#252;tung f&#252;r Leistungen, die in dem Gebiet, in dem das Gesetz schon vor dem Beitritt gegolten hat, erbracht werden, richtet sich bis zu dem Zeitpunkt, in dem sich die wirtschaftlichen Verh&#228;ltnisse in dem in Artikel 3 des Einigungsvertrages genannten Gebiet an die wirtschaftlichen Verh&#228;ltnisse im Gebiet, in dem das Gesetz schon vor dem Beitritt gegolten hat, angeglichen haben, nach den Verg&#252;tungsregelungen, die f&#252;r vergleichbare in dem in Artikel 3 des Einigungsvertrages genannten Gebiet erbrachte Leistungen gelten. Der Leistungserbringer ist nicht verpflichtet, den Versicherten zu behandeln; er kann von dem Versicherten den Differenzbetrag zu der Verg&#252;tung, die er von einem Versicherten aus dem Gebiet, in dem das Gesetz schon vor dem Beitritt gegolten hat, erhalten h&#228;tte, verlangen. Die S&#228;tze 1 und 2 finden keine Anwendung, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Behandlung einer akuten Erkrankung unaufschiebbar ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Behandlung einer Krankheit in dem in Artikel 3 des Einigungsvertrages genannten Gebiet nicht m&#246;glich ist.</div></dd></dl></div></dd></dl></div><div>(2) Zur Sicherstellung der kassen&#228;rztlichen Versorgung werden bei Anwendung des &#167; 72 die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet bestehenden &#228;rztlich geleiteten kommunalen, staatlichen und freigemeinn&#252;tzigen Gesundheitseinrichtungen einschlie&#223;lich der Einrichtungen des Betriebsgesundheitswesens (Polikliniken, Ambulatorien u.a.) kraft Gesetzes bis zum 31. Dezember 1995 zur ambulanten Versorgung zugelassen. Der Zulassungsausschu&#223; kann die Zulassung nach Satz 1 widerrufen, wenn eine ordnungsgem&#228;&#223;e und wirtschaftliche ambulante Versorgung durch die Einrichtung nicht m&#246;glich ist. Der Zulassungsausschu&#223; entscheidet &#252;ber eine Verl&#228;ngerung der Zulassung nach Satz 1 im Benehmen mit der Landesbeh&#246;rde, insbesondere unter Ber&#252;cksichtigung des Anteils der in freier Praxis niedergelassenen &#196;rzte.</div><div>(3) Soweit dies zur Sicherstellung der ambulanten &#228;rztlichen Versorgung erforderlich ist, k&#246;nnen die Spitzenverb&#228;nde der Krankenkassen und die Kassen&#228;rztliche Bundesvereinigung gemeinsam bis zum 31. Dezember 1995 eine Treuhandgesellschaft zur &#220;bernahme der Tr&#228;gerschaft von Einrichtungen nach Absatz 2 gr&#252;nden, um deren Fortbestand zu erm&#246;glichen. Das N&#228;here wird zwischen den Spitzenverb&#228;nden der Krankenkassen und der Kassen&#228;rztlichen Bundesvereinigung geregelt.</div><div>(4) Bei Anwendung des &#167; 77 gilt bis zum 31. Dezember 1995:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ordentliche Mitglieder der Kassen&#228;rztlichen Vereinigung in dem beigetretenen Gebiet sind<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kassen&#228;rzte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fach- oder Gebiets&#228;rzte, die in den Einrichtungen nach Absatz 2 besch&#228;ftigt sind.</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Au&#223;erordentliche Mitglieder der Kassen&#228;rztlichen Vereinigung k&#246;nnen erm&#228;chtigte &#196;rzte und &#196;rzte in Weiterbildung zum Facharzt werden. Au&#223;erordentliche Mitglieder sind nicht stimmberechtigt.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In den Organen der Kassen&#228;rztlichen Vereinigung sind die Kassen&#228;rzte und die &#196;rzte, die in den Einrichtungen nach Absatz 2 besch&#228;ftigt sind, je zur H&#228;lfte vertreten. Die in Buchstabe a) Nr. 2 genannten &#196;rzte setzen sich zu 60 vom Hundert aus den &#228;rztlichen Leitern dieser Einrichtungen zusammen. Die Leiter werden aus der Mitte der in der Einrichtung t&#228;tigen Fach- und Gebiets&#228;rzte jeweils f&#252;r die Dauer von zwei Jahren in unmittelbarer und geheimer Wahl gew&#228;hlt. Die Wahl wird vom Tr&#228;ger der Einrichtung best&#228;tigt.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bis kassen&#228;rztliche Vereinigungen als K&#246;rperschaften des &#246;ffentlichen Rechts handlungsf&#228;hig sind, nehmen die nach demokratischen Regeln entstandenen, privatrechtlich organisierten, vorl&#228;ufigen kassen&#228;rztlichen Vereinigungen im Einvernehmen mit den Aufsichtsbeh&#246;rden der L&#228;nder die Aufgaben von kassen&#228;rztlichen Vereinigungen l&#228;ngstens bis zum 30. Juni 1991 wahr. Die Zust&#228;ndigkeit der Kassen&#228;rztlichen Vereinigung Berlin (West) erstreckt sich auf den Teil des Landes Berlin, in dem das Grundgesetz bisher nicht galt.</div></dd></dl></div><div>(5) &#167; 83 gilt mit der Ma&#223;gabe, da&#223; die Verb&#228;nde der Krankenkassen mit den erm&#228;chtigten Einrichtungen oder ihren Verb&#228;nden im Einvernehmen mit den kassen&#228;rztlichen Vereinigungen besondere Vertr&#228;ge schlie&#223;en k&#246;nnen.</div><div>(6) Bei Anwendung des &#167; 85 gilt:</div><div>Die Gesamtverg&#252;tung an die Kassen&#228;rzte und die Einrichtungen nach Absatz 2 kann pauschaliert verteilt werden.</div><div>(7) Bei Anwendung des &#167; 95 gilt das Erfordernis des Absatzes 2 Satz 3 dieser Vorschrift nicht<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r &#196;rzte, die bei Inkrafttreten dieses Gesetzes in dem in Artikel 3 des Einigungsvertrages genannten Gebiet die Facharztanerkennung besitzen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Zahn&#228;rzte, die bereits zwei Jahre in dem in Artikel 3 des Einigungsvertrages genannten Gebiet zahn&#228;rztlich t&#228;tig sind.</div></dd></dl></div><div>(8) Bei Anwendung des &#167; 96 gilt:</div><div>Die Zulassungsaussch&#252;sse in dem in Artikel 3 des Einigungsvertrages genannten Gebiet bestehen bis zum 31. Dezember 1995 aus drei Vertretern der Krankenkassen und drei Vertretern der &#196;rzte. Die Vertreter der &#196;rzte sind ein Kassenarzt, ein Arzt, der in einer Einrichtung nach Absatz 2 besch&#228;ftigt ist, sowie ein au&#223;erordentliches Mitglied der Kassen&#228;rztlichen Vereinigung.</div><div>(9) &#167; 98 Abs. 2 Nr. 12 findet bis zum 31. Dezember 1995 mit der Ma&#223;gabe Anwendung, da&#223; die Vorschrift nicht f&#252;r die Zulassung von &#196;rzten der Jahrg&#228;nge 1941 und fr&#252;her gilt, wenn diese am 1. Januar 1990 ihren st&#228;ndigen Wohnsitz in dem in Artikel 3 des Einigungsvertrages genannten Gebiet hatten.</div><div>(10) Bei der Anwendung des &#167; 105 gilt zus&#228;tzlich:</div><div>Die Niederlassung in freier Praxis ist mit dem Ziel zu f&#246;rdern, da&#223; der freiberuflich t&#228;tige Arzt ma&#223;geblicher Tr&#228;ger der ambulanten Versorgung wird. Der Anteil der in Absatz 2 genannten Einrichtungen ist entsprechend zu verringern. Diesem Ziel dient auch die Umwandlung der genannten Einrichtungen in Gemeinschaftseinrichtungen der ambulanten &#228;rztlichen Versorgung (Gemeinschaftspraxen, Praxisgemeinschaften u.a.).</div><div>(11) Die &#167;&#167; 124 und 126 gelten mit der Ma&#223;gabe, da&#223; bis zum 31. Dezember 1993 die in Absatz 2 genannten Einrichtungen, die Heil- und Hilfsmittel erbringen, zugelassen sind, soweit sie wirtschaftlich leistungsf&#228;hig sind. Nach dem 31. Dezember 1993 richtet sich die Zulassung dieser Einrichtungen nach den &#167;&#167; 124 und 126, soweit eine wirtschaftliche Versorgung mit Heil- und Hilfsmitteln durch private Leistungserbringer nicht sichergestellt werden kann.</div><div>&#167; 312</div><div>Organisation der Krankenkassen</div><div>(1) Die See-Krankenkasse (&#167; 165), die Bundesknappschaft (&#167; 167) sowie die Ersatzkassen (&#167; 168), deren &#246;rtliche Zust&#228;ndigkeit das gesamte Gebiet umfa&#223;t, in dem dieses Buch schon vor dem Wirksamwerden des Beitritts gegolten hat, erstrecken vom 1. Januar 1991 an ihre Zust&#228;ndigkeit auf das in Artikel 3 des Einigungsvertrages genannte Gebiet.</div><div>(2) Bei Anwendung des &#167; 143 gilt:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die am 14. Oktober 1990 bestehenden Bezirke des in Artikel 3 des Einigungsvertrages genannten Gebietes wird zum 1. Januar 1991 je eine Ortskrankenkasse errichtet. Die Landesregierung kann durch Rechtsverordnung den &#246;rtlichen Zust&#228;ndigkeitsbereich der Ortskrankenkassen abweichend von den Bezirksgrenzen bestimmen. Die Zust&#228;ndigkeit der Allgemeinen Ortskrankenkasse Berlin (West) erstreckt sich vom 1. Januar 1991 an auf den Teil des Landes Berlin, in dem dieses Buch bisher nicht galt.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Aufsichtsbeh&#246;rde erl&#228;&#223;t eine vorl&#228;ufige Satzung und stellt im Namen und f&#252;r Rechnung der Krankenkasse den Gesch&#228;ftsf&#252;hrer ein. Die Einstellung erfolgt zun&#228;chst befristet bis zum Ablauf von zwei Jahren nach Durchf&#252;hrung der ersten Sozialversicherungswahlen.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mit Errichtung der Ortskrankenkassen gehen die die Krankenkassen betreffenden Aufgaben der Sozialversicherung in dem in Artikel 3 des Einigungsvertrages genannten Gebiet auf die Ortskrankenkassen &#252;ber, soweit nicht andere Krankenkassen zust&#228;ndig sind. Hat der Tr&#228;ger der gesetzlichen Krankenversicherung vor dem 1. Januar 1991 einem Versicherten eine Leistung der gesetzlichen Krankenversicherung bewilligt, die erst nach diesem Zeitpunkt erbracht wird, hat die zust&#228;ndige Krankenkasse die Kosten von dem Zeitpunkt an zu tragen, von dem an der Versicherte bei ihr versichert ist.</div></dd></dl></div><div>(3) Bei Errichtungen und Anschlu&#223;errichtungen von Betriebskrankenkassen in dem in Artikel 3 des Einigungsvertrages genannten Gebiet gelten &#167; 147 Abs. 1 Nr. 3 und &#167; 148 Abs. 1 Satz 3 nicht, wenn die nach &#167; 148 Abs. 2 erforderliche Abstimmung bis zum 31. Dezember 1991 bei der Aufsichtsbeh&#246;rde beantragt worden ist. Die Aufsichtsbeh&#246;rde hat den Termin f&#252;r die Abstimmung innerhalb eines halben Jahres nach der Antragstellung festzusetzen.</div><div>(4) Die in &#167; 147 Abs. 2 vorgesehene Kostentragungspflicht des Arbeitgebers gilt nicht, solange der in &#167; 241 Satz 2 festgelegte einheitliche Beitragssatz f&#252;r die Mitglieder gilt, die einer Krankenkasse mit Sitz in dem in Artikel 3 des Einigungsvertrages genannten Gebiet angeh&#246;ren oder angeh&#246;ren w&#252;rden, wenn sie nicht bei einer anderen sich &#252;ber den gesamten Geltungsbereich dieses Gesetzes erstreckenden Krankenkasse versichert w&#228;ren.</div><div>(5) &#167; 157 Abs. 2 Nr. 3 und &#167; 158 Abs. 1 Satz 3 gelten nicht bei Errichtungen und Ausdehnungen von Innungskrankenkassen in dem in Artikel 3 des Einigungsvertrages genannten Gebiet, wenn die nach &#167; 158 Abs. 2 erforderliche Abstimmung bis zum 31. Dezember 1991 bei der Aufsichtsbeh&#246;rde beantragt worden ist. Die Aufsichtsbeh&#246;rde hat den Termin f&#252;r die Abstimmung innerhalb eines halben Jahres nach der Antragstellung festzusetzen.</div><div>(6) Die Zust&#228;ndigkeit der Bundesknappschaft sowie der See-Krankenkasse nach &#167; 182 Abs. 1 ist auch f&#252;r Rentner und Rentenantragsteller gegeben, die zuletzt bei der Bundesknappschaft oder der See-Krankenkasse versichert gewesen w&#228;ren, wenn deren Zust&#228;ndigkeit sich bereits vor dem 1. Januar 1991 auf das in Artikel 3 des Einigungsvertrages genannte Gebiet erstreckt h&#228;tte.</div><div>(7) F&#252;r versicherungspflichtig Besch&#228;ftigte, die am 1. Januar 1991 in einem Besch&#228;ftigungsverh&#228;ltnis stehen, gilt &#167; 183 Abs. 5 Satz 1 mit der Ma&#223;gabe, da&#223; die Mitgliedschaft bei der gew&#228;hlten Krankenkasse mit dem 1. Januar 1991 beginnt, wenn bis zum 15. Januar 1991 das Wahlrecht ausge&#252;bt und dies dem Arbeitgeber mitgeteilt wird.</div><div>(8) Bei Anwendung des &#167; 202 haben die Zahlstellen der Versorgungsbez&#252;ge bis zum 30. Juni 1991 die Empf&#228;nger von Versorgungsbez&#252;gen zu ermitteln und den zust&#228;ndigen Krankenkassen die Empf&#228;nger sowie die H&#246;he der Versorgungsbez&#252;ge mitzuteilen.</div><div>&#167; 313</div><div>Finanzierung</div><div>(1) Bis zur Angleichung der wirtschaftlichen Verh&#228;ltnisse in dem in Artikel 3 des Einigungsvertrages genannten Gebiet an das Niveau im &#252;brigen Bundesgebiet haben Krankenkassen, die ihre Zust&#228;ndigkeit auf das in Artikel 3 des Einigungsvertrages genannte Gebiet erstrecken, in Erg&#228;nzung der in &#167; 220 vorgesehenen Regelungen in ihrem Haushalt die Einnahmen und Ausgaben f&#252;r die Durchf&#252;hrung der Versicherung in diesem Gebiet getrennt auszuweisen. Dies gilt auch f&#252;r den Rechnungsabschlu&#223; sowie f&#252;r Gesch&#228;fts&#252;bersichten und Statistiken. Die Krankenkassen d&#252;rfen f&#252;r die Finanzierung der Ausgaben, die auf das in Artikel 3 des Einigungsvertrages genannte Gebiet entfallen, nur die Einnahmen aus der Durchf&#252;hrung der Versicherung in diesem Gebiet verwenden; entsprechend ist ein besonderer Beitragssatz festzulegen. Der Beitragssatz betr&#228;gt bis zum 31. Dezember 1991 12,8 vom Hundert. Dieser Beitragssatz gilt auch f&#252;r Krankenkassen mit Sitz in dem in Artikel 3 des Einigungsvertrages genannten Gebiet.</div><div>(2) Bei der Anwendung der beitragsrechtlichen Regelungen der &#167; 223 Abs. 3, &#167; 226 Abs. 2, &#167; 232 Abs. 1, &#167; 235 Abs. 3, &#167; 240 Abs. 4 gelten die f&#252;r das in Artikel 3 des Einigungsvertrages genannte Gebiet festgesetzte Bezugsgr&#246;&#223;e und Beitragsbemessungsgrenze. Bei Anwendung des &#167; 234 Abs. 1 gilt Satz 1 ab 1. Januar 1992.</div><div>(3) Abweichend von &#167; 236 Abs. 1 gilt als beitragspflichtige Einnahme ein Drei&#223;igstel des Betrages, der als monatlicher Bedarf nach dem Bundesausbildungsf&#246;rderungsgesetz festgesetzt ist.</div><div>(4) Bei Anwendung des &#167; 241 gilt bis zum 31. Dezember 1991 einheitlich ein allgemeiner Beitragssatz von 12,8 vom Hundert.</div><div>(5) Bei Anwendung des &#167; 248 Abs. 2 werden Zeiten der Versicherung in der Sozialversicherung der Deutschen Demokratischen Republik Zeiten einer Versicherung in der gesetzlichen Krankenversicherung der Bundesrepublik Deutschland gleichgestellt.</div><div>(6) Bei Anwendung des &#167; 249 Abs. 2 Nr. 1 und Abs. 3 tritt an die Stelle des Betrages von 610 Deutsche Mark ein Betrag, der in demselben Verh&#228;ltnis zu einem Siebtel der in dem in Artikel 3 des Einigungsvertrages genannten Gebiet geltenden monatlichen Bezugsgr&#246;&#223;e steht, wie 610 Deutsche Mark zu einem Siebtel der in den &#252;brigen L&#228;ndern geltenden monatlichen Bezugsgr&#246;&#223;e nach &#167; 18 des Vierten Buches Sozialgesetzbuch, aufgerundet auf volle zehn Deutsche Mark. Diese Regelung tritt mit dem Wirksamwerden des Beitritts in Kraft.</div><div>(7) Abweichend von &#167; 250 Abs. 1 Nr. 1 und &#167; 255 werden die Krankenversicherungsbeitr&#228;ge f&#252;r pflichtversicherte Rentner im Kalenderjahr 1991 von den Tr&#228;gern der Rentenversicherung pauschal an die Bundesversicherungsanstalt f&#252;r Angestellte f&#252;r die Krankenkassen mit Ausnahme der landwirtschaftlichen Krankenkassen abgef&#252;hrt. Der Pauschalbeitrag betr&#228;gt 12,8 vom Hundert des Gesamtbetrages der Renten.</div><div>(8) Die &#167;&#167; 247, 250 Abs. 1 Nr. 2 und &#167; 256 treten zum 1. Januar 1992 in Kraft.</div><div>(9) Die &#167;&#167; 260 bis 263 sind mit folgenden Ma&#223;gaben anzuwenden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Krankenkassen k&#246;nnen im Jahre 1991 Betriebsmitteldarlehen aufnehmen, wenn die Einnahmen nicht ausreichen, um die Ausgaben im Rahmen der Durchf&#252;hrung der Versicherung in dem in Artikel 3 des Einigungsvertrages genannten Gebiet zu decken. Das Betriebsmitteldarlehen kann bis zur H&#246;he von sechs Monatsausgaben aufgenommen werden. Die Aufnahme h&#246;herer Darlehen bedarf der Zustimmung der Aufsichtsbeh&#246;rde.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die &#167;&#167; 261 und 262 finden f&#252;r Krankenkassen mit Sitz in dem in Artikel 3 des Einigungsvertrages genannten Gebiet bis zum 31. Dezember 1994 keine Anwendung. Krankenkassen, deren Zust&#228;ndigkeit sich auf das in Artikel 3 des Einigungsvertrages genannte Gebiet erstreckt, haben bei der Bildung der R&#252;cklagen nach den &#167;&#167; 261 und 262 die Ausgaben im Zusammenhang mit der Durchf&#252;hrung der Versicherung in dem in Artikel 3 des Einigungsvertrages genannten Gebiet au&#223;er Betracht zu lassen.</div></dd></dl></div><div>(10) Die &#167;&#167; 265 bis 273 sind mit folgenden Ma&#223;gaben anzuwenden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Finanzausgleich f&#252;r aufwendige Leistungsf&#228;lle nach &#167; 265 und die Finanzausgleiche bei &#252;berdurchschnittlichen Bedarfss&#228;tzen nach &#167;&#167; 266 und 267 sind f&#252;r das in Artikel 3 des Einigungsvertrages genannte Gebiet getrennt durchzuf&#252;hren. Bei der Anwendung der &#167;&#167; 265 bis 267 d&#252;rfen nur Aufwendungen f&#252;r Versicherte ber&#252;cksichtigt werden, die einer Krankenkasse mit Sitz in dem in Artikel 3 des Einigungsvertrages genannten Gebiet angeh&#246;ren oder angeh&#246;ren w&#252;rden, wenn sie nicht bei einer anderen sich &#252;ber den gesamten Geltungsbereich dieses Gesetzes erstreckenden Krankenkasse versichert w&#228;ren.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Finanzausgleich in der Krankenversicherung der Rentner nach den &#167;&#167; 268 bis 273 wird getrennt f&#252;r die versicherungspflichtigen Rentner durchgef&#252;hrt, die einer Krankenkasse mit Sitz in dem in Artikel 3 des Einigungsvertrages genannten Gebiet angeh&#246;ren oder angeh&#246;ren w&#252;rden, wenn sie nicht bei einer anderen sich &#252;ber den gesamten Geltungsbereich dieses Gesetzes erstreckenden Krankenkasse versichert w&#228;ren.</div></dd></dl></div><div>&#167; 314</div><div>Bu&#223;geldvorschriften</div><div>&#167; 306 Satz 1 Nr. 5 ist bis zum Inkrafttreten der &#167;&#167; 28a bis 28r des Vierten Buches in folgender Fassung anzuwenden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>"5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verst&#246;&#223;e gegen Bestimmungen &#252;ber die Verpflichtung zur Zahlung von Sozialversicherungsbeitr&#228;gen.""</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krankenhausfinanzierungsgesetz in der Fassung der Bekanntmachung vom 23. Dezember 1985 (BGBl. 1986 I S. 33), zuletzt ge&#228;ndert durch Artikel 22 des Gesetzes vom 20. Dezember 1988 (BGBl. I S. 2477),<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der 4. Abschnitt wird wie folgt gefa&#223;t:</div><div>"4. Abschnitt</div><div>&#220;berleitungsvorschriften aus Anla&#223; der Herstellung der Einheit Deutschlands</div><div>&#167; 21</div><div>&#220;berleitung</div><div>(1) Dieses Gesetz ist in dem in Artikel 3 des Einigungsvertrages genannten Gebiet mit Ausnahme der in Absatz 2 genannten Vorschriften ab 1. Januar 1991 anzuwenden. Das gleiche gilt f&#252;r die auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, soweit in Anlage I Kapitel VIII Sachgebiet A Abschnitt III Nr. 5 und 6 des Einigungsvertrages nichts anderes bestimmt ist. Bis zum 31. Dezember 1990 gilt das bis zum Wirksamwerden des Beitritts in der Deutschen Demokratischen Republik geltende Krankenhausfinanzierungsrecht weiter.</div><div>(2) Die &#167;&#167; 9 und 17 Abs. 5 Satz 1 treten in dem in Artikel 3 des Einigungsvertrages genannten Gebiet am 1. Januar 1994 in Kraft. Bis zum 31. Dezember 1993 gelten in dem genannten Gebiet die &#167;&#167; 22 bis 26.</div><div>&#167; 22</div><div>Einzelf&#246;rderung</div><div>(1) Die L&#228;nder bewilligen auf Antrag des Krankenhaustr&#228;gers F&#246;rdermittel<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Errichtung (Neubau, Sanierung, Erweiterungsbau, Umbau) von Krankenh&#228;usern einschlie&#223;lich der Erstausstattung mit den f&#252;r den Krankenhausbetrieb notwendigen Anlageg&#252;tern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Anlaufkosten, f&#252;r Umstellungskosten bei innerbetrieblichen &#196;nderungen sowie f&#252;r Erwerb, Erschlie&#223;ung, Miete und Pacht von Grundst&#252;cken, soweit ohne die F&#246;rderung die Aufnahme oder F&#246;rderung des Krankenhausbetriebs gef&#228;hrdet w&#228;re,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Lasten aus Darlehen, die vor der Aufnahme des Krankenhauses in den Krankenhausplan f&#252;r f&#246;rderungsf&#228;hige Investitionen aufgenommen worden sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Ausgleich f&#252;r die Abnutzung von Anlageg&#252;tern, soweit sie mit Eigenmitteln des Krankenhaustr&#228;gers beschafft worden sind und bei Beginn der F&#246;rderung nach diesem Gesetz vorhanden waren,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erleichterung der Schlie&#223;ung von Krankenh&#228;usern,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Umstellung von Krankenh&#228;usern oder Krankenhausabteilungen auf andere Aufgaben, insbesondere zu ihrer Umstellung in Pflegeeinrichtungen oder selbst&#228;ndige, organisatorisch und wirtschaftlich vom Krankenhaus getrennte Pflegeabteilungen.</div></dd></dl></div><div>Die F&#246;rderung kann mit Zustimmung des Krankenhaustr&#228;gers ganz oder teilweise durch Festbetrag erfolgen; dieser kann auch auf Grund pauschaler Kostenwerte festgelegt werden.</div><div>(2) Die F&#246;rdermittel sind so zu bemessen, da&#223; sie die f&#246;rderungsf&#228;higen und unter Beachtung betriebswirtschaftlicher Grunds&#228;tze notwendigen Investitionskosten einschlie&#223;lich des investiven Nachholbedarfs decken.</div><div>&#167; 23</div><div>Pauschale F&#246;rderung</div><div>(1) Durch feste j&#228;hrliche Betr&#228;ge (Jahrespauschalen) werden auf Antrag des Krankenhaustr&#228;gers von den L&#228;ndern gef&#246;rdert<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Instandhaltung und Instandsetzung der Anlageg&#252;ter des Krankenhauses,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wiederbeschaffung, Erg&#228;nzung, Nutzung und Mitbenutzung von Anlageg&#252;tern mit einer durchschnittlichen Nutzungsdauer von mehr als drei Jahren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kleine Bauma&#223;nahmen nach &#167; 22 Abs. 1 Satz 1 Nr. 1, wenn die Anschaffungs- oder Herstellungskosten f&#252;r das einzelne Vorhaben 100.000 DM ohne Umsatzsteuer nicht &#252;bersteigen.</div></dd></dl></div><div>Der Krankenhaustr&#228;ger kann mit der Jahrespauschale im Rahmen der Zweckbindung der F&#246;rdermittel nach Satz 1 frei wirtschaften. Soweit er damit die Anschaffung, Nutzung oder Mitbenutzung medizinisch-technischer Gro&#223;ger&#228;te finanzieren will, bedarf es hierzu der vorherigen Zustimmung der zust&#228;ndigen Landesbeh&#246;rden; &#167; 10 bleibt unber&#252;hrt.</div><div>(2) Die F&#246;rdermittel nach Absatz 1 betragen j&#228;hrlich f&#252;r jedes nach &#167; 8 Abs. 1 als f&#246;rderungsf&#228;hig und bedarfsnotwendig anerkannte Krankenhausbett (Planbett) bei Krankenh&#228;usern</div></dd></dl></div></dd></dl><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><table style="border: none;"><colgroup><col align="left" width="5%" /><col align="left" width="65%" /><col align="left" width="30%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">1.</td><td align="left" valign="top" charoff="50">der Grundversorgung (Orts- und Stadtkrankenh&#228;user)</td><td align="right" valign="bottom" charoff="50">8.000 DM,</td></tr><tr><td align="left" valign="top" charoff="50">2.</td><td align="left" valign="top" charoff="50">der Regelversorgung (Kreiskrankenh&#228;user und Kreiskrankenh&#228;user mit erweiterter Aufgabenstellung)</td><td align="right" valign="bottom" charoff="50">10.000 DM,</td></tr><tr><td align="left" valign="top" charoff="50">3.</td><td align="left" valign="top" charoff="50">der Schwerpunktversorgung (Bezirkskrankenh&#228;user)</td><td align="right" valign="bottom" charoff="50">15.000 DM,</td></tr><tr><td align="left" valign="top" charoff="50">4.</td><td align="left" valign="top" charoff="50">der Zentralversorgung (Fachkrankenh&#228;user)</td><td align="right" valign="bottom" charoff="50">15.000 DM.</td></tr></tbody></table><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von Satz 1 kann ein anderer Betrag festgesetzt werden, soweit dies wegen des Bau- oder Ausstattungszustandes oder zur Erhaltung der Leistungsf&#228;higkeit des Krankenhauses unter Ber&#252;cksichtigung seiner im Krankenhausplan bestimmten Aufgaben notwendig oder ausreichend ist; &#167; 22 Abs. 2 gilt entsprechend. Die Pauschalbetr&#228;ge sind in regelm&#228;&#223;igen Abst&#228;nden an die Entwicklung anzupassen.</div><div>(3) Freigemeinn&#252;tzige und private Krankenh&#228;user sind von der zust&#228;ndigen Landesbeh&#246;rde auf Antrag ihrer Tr&#228;ger f&#252;r Zwecke dieser Vorschrift entsprechend ihrer Aufgabenstellung einer Krankenhausgruppe nach Absatz 2 Satz 1 zuzuordnen.</div><div>&#167; 24</div><div>Vorl&#228;ufige Krankenhausf&#246;rderliste</div><div>(1) Soweit und solange nach Inkrafttreten dieses Gesetzes in einem Land ein Krankenhausplan oder ein Investitionsprogramm nach &#167; 6 noch nicht aufgestellt ist, tritt an deren Stelle f&#252;r die Anwendung des &#167; 8 die Feststellung der zust&#228;ndigen Landesbeh&#246;rde, da&#223; die Voraussetzungen f&#252;r eine F&#246;rderung nach den &#167;&#167; 22 und 23 vorliegen (vorl&#228;ufige Krankenhausf&#246;rderliste).</div><div>(2) In die vorl&#228;ufige Krankenhausf&#246;rderliste sind auf Antrag ihrer Tr&#228;ger alle &#246;ffentlichen, freigemeinn&#252;tzigen, privaten und sonstigen Krankenh&#228;user aufzunehmen, die am 30. Juni 1990 in Betrieb waren, soweit sie f&#252;r eine ausreichende station&#228;re Versorgung der Bev&#246;lkerung erforderlich sind.</div><div>(3) Mit den Landesverb&#228;nden der Krankenkassen, den Verb&#228;nden der Ersatzkassen, dem Landesausschu&#223; des Verbandes der privaten Krankenversicherung sowie mit der Landeskrankenhausgesellschaft oder den Vereinigungen der Krankenhaustr&#228;ger im Lande sind gemeinsam bei der Aufstellung der Krankenhausf&#246;rderliste einvernehmliche Regelungen anzustreben. Das betroffene Krankenhaus ist anzuh&#246;ren.</div><div>&#167; 25</div><div>Nicht gef&#246;rderte Krankenh&#228;user</div><div>Krankenh&#228;user, deren Investitionskosten nicht &#246;ffentlich gef&#246;rdert werden, erhalten von den Sozialleistungstr&#228;gern und anderen &#246;ffentlich-rechtlichen Kostentr&#228;gern keine h&#246;heren Pfleges&#228;tze als vergleichbare gef&#246;rderte Krankenh&#228;user in dem in Artikel 3 des Einigungsvertrages genannten Gebiet.</div><div>&#167; 26</div><div>Vorsorge- oder Rehabilitationseinrichtungen</div><div>(1) Die &#167;&#167; 22 und 23 gelten entsprechend f&#252;r Vorsorge- oder Rehabilitationseinrichtungen in dem in Artikel 3 des Einigungsvertrages genannten Gebiet, die am 30. Juni 1990 in Betrieb waren, soweit sie f&#252;r eine leistungsf&#228;hige und wirtschaftliche Versorgung der Bev&#246;lkerung mit station&#228;ren oder teilstation&#228;ren medizinischen Leistungen zur Vorsorge oder Rehabilitation einschlie&#223;lich der Anschlu&#223;heilbehandlung notwendig sind.</div><div>(2) Die in &#167; 23 genannten Jahrespauschalen sind unter Beachtung des &#167; 22 Abs. 2 ohne Ankn&#252;pfung an Bettenzahlen nach dem Versorgungsauftrag sowie dem Bau- und Ausstattungszustand der einzelnen Einrichtung zu bemessen.</div><div>(3) Die nach Absatz 1 f&#246;rderungsf&#228;higen Vorsorge- oder Rehabilitationseinrichtungen werden auf Antrag ihrer Tr&#228;ger im Einvernehmen mit den Landesverb&#228;nden der Krankenkassen und den Verb&#228;nden der Ersatzkassen sowie im Benehmen mit dem Verband Deutscher Rentenversicherungstr&#228;ger in eine F&#246;rderliste aufgenommen; &#167; 8 Abs. 1 Satz 2 und 3 gilt entsprechend."</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor &#167; 27 wird die Abschnitts&#252;berschrift</div><div>"5. Abschnitt</div><div>Sonstige Vorschriften"</div><div>eingef&#252;gt.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundespflegesatzverordnung vom 21. August 1985 (BGBl. I S. 1666), zuletzt ge&#228;ndert durch die Verordnung vom 21. November 1989 (BGBl. I S. 2043),<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach &#167; 19 wird folgender &#167; 19a angef&#252;gt:</div><div>"&#167; 19a</div><div>&#220;berleitungsregelungen aus Anla&#223; der Herstellung der Einheit Deutschlands</div><div>(1) Die als Vertragsparteien betroffenen Krankenkassen vereinbaren im ersten Halbjahr 1991 mit den Tr&#228;gern der einzelnen Krankenh&#228;user in dem in Artikel 3 des Einigungsvertrages genannten Gebiet Krankenhausbudgets und Pfleges&#228;tze nach &#167; 16 f&#252;r die Zeit vom 1. Januar 1991 bis l&#228;ngstens zum 31. Dezember 1991. An Stelle des Kosten- und Leistungsnachweises nach dem Muster der Anlagen 1 und 2 dieser Verordnung k&#246;nnen die Vertragsparteien f&#252;r die im Jahr 1991 stattfindenden Pflegesatzverhandlungen einen vereinfachten Kosten- und Leistungsnachweis verwenden, der von dem zust&#228;ndigen Bundesminister durch Rechtsverordnung erlassen wird.</div><div>(2) Kommt eine Pflegesatzvereinbarung bis zum 31. Mai 1991 nicht zustande, entscheidet die in &#167; 18a des Krankenhausfinanzierungsgesetzes genannte Schiedsstelle auf Antrag einer Vertragspartei unverz&#252;glich &#252;ber die Gegenst&#228;nde, &#252;ber die keine Einigung erzielt werden konnte. Soweit am 30. Mai 1991 in einem in Artikel 3 des Einigungsvertrages genannten Land eine Schiedsstelle noch nicht errichtet ist, entscheidet die zust&#228;ndige Landesbeh&#246;rde.</div><div>(3) Solange f&#252;r 1991 Pfleges&#228;tze noch nicht rechtswirksam vereinbart oder festgesetzt sind, erhalten die Krankenh&#228;user von den Krankenkassen monatliche Abschlagszahlungen in H&#246;he des ihnen im Dezember 1990 von der Krankenversicherung der Deutschen Demokratischen Republik gezahlten Budgetanteils. Bei Meinungsverschiedenheiten &#252;ber die H&#246;he des Budgetanteils sowie seine Verteilung auf die zahlungspflichtigen Krankenkassen gilt Absatz 2 entsprechend."</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 13 Abs. 1 Satz 2 Nr. 5 ist mit der Ma&#223;gabe anzuwenden,</div><div>da&#223; er in dem in Artikel 3 des Einigungsvertrages genannten Gebiet am 1. Januar 1994 in Kraft tritt.</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Zweite Buch der Reichsversicherungsordnung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 820-1, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 9 des Gesetzes vom 26. Juni 1990 (BGBl. I S. 1211), tritt am 1. Januar 1991 in Kraft.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Gesetz zur Weiterentwicklung des Rechts der gesetzlichen Krankenversicherung vom 10. August 1972 (BGBl. I S. 1433), ge&#228;ndert durch Artikel 6 des Gesetzes vom 20. Dezember 1988 (BGBl. I S. 2477, 2555), tritt am 1. Januar 1991 in Kraft.</div></dd></dl><br /><br /></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
