<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage II Kap III B I EinigVtr - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='BJNR208890990BJNE025900301.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='BJNR208890990BJNE026100301.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208890990BJNE026000301"/><a href="index-2.html#BJNR208890990BJNE026000301">Nichtamtliches Inhaltsverzeichnis</a><h1>Vertrag zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik über die Herstellung der Einheit Deutschlands (Einigungsvertrag)<br /><span class="jnenbez">Anlage II Kap III B I</span>&#160;<span class="jnentitel">Anlage II Kapitel III <br /> Sachgebiet B - B&#252;rgerliches Recht <br /> Abschnitt I</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Folgendes Recht der Deutschen Demokratischen Republik bleibt in Kraft: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 2 Abs. 4 der Anordnung zur Sicherung der rechtlichen Stellung der anerkannten Verfolgten des Naziregimes vom 5. Oktober 1949 (ZVOBl. I Nr. 89 S. 765)</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber die Anmeldung verm&#246;gensrechtlicher Anspr&#252;che vom 11. Juli 1990 (GBl. I Nr. 44 S. 718)</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zweite Verordnung &#252;ber die Anmeldung verm&#246;gensrechtlicher Anspr&#252;che vom 21. August 1990 (GBl. I Nr. 56 S. 1260)</div></dd></dl>Mit Inkrafttreten dieses Vertrages treten die folgenden Gesetze der Deutschen Demokratischen Republik in Kraft: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber besondere Investitionen in der Deutschen Demokratischen Republik</div><div>"Gesetz &#252;ber besondere Investitionen in der Deutschen Demokratischen Republik</div><div>&#167; 1</div><div>Besondere Investitionszwecke</div><div>(1) Grundst&#252;cke und Geb&#228;ude, die ehemals in Volkseigentum standen und Gegenstand von R&#252;ck&#252;bertragungsanspr&#252;chen sind oder sein k&#246;nnen, k&#246;nnen von dem gegenw&#228;rtigen Verf&#252;gungsberechtigten auch bei Vorliegen eines Antrags nach der Verordnung &#252;ber die Anmeldung verm&#246;gensrechtlicher Anspr&#252;che vom 11. Juli 1990 (GBl. I Nr. 44 S. 718) ver&#228;u&#223;ert werden, wenn besondere Investitionszwecke vorliegen.</div><div>(2) Besondere Investitionszwecke liegen vor, wenn ein Vorhaben dringlich und geeignet ist f&#252;r<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherung oder Schaffung von Arbeitspl&#228;tzen, insbesondere durch die Errichtung einer gewerblichen Betriebsst&#228;tte oder eines Dienstleistungsunternehmens,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Deckung eines erheblichen Wohnbedarfs der Bev&#246;lkerung oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r derartige Vorhaben erforderlichen Infrastrukturma&#223;nahmen</div></dd></dl></div><div>und die Inanspruchnahme dieses Grundst&#252;cks oder Geb&#228;udes hierzu erforderlich ist.</div><div>(3) Der Vorhabentr&#228;ger ist zu der Durchf&#252;hrung eines von ihm vorgelegten, die wesentlichen Merkmale des Vorhabens aufzeigenden Plans verpflichtet. Die Bescheinigung nach &#167; 2 Abs. 2 darf nur erteilt werden, wenn er nach seinen pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnissen f&#252;r die Durchf&#252;hrung des Plans hinreichend Gew&#228;hr bietet. Sie ist unter der Auflage zu erteilen, da&#223; in den Ver&#228;u&#223;erungsvertrag eine Bestimmung aufgenommen wird, wonach das Grundst&#252;ck oder Geb&#228;ude nach Ablauf einer festgesetzten Frist im Fall der Nichtdurchf&#252;hrung des Plans an den Ver&#228;u&#223;erer zur&#252;ckf&#228;llt (R&#252;ckfallklausel).</div><div>&#167; 2</div><div>Grundst&#252;cksverkehr und Investitionsbescheinigung</div><div>(1) Die Genehmigung nach der Verordnung &#252;ber den Verkehr mit Grundst&#252;cken - Grundst&#252;cksverkehrsverordnung - vom 15. Dezember 1977 (GBl. I 1978 Nr. 5 S. 73), ge&#228;ndert durch das 1. Zivilrechts&#228;nderungsgesetz vom 28. Juni 1990 (GBl. I Nr. 39 S. 524), ist zu erteilen, wenn eine Bescheinigung gem&#228;&#223; Absatz 2 vom Antragsteller vorgelegt wird; &#167; 6 Abs. 2 und &#167; 7 der Verordnung &#252;ber die Anmeldung verm&#246;gensrechtlicher Anspr&#252;che vom 11. Juli 1990 (GBl. I Nr. 44 S. 718) finden keine Anwendung.</div><div>(2) Das Landratsamt oder die Stadtverwaltung haben auf Antrag des Ver&#228;u&#223;erers eines Grundst&#252;ckes oder Geb&#228;udes nach Anh&#246;rung der Gemeinde das Vorliegen eines besonderen Investitionszwecks zu bescheinigen, wenn die Voraussetzungen nach &#167; 1 vorliegen und solange keine auf R&#252;ck&#252;bertragung gerichtete beh&#246;rdliche oder gerichtliche Entscheidung oder eine Mitteilung &#252;ber die beabsichtigte R&#252;ck&#252;bertragung durch die zust&#228;ndige Beh&#246;rde ergangen ist. Der Antrag kann nur bis zum 31. Dezember 1992 gestellt werden.</div><div>(3) Die f&#252;r die F&#252;hrung des Grundbuchs zust&#228;ndige Stelle darf eine genehmigungsbed&#252;rftige Verf&#252;gung in das Grundbuch nur eintragen, wenn der Genehmigungsbescheid vorgelegt worden ist. Sie darf nicht mehr eintragen, wenn die Genehmigungsbeh&#246;rde ihr mitgeteilt hat, da&#223; gegen den Genehmigungsbescheid ein Rechtsbehelf mit aufschiebender Wirkung eingelegt worden ist. Die Genehmigungsbeh&#246;rde ist verpflichtet, unverz&#252;glich eine solche Mitteilung zu machen, wenn die Voraussetzungen daf&#252;r vorliegen. Entsprechendes gilt, wenn die aufschiebende Wirkung des Rechtsbehelfs entf&#228;llt.</div><div>&#167; 3</div><div>Entsch&#228;digung</div><div>(1) Ein Berechtigter, bei dem eine R&#252;ck&#252;bertragung von Eigentumsrechten an einem Grundst&#252;ck oder Geb&#228;ude nach diesen Vorschriften ausgeschlossen ist, kann vom Ver&#228;u&#223;erer die Zahlung eines Geldbetrages in H&#246;he des Erl&#246;ses aus der Ver&#228;u&#223;erung des Grundst&#252;ckes oder Geb&#228;udes verlangen. Unterschreitet der Erl&#246;s den Verkehrswert, den das Grundst&#252;ck oder Geb&#228;ude im Zeitpunkt der Ver&#228;u&#223;erung hatte, nicht unwesentlich, so kann der Berechtigte Zahlung des Verkehrswertes verlangen. Soweit ihm nach anderen Vorschriften eine Entsch&#228;digung zusteht, kann er diese wahlweise in Anspruch nehmen.</div><div>(2) Ist in dem Ver&#228;u&#223;erungsvertrag eine nachtr&#228;gliche Erh&#246;hung des Kaufpreises ausbedungen und wird der Kaufpreis aufgrund dieser Vereinbarung erh&#246;ht, so erh&#246;ht sich auch der Anspruch des Berechtigten nach Absatz 1 Satz 1 entsprechend; in den F&#228;llen des Absatzes 1 Satz 2 kann der Berechtigte jedoch nicht mehr verlangen als den Betrag des gesamten Erl&#246;ses aus der Ver&#228;u&#223;erung.</div><div>(3) In den F&#228;llen des Absatzes 1 Satz 1 und 2 sowie des Absatzes 2 sind die seit dem &#220;bergang in Volkseigentum aus Mitteln des Staatshaushaltes finanzierten Werterh&#246;hungen sowie die eingetretenen Wertminderungen festzustellen und auszugleichen. F&#252;r die Feststellung von Wertver&#228;nderungen gelten die bewertungsrechtlichen Vorschriften.</div><div>&#167; 4</div><div>Verwaltungsverfahren</div><div>(1) Vor Erteilung der Bescheinigung nach &#167; 2 Absatz 2 ist derjenige, der einen R&#252;ck&#252;bertragungsanspruch geltend macht, anzuh&#246;ren, wenn dem Landratsamt oder der Stadtverwaltung die Anmeldung und die ladungsf&#228;hige Anschrift des Anmelders bekannt sind. Die Anh&#246;rung kann unterbleiben, wenn die voraussichtliche Dauer des Verfahrens bis zu ihrer Durchf&#252;hrung den Erfolg des geplanten Vorhabens gef&#228;hrden w&#252;rde.</div><div>(2) Wenn zwingende &#246;ffentliche Interessen dies erfordern, kann auch die sofortige Vollziehung der Genehmigung besonders angeordnet werden."</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz zur Regelung offener Verm&#246;gensfragen:</div><div>"Gesetz zur Regelung offener Verm&#246;gensfragen</div><div>Abschnitt I</div><div>Allgemeine Bestimmungen</div><div>&#167; 1</div><div>Geltungsbereich</div><div>(1) Dieses Gesetz regelt verm&#246;gensrechtliche Anspr&#252;che an Verm&#246;genswerten, die<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entsch&#228;digungslos enteignet und in Volkseigentum &#252;berf&#252;hrt wurden;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen eine geringere Entsch&#228;digung enteignet wurden, als sie B&#252;rgern der fr&#252;heren Deutschen Demokratischen Republik zustand;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch staatliche Verwalter oder nach &#220;berf&#252;hrung in Volkseigentum durch den Verf&#252;gungsberechtigten an Dritte ver&#228;u&#223;ert wurden;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf der Grundlage des Beschlusses des Pr&#228;sidiums des Ministerrates vom 9. Februar 1972 und im Zusammenhang stehender Regelungen in Volkseigentum &#252;bergeleitet wurden.</div></dd></dl></div><div>(2) Dieses Gesetz gilt desweiteren f&#252;r bebaute Grundst&#252;cke und Geb&#228;ude, die aufgrund nicht kostendeckender Mieten und infolgedessen eingetretener &#220;berschuldung durch Enteignung, Eigentumsverzicht, Schenkung oder Erbausschlagung in Volkseigentum &#252;bernommen wurden.</div><div>(3) Dieses Gesetz betrifft auch Anspr&#252;che an Verm&#246;genswerten sowie Nutzungsrechte, die aufgrund unlauterer Machenschaften, z. B. durch Machtmi&#223;brauch, Korruption, N&#246;tigung oder T&#228;uschung von seiten des Erwerbers, staatlicher Stellen oder Dritter, erworben wurden.</div><div>(4) Dieses Gesetz regelt ferner die Aufhebung der<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>staatlichen Treuhandverwaltung &#252;ber Verm&#246;genswerte von B&#252;rgern, die das Gebiet der Deutschen Demokratischen Republik ohne die zum damaligen Zeitpunkt erforderliche Genehmigung verlassen haben;</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorl&#228;ufigen Verwaltung &#252;ber Verm&#246;genswerte von B&#252;rgern der Bundesrepublik Deutschland und Berlin (West) sowie von juristischen Personen mit Sitz in der Bundesrepublik Deutschland oder Berlin (West), die Staatsorganen der Deutschen Demokratischen Republik durch Rechtsvorschrift &#252;bertragen wurde;</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwaltung des ausl&#228;ndischen Verm&#246;gens, die der Regierung der Deutschen Demokratischen Republik &#252;bertragen wurde</div></dd></dl></div><div>(im folgenden staatliche Verwaltung genannt) und die damit im Zusammenhang stehenden Anspr&#252;che der Eigent&#252;mer und Berechtigten.</div><div>(5) Dieses Gesetz schlie&#223;t die Behandlung von Forderungen und anderen Rechten in bezug auf Verm&#246;genswerte gem&#228;&#223; Abs&#228;tze 1 bis 4 ein.</div><div>(6) Dieses Gesetz ist entsprechend auf verm&#246;gensrechtliche Anspr&#252;che von B&#252;rgern und Vereinigungen anzuwenden, die in der Zeit vom 30. Januar 1933 bis zum 8. Mai 1945 aus rassischen, politischen, religi&#246;sen oder weltanschaulichen Gr&#252;nden verfolgt wurden und deshalb ihr Verm&#246;gen infolge von Zwangsverk&#228;ufen, Enteignungen oder auf andere Weise verloren haben.</div><div>(7) Dieses Gesetz gilt entsprechend f&#252;r die R&#252;ckgabe von Verm&#246;genswerten, die im Zusammenhang mit der nach anderen Vorschriften erfolgten Aufhebung rechtsstaatswidriger straf-, ordnungsstraf- oder verwaltungsrechtlicher Entscheidungen steht.</div><div>(8) Dieses Gesetz gilt nicht f&#252;r<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Enteignungen von Verm&#246;genswerten auf besatzungsrechtlicher oder besatzungshoheitlicher Grundlage;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verm&#246;gensrechtliche Anspr&#252;che, die seitens der Deutschen Demokratischen Republik durch zwischenstaatliche Vereinbarungen geregelt wurden;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anteilrechte an der Altguthabenabl&#246;sungsanleihe;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Anspr&#252;che von Gebietsk&#246;rperschaften des beitretenden Gebiets gem&#228;&#223; Artikel 3 des Einigungsvertrags, soweit sie vom Kommunalverm&#246;gensgesetz vom 6. Juli 1990 (GBl. I Nr. 42 S. 660) erfa&#223;t sind.</div><div>&#167; 2</div><div>Begriffsbestimmung</div><div>(1) Berechtigte im Sinne dieses Gesetzes sind nat&#252;rliche und juristische Personen, deren Verm&#246;genswerte von Ma&#223;nahmen gem&#228;&#223; &#167; 1 betroffen sind, sowie ihre Rechtsnachfolger.</div><div>(2) Verm&#246;genswerte im Sinne dieses Gesetzes sind bebaute und unbebaute Grundst&#252;cke sowie rechtlich selbst&#228;ndige Geb&#228;ude und Baulichkeiten (im folgenden Grundst&#252;cke und Geb&#228;ude genannt), Nutzungsrechte und dingliche Rechte an Grundst&#252;cken oder Geb&#228;uden sowie bewegliche Sachen. Verm&#246;genswerte im Sinne dieses Gesetzes sind auch Kontoguthaben und sonstige auf Geldzahlungen gerichtete Forderungen sowie Eigentum/Beteiligungen an Unternehmen oder an Betriebsst&#228;tten/Zweigniederlassungen von Unternehmen mit Sitz au&#223;erhalb der Deutschen Demokratischen Republik.</div><div>Abschnitt II</div><div>R&#252;ck&#252;bertragung von Verm&#246;genswerten</div><div>&#167; 3</div><div>Grundsatz</div><div>(1) Verm&#246;genswerte, die den Ma&#223;nahmen im Sinne des &#167; 1 unterlagen und in Volkseigentum &#252;berf&#252;hrt oder an Dritte ver&#228;u&#223;ert wurden, sind auf Antrag an die Berechtigten zur&#252;ckzu&#252;bertragen, soweit dies nicht nach diesem Gesetz ausgeschlossen ist. &#220;ber die R&#252;ck&#252;bertragung entscheidet die zust&#228;ndige Beh&#246;rde.</div><div>(2) Werden von mehreren Personen Anspr&#252;che auf R&#252;ck&#252;bertragung desselben Verm&#246;genswertes geltend gemacht, so gilt derjenige als Berechtigter, der von einer Ma&#223;nahme gem&#228;&#223; des &#167; 1 als Erster betroffen war.</div><div>(3) Liegt eine Anmeldung nach der Verordnung &#252;ber die Anmeldung verm&#246;gensrechtlicher Anspr&#252;che vom 11. Juli 1990 (GBl. I Nr. 44 S. 718), zuletzt ge&#228;ndert durch die 2. Verordnung &#252;ber die Anmeldung verm&#246;gensrechtlicher Anspr&#252;che vom 21. August 1990 - im folgenden Anmeldeverordnung genannt - vor, so ist der Verf&#252;gungsberechtigte verpflichtet, den Abschlu&#223; dinglicher Rechtsgesch&#228;fte oder die Eingehung langfristiger vertraglicher Verpflichtungen ohne Zustimmung des Berechtigten zu unterlassen. Ausgenommen sind solche Rechtsgesch&#228;fte, die zur Erf&#252;llung von Rechtspflichten des Eigent&#252;mers oder zur Erhaltung und Bewirtschaftung des Verm&#246;genswertes unbedingt erforderlich sind. Dies gilt auch bei versp&#228;teter Anmeldung.</div><div>(4) Wird die Anmeldefrist (&#167; 3 der Anmeldeverordnung) vers&#228;umt und liegt keine versp&#228;tete Anmeldung vor, kann der Verf&#252;gungsberechtigte &#252;ber das Eigentum verf&#252;gen oder schuldrechtliche oder dingliche Verpflichtungen eingehen. Ist &#252;ber das Eigentum noch nicht verf&#252;gt worden, so kann der Berechtigte den Anspruch auf R&#252;ck&#252;bertragung noch geltend machen. Anderenfalls steht ihm nur noch ein Anspruch auf den Erl&#246;s zu.</div><div>(5) Der Verf&#252;gungsberechtigte hat sich vor einer Verf&#252;gung zu vergewissern, da&#223; keine Anmeldung im Sinne des Absatzes 3 vorliegt.</div><div>&#167; 4</div><div>Ausschlu&#223; der R&#252;ck&#252;bertragung</div><div>(1) Eine R&#252;ck&#252;bertragung des Eigentumsrechtes oder sonstiger Rechte an Verm&#246;genswerten ist ausgeschlossen, wenn dies von der Natur der Sache her nicht mehr m&#246;glich ist.</div><div>(2) Die R&#252;ck&#252;bertragung ist ferner ausgeschlossen, wenn nat&#252;rliche Personen, Religionsgemeinschaften oder gemeinn&#252;tzige Stiftungen in redlicher Weise an dem Verm&#246;genswert Eigentum oder dingliche Nutzungsrechte erworben haben. Dies gilt bei Grundst&#252;cken und Geb&#228;uden nicht, sofern das dem Erwerb zugrundeliegende Rechtsgesch&#228;ft nach dem 18. Oktober 1989 geschlossen worden ist und nach &#167; 6 Abs. 1 und 2 der Anmeldeverordnung nicht h&#228;tte genehmigt werden d&#252;rfen.</div><div>(3) Als unredlich ist der Rechtserwerb in der Regel dann anzusehen, wenn er</div></dd><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht in Einklang mit den zum Zeitpunkt des Erwerbs in der Deutschen Demokratischen Republik geltenden allgemeinen Rechtsvorschriften, Verfahrensgrunds&#228;tzen und einer ordnungsgem&#228;&#223;en Verwaltungspraxis stand, und der Erwerber dies wu&#223;te oder h&#228;tte wissen m&#252;ssen, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>darauf beruhte, da&#223; der Erwerber durch Korruption oder Ausnutzung einer pers&#246;nlichen Machtstellung auf den Zeitpunkt oder die Bedingungen des Erwerbs oder auf die Auswahl des Erwerbsgegenstandes eingewirkt hat, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>davon beeinflu&#223;t war, da&#223; sich der Erwerber eine von ihm selbst oder von dritter Seite herbeigef&#252;hrte Zwangslage oder T&#228;uschung des ehemaligen Eigent&#252;mers zu Nutze gemacht hat.</div></dd></dl></div><div>&#167; 5</div><div>Ausschlu&#223; der R&#252;ck&#252;bertragung von Eigentumsrechten an Grundst&#252;cken und Geb&#228;uden</div><div>Eine R&#252;ck&#252;bertragung von Eigentumsrechten an Grundst&#252;cken und Geb&#228;uden ist gem&#228;&#223; &#167; 4 Abs. 1 insbesondere auch dann ausgeschlossen, wenn Grundst&#252;cke und Geb&#228;ude<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit erheblichem baulichen Aufwand in ihrer Nutzungsart oder Zweckbestimmung ver&#228;ndert wurden und ein &#246;ffentliches Interesse an dieser Nutzung besteht,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Gemeingebrauch gewidmet wurden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im komplexen Wohnungsbau oder Siedlungsbau verwendet wurden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der gewerblichen Nutzung zugef&#252;hrt oder in eine Unternehmenseinheit einbezogen wurden und nicht ohne erhebliche Beeintr&#228;chtigung des Unternehmens zur&#252;ckgegeben werden k&#246;nnen.</div></dd></dl></div><div>&#167; 6</div><div>R&#252;ck&#252;bertragung von Unternehmen</div><div>(1) Ein Unternehmen ist auf Antrag an den Berechtigten zur&#252;ckzugeben, wenn es unter Ber&#252;cksichtigung des technischen Fortschritts und der allgemeinen wirtschaftlichen Entwicklung mit dem enteigneten Unternehmen im Zeitpunkt der Enteignung vergleichbar ist. Wesentliche Verschlechterungen oder wesentliche Verbesserungen der Verm&#246;gens- oder Ertragslage sind auszugleichen. Das Unternehmen ist mit dem enteigneten Unternehmen vergleichbar, wenn das Produkt- oder Leistungsangebot des Unternehmens unter Ber&#252;cksichtigung des technischen und wirtschaftlichen Fortschritts im Grundsatz unver&#228;ndert geblieben ist oder fr&#252;here Produkte oder Leistungen durch andere ersetzt worden sind. Ist das Unternehmen mit einem oder mehreren anderen Unternehmen zusammengefa&#223;t worden, so kommt es f&#252;r die Vergleichbarkeit nur auf diesen Unternehmensteil an.</div><div>(2) Eine wesentliche Verschlechterung der Verm&#246;genslage liegt vor, wenn sich bei der Aufstellung der Er&#246;ffnungsbilanz zum 1. Juli 1990 nach dem D-Markbilanzgesetz eine &#220;berschuldung oder eine Unterdeckung des f&#252;r die Rechtsform gesetzlich vorgeschriebenen Mindestkapitals ergibt. In diesem Falle stehen dem Unternehmen die Anspr&#252;che nach den &#167;&#167; 24, 26 Absatz 3, &#167; 28 des D-Markbilanzgesetzes zu; diese Anspr&#252;che d&#252;rfen nicht abgelehnt werden. Im Falle des &#167; 28 des D-Markbilanzgesetzes ist das Kapitalentwertungskonto vom Verpflichteten zu tilgen. Der Anspruch nach Satz 2 entf&#228;llt, soweit nachgewiesen wird, da&#223; die Eigenkapitalverh&#228;ltnisse im Zeitpunkt der Enteignung nicht g&#252;nstiger waren.</div><div>(3) Eine wesentliche Verbesserung der Verm&#246;genslage liegt vor, wenn sich bei der Aufstellung der D-Marker&#246;ffnungsbilanz nach dem D-Markbilanzgesetz eine Ausgleichsverbindlichkeit nach &#167; 26 des D-Markbilanzgesetzes ergibt und nachgewiesen wird, da&#223; das Unternehmen im Zeitpunkt der Enteignung im Verh&#228;ltnis zur Bilanzsumme ein geringeres Eigenkapital hatte. Ein geringeres Eigenkapital braucht nicht nachgewiesen zu werden, soweit die Ausgleichsverbindlichkeit dem Wertansatz von Grund und Boden oder Bauten, die zu keinem Zeitpunkt im Eigentum des Unternehmens standen, entspricht.</div><div>(4) Eine wesentliche Ver&#228;nderung der Ertragslage liegt vor, wenn die f&#252;r das nach dem am 1. Juli 1990 beginnende Gesch&#228;ftsjahr zu erwartenden Ums&#228;tze in Einheiten der voraussichtlich absetzbaren Produkte oder Leistungen unter Ber&#252;cksichtigung der allgemeinen wirtschaftlichen Entwicklung wesentlich h&#246;her oder niedriger als im Zeitpunkt der Enteignung sind. M&#252;ssen neue Produkte entwickelt werden, um einen vergleichbaren Umsatz zu erzielen, so besteht in H&#246;he der notwendigen Entwicklungskosten ein Erstattungsanspruch, es sei denn, das Unternehmen ist nicht sanierungsf&#228;hig. Ist der Umsatz wesentlich h&#246;her als im Zeitpunkt der Enteignung, insbesondere wegen der Entwicklung neuer Produkte, so entsteht in H&#246;he der daf&#252;r notwendigen Entwicklungskosten, soweit diese im Falle ihrer Aktivierung noch nicht abgeschrieben w&#228;ren, eine Ausgleichsverbindlichkeit, es sei denn, da&#223; dadurch eine wesentliche Verschlechterung der Verm&#246;genslage nach Absatz 2 eintreten w&#252;rde.</div><div>(5) Die R&#252;ckgabe der enteigneten Unternehmen an die Berechtigten erfolgt durch &#220;bertragung der Rechte, die dem Eigent&#252;mer nach der jeweiligen Rechtsform zustehen. Hat das Unternehmen eine andere Rechtsform als das enteignete, so ist es auf Verlangen des Berechtigten vor der R&#252;ckgabe in die fr&#252;here oder eine andere Rechtsform umzuwandeln. Ist das zur&#252;ckzugebende Unternehmen mit einem oder mehreren anderen Unternehmen zu einer neuen Unternehmenseinheit zusammengefa&#223;t worden, so sind, wenn das Unternehmen nicht entflochten wird, Anteile in dem Wert auf den Berechtigten zu &#252;bertragen, der in entsprechender Anwendung der Abs&#228;tze 1 bis 4 im Falle einer Entflechtung dem Verh&#228;ltnis des Buchwertes des zur&#252;ckzugebenden Unternehmens zum Buchwert des Gesamtunternehmens entspricht. Die Entflechtung kann nicht verlangt werden, wenn diese wirtschaftlich nicht vertretbar ist. Verbleiben Anteile bei der Treuhandanstalt, insbesondere zum Ausgleich wesentlicher Werterh&#246;hungen, so k&#246;nnen diese von den Anteilseignern erworben werden, denen Anteilsrechte nach diesem Gesetz &#252;bertragen worden sind.</div><div>(6) Der Antrag auf R&#252;ckgabe eines Unternehmens kann von jedem Berechtigten gestellt werden. Der Antrag des Berechtigten gilt als zugunsten aller Berechtigten, denen der gleiche Anspruch zusteht, erhoben. Statt der R&#252;ckgabe kann die Entsch&#228;digung gew&#228;hlt werden, wenn kein Berechtigter einen Antrag auf R&#252;ckgabe stellt.</div><div>(7) Ist die R&#252;ckgabe nach Absatz 1 Satz 1 nicht m&#246;glich oder entscheidet sich der Berechtigte f&#252;r eine Entsch&#228;digung, so ist der Wert des Unternehmens zum Zeitpunkt der &#220;bernahme in Volkseigentum oder in staatliche Verwaltung in Deutscher Mark zu erstatten. Ein damals erhaltener Kaufpreis oder Abl&#246;sungsbetrag ist im Verh&#228;ltnis zwei Mark der Deutschen Demokratischen Republik zu einer Deutschen Mark umzurechnen und vom Betrag der Entsch&#228;digung abzusetzen.</div><div>(8) Ist in den F&#228;llen des &#167; 1 Abs. 1 Buchstabe d die R&#252;ckgabe im Zeitpunkt des Inkrafttretens dieses Gesetzes bereits erfolgt, so kann der Berechtigte verlangen, da&#223; die R&#252;ckgabe nach den Vorschriften dieses Gesetzes &#252;berpr&#252;ft und an dessen Bedingungen angepa&#223;t wird.</div><div>(9) Der Minister der Finanzen wird erm&#228;chtigt, im Einvernehmen mit dem Minister f&#252;r Wirtschaft durch Rechtsverordnung das Verfahren und die Zust&#228;ndigkeit der Beh&#246;rden oder Stellen f&#252;r die Durchf&#252;hrung der R&#252;ckgabe und Entsch&#228;digung von Unternehmen und Beteiligungen zu regeln sowie Vorschriften &#252;ber die Berechnung der Ver&#228;nderungen der Verm&#246;gens- und Ertragslage der Unternehmen und deren Bewertung zu erlassen.</div><div>&#167; 7</div><div>Wertausgleich</div><div>Bei der R&#252;ck&#252;bertragung von Verm&#246;genswerten - au&#223;er in den F&#228;llen des &#167; 6 - sind die seit dem &#220;bergang in Volkseigentum aus Mitteln des Staatshaushaltes finanzierten Werterh&#246;hungen sowie die eingetretenen Wertminderungen festzustellen und auszugleichen. F&#252;r die Feststellung von Wertver&#228;nderungen gelten die bewertungsrechtlichen Vorschriften.</div><div>&#167; 8</div><div>Wahlrecht</div><div>(1) Soweit den Berechtigten ein Anspruch auf R&#252;ck&#252;bertragung gem&#228;&#223; &#167; 3 zusteht, k&#246;nnen sie stattdessen Entsch&#228;digung w&#228;hlen. Ausgenommen sind Berechtigte, deren Grundst&#252;cke durch Eigentumsverzicht, Schenkung oder Erbausschlagung in Volkseigentum &#252;bernommen wurden.</div><div>(2) Liegt die Berechtigung bei einer Personenmehrheit, kann das Wahlrecht nur gemeinschaftlich ausge&#252;bt werden.</div><div>&#167; 9</div><div>Grunds&#228;tze der Entsch&#228;digung</div><div>(1) In den F&#228;llen des &#167; 4 Abs. 1 und 2 wird eine Entsch&#228;digung in Geld gew&#228;hrt. F&#252;r Grundst&#252;cke im Sinne des &#167; 1 Absatz 2, die durch Eigentumsverzicht, Schenkung oder Erbausschlagung in Volkseigentum &#252;bernommen wurden, wird keine Entsch&#228;digung gew&#228;hrt.</div><div>(2) Kann ein Grundst&#252;ck aus den Gr&#252;nden des &#167; 4 Abs. 2 nicht zur&#252;ck&#252;bertragen werden, kann die Entsch&#228;digung durch &#220;bereignung von Grundst&#252;cken mit m&#246;glichst vergleichbarem Wert erfolgen. Ist dies nicht m&#246;glich, ist ebenfalls in Geld zu entsch&#228;digen. F&#252;r die Bereitstellung von Ersatzgrundst&#252;cken gilt &#167; 21 Abs. 3 Satz 1 und Abs. 4 entsprechend.</div><div>(3) Das N&#228;here regelt ein Gesetz.</div><div>&#167; 10</div><div>Bewegliche Sachen</div><div>(1) Wurden bewegliche Sachen verkauft und k&#246;nnen sie gem&#228;&#223; &#167; 3 Abs. 3 und &#167; 4 Abs. 2 und 3 nicht zur&#252;ckgegeben werden, steht den Berechtigten ein Anspruch in H&#246;he des erzielten Erl&#246;ses gegen den Entsch&#228;digungsfonds zu, sofern ihm der Erl&#246;s nicht bereits auf einem Konto gutgeschrieben oder ausgezahlt wurde.</div><div>(2) Wurde bei der Verwertung einer beweglichen Sache kein Erl&#246;s erzielt, hat der Berechtigte keinen Anspruch auf Entsch&#228;digung.</div><div>Abschnitt III</div><div>Aufhebung der staatlichen Verwaltung</div><div>&#167; 11</div><div>Grundsatz</div><div>(1) Die staatliche Verwaltung &#252;ber Verm&#246;genswerte wird auf Antrag des Berechtigten durch Entscheidung der Beh&#246;rde aufgehoben. Der Berechtigte kann stattdessen unter Verzicht auf sein Eigentum Entsch&#228;digung nach &#167; 9 w&#228;hlen.</div><div>(2) Hat der Berechtigte seinen Anspruch bis zum Ablauf der Anmeldefrist (&#167; 3 der Anmeldeverordnung) nicht angemeldet, ist der staatliche Verwalter berechtigt, &#252;ber den verwalteten Verm&#246;genswert zu verf&#252;gen. Die Verf&#252;gung &#252;ber den Verm&#246;genswert ist nicht mehr zul&#228;ssig, wenn der Berechtigte seinen Anspruch am verwalteten Verm&#246;gen nach Ablauf der Frist angemeldet hat.</div><div>(3) Der Verwalter hat sich vor einer Verf&#252;gung zu vergewissern, da&#223; keine Anmeldung im Sinne der Anmeldeverordnung vorliegt.</div><div>(4) Dem Berechtigten steht im Falle der Verf&#252;gung der Verkaufserl&#246;s zu. Wird von dem Berechtigten kein Anspruch angemeldet, ist der Verkaufserl&#246;s an die f&#252;r den Entsch&#228;digungsfonds zust&#228;ndige Beh&#246;rde zur Verwaltung abzuf&#252;hren.</div><div>(5) Soweit staatlich verwaltete Geldverm&#246;gen aufgrund von Vorschriften diskriminierenden oder sonst benachteiligenden Charakters gemindert wurden, ist ein Ausgleich vorzusehen. Das N&#228;here regelt ein Gesetz.</div><div>&#167; 12</div><div>Staatlich verwaltete Unternehmen und Unternehmensbeteiligungen</div><div>Die Modalit&#228;ten der R&#252;ckf&#252;hrung staatlich verwalteter Unternehmen und Unternehmensbeteiligungen richten sich nach &#167; 6. Anstelle des Zeitpunktes der Enteignung gilt der Zeitpunkt der Inverwaltungnahme.</div><div>&#167; 13</div><div>Haftung des staatlichen Verwalters</div><div>(1) Ist dem Berechtigten des staatlich verwalteten Verm&#246;genswertes durch eine gr&#246;bliche Verletzung der Pflichten, die sich aus einer ordnungsgem&#228;&#223;en Wirtschaftsf&#252;hrung ergeben, durch den staatlichen Verwalter oder infolge Verletzung anderer dem staatlichen Verwalter obliegenden Pflichten w&#228;hrend der Zeit der staatlichen Verwaltung rechtswidrig ein materieller Nachteil entstanden, ist ihm dieser Schaden zu ersetzen.</div><div>(2) Der Schadensersatz ist auf der Grundlage der gesetzlichen Regelungen der Staatshaftung festzustellen und aus dem Entsch&#228;digungsfonds zu zahlen.</div><div>(3) Dem Entsch&#228;digungsfonds steht gegen&#252;ber dem staatlichen Verwalter oder der ihm &#252;bergeordneten Kommunalverwaltung ein Ausgleichsanspruch zu.</div><div>&#167; 14</div><div>(1) Dem Berechtigten stehen keine Schadensersatzanspr&#252;che zu, wenn Verm&#246;genswerte nicht in staatliche Verwaltung genommen wurden, weil das zust&#228;ndige Staatsorgan keine Kenntnis vom Bestehen der sachlichen Voraussetzungen f&#252;r die Begr&#252;ndung der staatlichen Verwaltung oder vom Vorhandensein des Verm&#246;genswertes hatte und unter Ber&#252;cksichtigung der konkreten Umst&#228;nde nicht erlangen konnte.</div><div>(2) Ein Anspruch auf Schadensersatz besteht auch dann nicht, wenn dem Berechtigten bekannt war, da&#223; die staatliche Verwaltung &#252;ber den Verm&#246;genswert nicht ausge&#252;bt wird oder er diese Kenntnis in zumutbarer Weise h&#228;tte erlangen k&#246;nnen.</div><div>&#167; 15</div><div>Befugnisse des staatlichen Verwalters</div><div>(1) Bis zur Aufhebung der staatlichen Verwaltung ist die Sicherung und ordnungsgem&#228;&#223;e Verwaltung des Verm&#246;genswertes durch den staatlichen Verwalter wahrzunehmen.</div><div>(2) Der staatliche Verwalter ist bis zur Aufhebung der staatlichen Verwaltung nicht berechtigt, ohne Zustimmung des Eigent&#252;mers langfristige vertragliche Verpflichtungen einzugehen oder dingliche Rechtsgesch&#228;fte abzuschlie&#223;en. Ausgenommen sind solche Rechtsgesch&#228;fte, die zur Erf&#252;llung von Rechtspflichten des Eigent&#252;mers oder zur Erhaltung und Bewirtschaftung des Verm&#246;genswertes unbedingt erforderlich sind.</div><div>(3) Die Beschr&#228;nkung gem&#228;&#223; Absatz 2 entf&#228;llt nach Ablauf der Anmeldefrist (&#167; 3 der Anmeldeverordnung), solange der Eigent&#252;mer seinen Anspruch auf den staatlich verwalteten Verm&#246;genswert nicht angemeldet hat.</div><div>(4) Der staatliche Verwalter hat sich vor einer Verf&#252;gung zu vergewissern, da&#223; keine Anmeldung im Sinne des Absatzes 3 vorliegt.</div><div>Abschnitt IV</div><div>Rechtsverh&#228;ltnisse zwischen Berechtigten und Dritten</div><div>&#167; 16</div><div>&#220;bernahme von Rechten und Pflichten</div><div>(1) Mit der R&#252;ck&#252;bertragung von Eigentumsrechten oder der Aufhebung der staatlichen Verwaltung sind die Rechte und Pflichten, die sich aus dem Eigentum am Verm&#246;genswert ergeben, durch den Berechtigten selbst oder durch einen vom Berechtigten zu bestimmenden Verwalter wahrzunehmen.</div><div>(2) Mit der R&#252;ck&#252;bertragung von Eigentumsrechten oder der Aufhebung der staatlichen Verwaltung tritt der Berechtigte in alle in bezug auf den jeweiligen Verm&#246;genswert bestehenden Rechtsverh&#228;ltnisse ein.</div><div>(3) Bestehende Rechtsverh&#228;ltnisse k&#246;nnen nur auf der Grundlage der jeweils geltenden Rechtsvorschriften ge&#228;ndert oder beendet werden.</div><div>&#167; 17</div><div>Miet- und Nutzungsrechte</div><div>Durch die R&#252;ck&#252;bertragung von Grundst&#252;cken und Geb&#228;uden oder die Aufhebung der staatlichen Verwaltung werden bestehende Miet- oder Nutzungsrechtsverh&#228;ltnisse nicht ber&#252;hrt. Dies gilt nicht in den F&#228;llen des &#167; 1 Abs. 3, wenn der Mieter oder Nutzer bei Abschlu&#223; des Vertrages nicht redlich im Sinne des &#167; 4 Abs. 2 und 3 gewesen ist.</div><div>&#167; 18</div><div>Grundst&#252;cksbelastungen</div><div>(1) Bei der R&#252;ck&#252;bertragung von Grundst&#252;cken sind die dinglichen Belastungen, die im Zeitpunkt des &#220;bergangs in Volkseigentum bestanden haben, wieder im Grundbuch einzutragen. Soweit der Beg&#252;nstigte vom Staat bereits befriedigt worden ist, geht die zugrunde liegende Forderung auf den Entsch&#228;digungsfonds &#252;ber. In diesem Falle ist auf Ersuchen der zust&#228;ndigen Beh&#246;rde eine Sicherungshypothek zugunsten des Entsch&#228;digungsfonds im Grundbuch einzutragen, sofern die Forderung nicht durch den Berechtigten vorher beglichen wird.</div><div>(2) Pers&#246;nliche Forderungen aus Hypotheken, die zugunsten volkseigener Geld- oder Kreditinstitute begr&#252;ndet wurden und die nach &#220;berf&#252;hrung des Grundst&#252;ckes in Volkseigentum noch fortbestehen, erl&#246;schen, wenn keine R&#252;ck&#252;bertragung des Grundst&#252;ckes an den Berechtigten erfolgt. Dem Rechtsnachfolger des Geld- oder Kreditinstitutes ist ein Ausgleich aus dem Entsch&#228;digungsfonds zu gew&#228;hren.</div><div>(3) Aufbauhypotheken sind vom Berechtigten zu &#252;bernehmen, wenn eine der Kreditaufnahme entsprechende werterh&#246;hende oder werterhaltende Bauma&#223;nahme durchgef&#252;hrt wurde.</div><div>(4) Das N&#228;here regelt ein Gesetz.</div><div>&#167; 19</div><div>Sonstige Anspr&#252;che Dritter an Grundst&#252;cken</div><div>(1) Mieter und Nutzer von Wohn-, Erholungs- und Gesch&#228;ftsgrundst&#252;cken k&#246;nnen Anspr&#252;che aus von ihnen im Zusammenhang mit dem Grundst&#252;ck get&#228;tigten Aufwendungen, deren Leistung nach den in der Deutschen Demokratischen Republik geltenden gesetzlichen Bestimmungen dem Eigent&#252;mer obliegt oder f&#252;r die eine Forderung auf Aufwendungs- bzw. Kostenerstattung, Wertersatz oder angemessene Entsch&#228;digung besteht, unabh&#228;ngig von der F&#228;lligkeit der Forderung anmelden.</div><div>(2) Die Anmeldung erfolgt im Rahmen des im Abschnitt VI geregelten Verfahrens.</div><div>(3) Erkennt der Berechtigte die Anspr&#252;che an, soll dar&#252;ber eine Vereinbarung abgeschlossen werden. Im Streitfall steht der Zivilrechtsweg offen.</div><div>(4) Die Aufhebung der staatlichen Verwaltung oder die R&#252;ck&#252;bertragung wird davon nicht ber&#252;hrt.</div><div>&#167; 20</div><div>Vorkaufsrecht</div><div>(1) Mietern und Nutzern von Ein- und Zweifamilienh&#228;usern sowie von Grundst&#252;cken f&#252;r Erholungszwecke, die staatlich verwaltet sind oder auf die ein Anspruch auf R&#252;ck&#252;bertragung besteht, wird auf Antrag ein Vorkaufsrecht am Grundst&#252;ck einger&#228;umt.</div><div>(2) Bei Grundst&#252;cken, an denen Dritte Eigentums- oder dingliche Nutzungsrechte erworben haben, wird den Berechtigten auf Antrag ein Vorkaufsrecht am Grundst&#252;ck einger&#228;umt.</div><div>(3) Antr&#228;ge auf Eintragung des Vorkaufsrechts sind im Rahmen des Verfahrens nach Abschnitt VI zu stellen.</div><div>&#167; 21</div><div>Ersatzgrundst&#252;ck</div><div>(1) Mieter oder Nutzer von Einfamilienh&#228;usern und Grundst&#252;cken f&#252;r Erholungszwecke, die staatlich verwaltet sind oder auf die ein rechtlich begr&#252;ndeter Anspruch auf R&#252;ck&#252;bertragung geltend gemacht wurde, k&#246;nnen beantragen, da&#223; dem Berechtigten ein Ersatzgrundst&#252;ck zur Verf&#252;gung gestellt wird, wenn sie bereit sind, das Grundst&#252;ck zu kaufen. Der Berechtigte ist nicht verpflichtet, ein Ersatzgrundst&#252;ck in Anspruch zu nehmen.</div><div>(2) Antr&#228;gen nach &#167; 9 Absatz 2 ist vorrangig zu entsprechen.</div><div>(3) Dem Antrag nach Absatz 1 Satz 1 ist zu entsprechen, wenn der Berechtigte einverstanden ist, ein in kommunalem Eigentum stehendes Grundst&#252;ck im gleichen Stadt- oder Gemeindegebiet zur Verf&#252;gung steht und einer Eigentums&#252;bertragung keine berechtigten Interessen entgegenstehen. Dies gilt insbesondere, wenn die Mieter und Nutzer erhebliche Aufwendungen zur Werterh&#246;hung oder Werterhaltung des Objektes get&#228;tigt haben.</div><div>(4) Wertdifferenzen zwischen dem Wert des Ersatzgrundst&#252;ckes und dem Wert des Grundst&#252;ckes zum Zeitpunkt der Inverwaltungnahme oder des Entzuges des Eigentumsrechtes sind auszugleichen.</div><div>(5) Wurde dem Berechtigten eines staatlich verwalteten Grundst&#252;ckes ein Ersatzgrundst&#252;ck &#252;bertragen, ist der staatliche Verwalter berechtigt, das Grundst&#252;ck an den Mieter oder Nutzer zu verkaufen.</div><div>Abschnitt V</div><div>Organisation</div><div>&#167; 22</div><div>Durchf&#252;hrung der Regelung offener Verm&#246;gensfragen</div><div>(1) Die Vorschriften dieses Gesetzes sowie die Aufgaben in bezug auf den zu bildenden Entsch&#228;digungsfonds werden von den L&#228;ndern Mecklenburg-Vorpommern, Brandenburg, Sachsen, Sachsen-Anhalt, Th&#252;ringen und Berlin durchgef&#252;hrt.</div><div>(2) Die Errichtung des Entsch&#228;digungsfonds wird durch Gesetz geregelt.</div><div>&#167; 23</div><div>Landesbeh&#246;rden</div><div>Die L&#228;nder errichten &#196;mter und Landes&#228;mter zur Regelung offener Verm&#246;gensfragen.</div><div>&#167; 24</div><div>Untere Landesbeh&#246;rden</div><div>F&#252;r jeden Landkreis, jede kreisfreie Stadt und f&#252;r Berlin wird ein Amt zur Regelung offener Verm&#246;gensfragen als untere Landesbeh&#246;rde eingerichtet. Im Bedarfsfall kann ein solches Amt f&#252;r mehrere Kreise als untere Landesbeh&#246;rde gebildet werden.</div><div>&#167; 25</div><div>Obere Landesbeh&#246;rden</div><div>F&#252;r jedes Land wird ein Landesamt zur Regelung offener Verm&#246;gensfragen gebildet.</div><div>&#167; 26</div><div>Widerspruchsaussch&#252;sse</div><div>(1) Bei jedem Landesamt zur Regelung offener Verm&#246;gensfragen wird ein Widerspruchsausschu&#223; gebildet; bei Bedarf k&#246;nnen mehrere Widerspruchsaussch&#252;sse gebildet werden. Der Ausschu&#223; besteht aus einem Vorsitzenden und zwei Beisitzern.</div><div>(2) Der Widerspruchsausschu&#223; entscheidet weisungsunabh&#228;ngig mit Stimmenmehrheit &#252;ber den Widerspruch.</div><div>&#167; 27</div><div>Amts- und Rechtshilfe</div><div>Alle Beh&#246;rden und Gerichte haben den in diesem Abschnitt genannten Beh&#246;rden unentgeltlich Amts- und Rechtshilfe zu leisten.</div><div>&#167; 28</div><div>&#220;bergangsregelungen</div><div>(1) Bis zur Errichtung der unteren Landesbeh&#246;rden werden die Aufgaben dieses Gesetzes von den Landrats&#228;mtern oder Stadtverwaltungen der kreisfreien St&#228;dte wahrgenommen. Die auf der Grundlage der Anmeldeverordnung eingereichten Anmeldungen sind durch die &#196;mter zur Regelung offener Verm&#246;gensfragen nach deren Bildung von den Landrats&#228;mtern oder Stadtverwaltungen der kreisfreien St&#228;dte zur weiteren Bearbeitung zu &#252;bernehmen.</div><div>(2) Bis zur L&#228;nderbildung nehmen die Regierungsbevollm&#228;chtigten f&#252;r die Bezirke die Aufgaben gem&#228;&#223; &#167; 23 wahr.</div><div>(3) Zur Gew&#228;hrleistung der einheitlichen Durchf&#252;hrung dieses Gesetzes beauftragt der Ministerrat &#252;bergangsweise eine zentrale Stelle.</div><div>&#167; 29</div><div>Beirat</div><div>Bei der zentralen Stelle gem&#228;&#223; &#167; 28 Absatz 3 ist ein Beirat zu bilden, der aus je einem Vertreter der in &#167; 22 Abs. 1 genannten L&#228;nder, vier Vertretern der Interessenverb&#228;nde und aus vier Sachverst&#228;ndigen besteht.</div><div>Abschnitt VI</div><div>Verfahrensregelungen</div><div>&#167; 30</div><div>Antrag</div><div>Anspr&#252;che nach diesem Gesetz sind bei der zust&#228;ndigen Beh&#246;rde mittels Antrag geltend zu machen. Die Anmeldung nach der Anmeldeverordnung gilt als Antrag auf R&#252;ck&#252;bertragung oder auf Aufhebung der staatlichen Verwaltung.</div><div>&#167; 31</div><div>Pflichten der Beh&#246;rde</div><div>(1) Die Beh&#246;rde ermittelt den Sachverhalt von Amts wegen, der Antragsteller hat hierbei mitzuwirken.</div><div>(2) Die Beh&#246;rde hat die betroffenen Rechtstr&#228;ger oder staatlichen Verwalter sowie Dritte, deren rechtliche Interessen durch den Ausgang des Verfahrens ber&#252;hrt werden k&#246;nnen, &#252;ber die Antragstellung zu informieren und zu dem weiteren Verfahren hinzuzuziehen.</div><div>(3) Auf Verlangen hat der Antragsteller Anspruch auf Auskunft durch die Beh&#246;rde &#252;ber alle Informationen, die zur Durchsetzung seines Anspruches erforderlich sind. Hierzu gen&#252;gt die Glaubhaftmachung des Anspruches. Die Auskunft ist schriftlich zu erteilen.</div><div>(4) Die Beh&#246;rde ist berechtigt, vom Rechtstr&#228;ger, derzeitigen Eigent&#252;mer, staatlichen Verwalter sowie weiteren mit der Verwaltung von Verm&#246;genswerten Beauftragten umfassende Auskunft zu fordern.</div><div>Entscheidung, Wahlrecht</div><div>&#167; 32</div><div>(1) Die Beh&#246;rde hat dem Antragsteller die beabsichtigte Entscheidung schriftlich mitzuteilen und ihm Gelegenheit zur Stellungnahme binnen eines Monats zu geben. Dabei ist er auf die M&#246;glichkeit der Auskunftserteilung gem&#228;&#223; &#167; 31 Abs. 3 sowie auf das Wahlrecht nach Absatz 2 hinzuweisen.</div><div>(2) Solange die Beh&#246;rde noch nicht entschieden hat, kann der Antragsteller statt R&#252;ck&#252;bertragung des Verm&#246;genswertes oder Aufhebung der staatlichen Verwaltung Entsch&#228;digung nach &#167; 9 w&#228;hlen. Dies gilt nicht in den F&#228;llen des &#167; 8 Abs. 1 Satz 2.</div><div>(3) Hat der Antragsteller Auskunft verlangt, kann die Beh&#246;rde &#252;ber den Antrag fr&#252;hestens einen Monat, nachdem dem Antragsteller die Auskunft zugegangen ist, entscheiden.</div><div>(4) Entscheidungen und Mitteilungen nach diesem Abschnitt, die eine Frist in Lauf setzen, sind den in ihren Rechten Betroffenen zuzustellen.</div><div>&#167; 33</div><div>(1) Hat der Antragsteller Entsch&#228;digung gew&#228;hlt, beschr&#228;nkt sich die Entscheidung auf die Feststellung der Berechtigung und die Feststellung der Aus&#252;bung des Wahlrechtes; das weitere Verfahren regelt sich nach besonderen Vorschriften.</div><div>(2) &#220;ber Wertausgleichsanspr&#252;che gem. &#167; 7 und &#252;ber Schadenersatzanspr&#252;che gem&#228;&#223; &#167; 13 Abs. 2 und 3 und &#167; 14 ist eine gesonderte Entscheidung zu treffen.</div><div>(3) &#220;ber die Entscheidung ist den Beteiligten ein schriftlicher Bescheid zu erteilen und zuzustellen. Der Bescheid ist zu begr&#252;nden und mit einer Rechtsbehelfsbelehrung zu versehen.</div><div>(4) Mit der Entscheidung ist den Beteiligten ein &#220;bergabeprotokoll zuzustellen. Dieses hat Angaben zum festgestellten Eigentums- und Verm&#246;gensstatus, zu getroffenen Vereinbarungen, zu angemeldeten Rechten im Sinne des &#167; 19 sowie zu sonstigen wesentlichen Regelungen in bezug auf die zu &#252;bergebenden Verm&#246;genswerte zu enthalten.</div><div>(5) Die Entscheidung wird einen Monat nach Zustellung bestandskr&#228;ftig, wenn kein Widerspruch eingelegt wird.</div><div>&#167; 34</div><div>Eigentums&#252;bergang, Grundbuchberichtigung und L&#246;schung von Vermerken &#252;ber die staatliche Verwaltung</div><div>(1) Mit der Unanfechtbarkeit einer Entscheidung &#252;ber die R&#252;ck&#252;bertragung von Eigentumsrechten oder sonstigen dinglichen Rechten gehen die Rechte auf den Berechtigten &#252;ber.</div><div>(2) Bei R&#252;ck&#252;bertragung von Eigentums- oder sonstigen dinglichen Rechten an Grundst&#252;cken und Geb&#228;uden beantragt die Beh&#246;rde die Berichtigung des Grundbuches bei der das Grundbuch f&#252;hrenden Beh&#246;rde. Geb&#252;hren f&#252;r die Grundbuchberichtigung werden nicht erhoben.</div><div>(3) Der Berechtigte ist von der Entrichtung der Grunderwerbssteuer befreit.</div><div>(4) Bei der Aufhebung der staatlichen Verwaltung beantragt die Beh&#246;rde bei der das Grundbuch f&#252;hrenden Beh&#246;rde die L&#246;schung des Vermerkes &#252;ber die staatliche Verwaltung.</div><div>&#167; 35</div><div>&#214;rtliche Zust&#228;ndigkeit</div><div>(1) F&#252;r die Entscheidung &#252;ber Verm&#246;genswerte in staatlicher Verwaltung ist das Amt zur Regelung offener Verm&#246;gensfragen zust&#228;ndig, in dessen Bereich der Antragsteller, im Erbfall der betroffene Erblasser, seinen letzten Wohnsitz hatte. Das gilt auch f&#252;r Verm&#246;genswerte, die beschlagnahmt und in Volkseigentum &#252;bernommen wurden.</div><div>(2) In den &#252;brigen F&#228;llen ist das Amt zur Regelung offener Verm&#246;gensfragen zust&#228;ndig, in dessen Bereich der Verm&#246;genswert belegen ist.</div><div>(3) Ist der Antrag an ein &#246;rtlich unzust&#228;ndiges Amt oder an eine andere unzust&#228;ndige Stelle gerichtet worden, haben diese den Antrag unverz&#252;glich an das zust&#228;ndige Amt zur Regelung offener Verm&#246;gensfragen abzugeben und den Antragsteller zu benachrichtigen.</div><div>&#167; 36</div><div>Widerspruchsverfahren</div><div>(1) Gegen Entscheidungen des Amtes zur Regelung offener Verm&#246;gensfragen kann Widerspruch erhoben werden. Der Widerspruch ist innerhalb eines Monats nach Zustellung der Entscheidung schriftlich bei dem Amt zu erheben, das die Entscheidung getroffen hat. Der Widerspruch soll begr&#252;ndet werden. Wird dem Widerspruch nicht oder nicht in vollem Umfang abgeholfen, ist er dem zust&#228;ndigen Widerspruchsausschu&#223; zuzuleiten.</div><div>(2) Kann durch die Aufhebung oder &#196;nderung der Entscheidung ein anderer als der Widerspruchsf&#252;hrer beschwert werden, so ist er vor Abhilfe oder Erla&#223; des Widerspruchsbescheids zu h&#246;ren.</div><div>(3) Der Widerspruchsbescheid ist zu begr&#252;nden, mit einer Rechtsmittelbelehrung zu versehen und zuzustellen.</div><div>&#167; 37</div><div>Zul&#228;ssigkeit des Gerichtsweges</div><div>Gegen den Widerspruchsbescheid kann der Beschwerte Antrag auf Nachpr&#252;fung durch das Gericht stellen.</div><div>&#167; 38</div><div>Kosten</div><div>(1) Das Verwaltungsverfahren einschlie&#223;lich des Widerspruchsverfahrens ist kostenfrei.</div><div>(2) Die Kosten einer Vertretung tr&#228;gt der Antragsteller. Die Kosten der Vertretung im Widerspruchsverfahren sind dem Widerspruchsf&#252;hrer zu erstatten, soweit die Zuziehung eines Bevollm&#228;chtigten zur zweckentsprechenden Rechtsverfolgung notwendig und der Widerspruch begr&#252;ndet war. &#220;ber die Tragung der Kosten wird bei der Entscheidung zur Sache mitentschieden.</div><div>&#167; 39</div><div>Au&#223;erkrafttreten</div><div>Folgende Vorschriften treten au&#223;er Kraft:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erste Durchf&#252;hrungsanweisung zur Verordnung zur Sicherung von Verm&#246;genswerten vom 8. September 1952 (VOBl. f&#252;r Gro&#223;-Berlin Teil I S. 459)</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber die in das Gebiet der Deutschen Demokratischen Republik und den demokratischen Sektor von Gro&#223;-Berlin zur&#252;ckkehrenden Personen vom 11. Juni 1953 (GBl. Nr. 78 S. 805)</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erste Durchf&#252;hrungsbestimmung zur Verordnung &#252;ber die in das Gebiet der Deutschen Demokratischen Republik und den demokratischen Sektor von Gro&#223;-Berlin zur&#252;ckkehrenden Personen vom 11. Juni 1953 (GBl. Nr. 78 S. 806)</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zweite Durchf&#252;hrungsbestimmung zur Verordnung &#252;ber die in das Gebiet der Deutschen Demokratischen Republik und den demokratischen Sektor von Gro&#223;-Berlin zur&#252;ckkehrenden Personen vom 31. August 1953 (GBl. Nr. 95 S. 955)</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber die Verwaltung und den Schutz ausl&#228;ndischen Eigentums in der Deutschen Demokratischen Republik vom 6. September 1951 (GBl. Nr. 111 S. 839)</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber die Verwaltung und den Schutz ausl&#228;ndischen Eigentums in Gro&#223;-Berlin vom 18. Dezember 1951 (VOBl. f&#252;r Gro&#223;-Berlin Teil I Nr. 80 S. 565)</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anordnung Nr. 2 &#252;ber die Behandlung des Verm&#246;gens von Personen, die die Deutsche Demokratische Republik nach dem 10. Juni 1953 verlassen haben, vom 3. Oktober 1958 (VOBl. f&#252;r Gro&#223;-Berlin Teil I S. 673)</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber die Rechte und Pflichten des Verwalters des Verm&#246;gens von Eigent&#252;mern, die die Deutsche Demokratische Republik ungesetzlich verlassen haben, gegen&#252;ber Gl&#228;ubigern in der Deutschen Demokratischen Republik vom 11. Dezember 1968 (GBl. II 1969 Nr. 1 S. 1)</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anordnung zur Regelung von Verm&#246;gensfragen vom 11. November 1989 (GBl. I Nr. 22 S. 247)</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167;&#167; 17 bis 21 des Gesetzes &#252;ber die Gr&#252;ndung und T&#228;tigkeit privater Unternehmen und &#252;ber Unternehmensbeteiligungen vom 7. M&#228;rz 1990 (GBl. I Nr. 17 S. 141), zuletzt ge&#228;ndert durch das Gesetz &#252;ber die &#196;nderung oder Aufhebung von Gesetzen der Deutschen Demokratischen Republik vom 28. Juni 1990 (GBl. I Nr. 38 S. 483)</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sowie zu diesen Rechtsvorschriften erlassene Anweisungen."</div></dd></dl></div></dd></dl><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
