<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage I Kap XIX B II EinigVtr - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='BJNR208890990BJNE024105377.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='BJNR208890990BJNE024301377.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208890990BJNE024200301"/><a href="index-2.html#BJNR208890990BJNE024200301">Nichtamtliches Inhaltsverzeichnis</a><h1>Vertrag zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik über die Herstellung der Einheit Deutschlands (Einigungsvertrag)<br /><span class="jnenbez">Anlage I Kap XIX B II</span>&#160;<span class="jnentitel">Anlage I Kapitel XIX <br /> Sachgebiet B - Recht der Soldaten <br /> Abschnitt II</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bundesrecht wird wie folgt ge&#228;ndert und erg&#228;nzt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Soldatenversorgungsgesetz in der Fassung der Bekanntmachung vom 5. M&#228;rz 1987 (BGBl. I S. 842), zuletzt ge&#228;ndert durch Artikel 4 des Gesetzes vom 26. Juni 1990 (BGBl. I S. 1211)<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In der Inhalts&#252;bersicht wird im Sechsten Teil nach Nummer 4 folgende Nummer 4a eingef&#252;gt:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>"4a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bergangsregelungen aus Anla&#223; der Herstellung der Einheit Deutschlands ... 92a".</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach &#167; 92 wird folgender Unterabschnitt eingef&#252;gt:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>"4a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bergangsregelungen aus Anla&#223; der Herstellung der Einheit Deutschlands</div></dd></dl></div><div>&#167; 92a</div><div>Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung, die bis zum 30. September 1992 zu erlassen ist, mit Zustimmung des Bundesrates f&#252;r die Soldatenversorgung &#220;bergangsregelungen zu bestimmen, die den besonderen Verh&#228;ltnissen in dem in Artikel 3 des Vertrages genannten Gebiet Rechnung tragen. Die Verordnungserm&#228;chtigung erstreckt sich insbesondere auf Art, Berechnungsgrundlagen, H&#246;he von Versorgungsleistungen und Ruhensregelungen abweichend von diesem Gesetz."</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r Rechtsverh&#228;ltnisse der Soldaten der ehemaligen Nationalen Volksarmee gelten die folgenden besonderen Bestimmungen:</div><div>&#167; 1</div><div>Die Soldaten der ehemaligen Nationalen Volksarmee sind mit dem Wirksamwerden des Beitritts Soldaten der Bundeswehr. &#220;ber ihr Dienstverh&#228;ltnis wird bestimmt:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein Soldat, der auf Grund der Wehrpflicht Wehrdienst leistet, steht in einem Wehrdienstverh&#228;ltnis nach dem Soldatengesetz in Verbindung mit dem Wehrpflichtgesetz.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r Soldaten auf Zeit und f&#252;r Berufssoldaten, die beim Wirksamwerden des Beitritts der ehemaligen Nationalen Volksarmee angeh&#246;rten, gelten die am Tage vor dem Wirksamwerden des Beitritts f&#252;r sie geltenden Dienstverh&#228;ltnisse nach Ma&#223;gabe der nachfolgenden Vorschriften fort.</div></dd></dl></div><div>&#167; 2</div><div>(1) Das Dienstverh&#228;ltnis eines Soldaten auf Zeit oder Berufssoldaten der ehemaligen Nationalen Volksarmee ruht mit dem Wirksamwerden des Beitritts.</div><div>(2) W&#228;hrend des Ruhens des Dienstverh&#228;ltnisses nach Absatz 1 hat der Soldat Anspruch auf ein monatliches Wartegeld in H&#246;he von 70 vom Hundert der durchschnittlichen monatlichen Dienstbez&#252;ge der letzten sechs Monate; einmalige oder Sonderzahlungen werden hierbei nicht ber&#252;cksichtigt. W&#228;hrend der Ruhenszeit anderweitig erzieltes Erwerbseinkommen oder Lohnersatzleistungen sind auf das monatliche Wartegeld anzurechnen, soweit die Summe aus diesen Einnahmen und dem Wartegeld die Bemessungsgrundlage des Wartegeldes &#252;bersteigt.</div><div>(3) Wird der Soldat auf Zeit oder Berufssoldat der ehemaligen Nationalen Volksarmee nicht innerhalb von sechs Monaten weiterverwendet, endet das Dienstverh&#228;ltnis mit Ablauf dieser Frist; hat er am Tage des Beitritts das 50. Lebensjahr vollendet, betr&#228;gt die Frist neun Monate. W&#228;hrend der Frist gelten die Entlassungsvorschriften des &#167; 7 Abs. 1 Satz 1 bis 3 und Abs. 2 dieses Abschnitts. Die Heilf&#252;rsorge in der Zeit des Anspruchs auf Wartegeld richtet sich nach &#167; 5, die Versorgungsbez&#252;ge richten sich nach &#167; 6 dieses Abschnitts.</div><div>(4) F&#252;r Soldaten auf Zeit oder Berufssoldaten, die nach Absatz 3 Satz 1 nicht weiterverwendet werden oder nach Absatz 3 Satz 2 entlassen werden, gilt &#167; 6 Absatz 2 dieses Abschnitts entsprechend.</div><div>&#167; 3</div><div>Wenn der Bundesminister der Verteidigung bestimmt, da&#223; milit&#228;rische Einheiten, Verb&#228;nde, Dienststellen oder Einrichtungen der ehemaligen Nationalen Volksarmee ganz oder teilweise fortbestehen oder in andere Einheiten, Verb&#228;nde, Dienststellen oder Einrichtungen eingegliedert werden, findet &#167; 2 Abs. 1 dieses Abschnitts auf die dort verwendeten Soldaten auf Zeit und Berufssoldaten keine Anwendung. In diesen F&#228;llen gelten die bestehenden soldatischen Dienstverh&#228;ltnisse nach Ma&#223;gabe der &#167;&#167; 4 bis 7 dieses Abschnitts weiter.</div><div>&#167; 4</div><div>(1) Die nach dem bisherigen Recht der Deutschen Demokratischen Republik bestehenden soldatischen Rechte und Pflichten der Soldaten der ehemaligen Nationalen Volksarmee sind erloschen.</div><div>(2) Die Rechte und Pflichten der Soldaten auf Zeit und Berufssoldaten der ehemaligen Nationalen Volksarmee bestimmen sich nach den entsprechend anzuwendenden Vorschriften des &#167; 1 Abs. 4 und 5 sowie des zweiten Unterabschnitts des ersten Abschnitts des Soldatengesetzes mit Ausnahme der &#167;&#167; 9, 27 und 30 Abs. 1 bis 4.</div><div>(3) Der Bundesminister der Verteidigung bestimmt, welchen Dienstgrad sie vorl&#228;ufig f&#252;hren d&#252;rfen. Er ber&#252;cksichtigt dabei Vorbildung, Ausbildung, Dienstzeiten, Laufbahnzugeh&#246;rigkeit und Funktionen in der Nationalen Volksarmee und setzt sie in Beziehung zur dienstgradgerechten Verwendbarkeit in der Bundeswehr.</div><div>&#167; 5</div><div>(1) Besoldung und Heilf&#252;rsorge richten sich f&#252;r Soldaten auf Zeit und Berufssoldaten der ehemaligen Nationalen Volksarmee nach dem Recht, das am Tage vor dem Wirksamwerden des Beitritts in der Deutschen Demokratischen Republik gilt. Die Bundesregierung wird bis zum 30. September 1992 erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Besoldung und Heilf&#252;rsorge auf die Angemessenheit im Verh&#228;ltnis zu den Regelungen in anderen Bereichen des &#246;ffentlichen Dienstes zu &#252;berpr&#252;fen und neu festzusetzen. Sonderleistungen aus Anla&#223; der Entlassung und Leistungen, deren Gew&#228;hrung auf einen der in &#167; 7 Abs. 2 dieses Abschnitts genannten oder mit diesen vergleichbare Sachverhalte zur&#252;ckzuf&#252;hren ist, sind ausgeschlossen.</div><div>(2) Besoldung und Heilf&#252;rsorge werden der Entwicklung in dem in Artikel 3 des Vertrages genannten Gebiet entsprechend den dort geltenden Regelungen im zivilen &#246;ffentlichen Dienst angepa&#223;t. N&#228;heres regelt die Bundesregierung durch Rechtsverordnung; die Erm&#228;chtigung ist bis zum 30. September 1992 befristet.</div><div>(3) Die Bez&#252;ge der Soldaten, die auf Grund der Wehrpflicht Wehrdienst leisten, richten sich nach dem Wehrsoldgesetz mit der sich aus Anlage I Kapitel XIX Sachgebiet A Abschnitt III Nummer 17 ergebenden &#220;bergangsregelung.</div><div>&#167; 6</div><div>(1) F&#252;r die Versorgungsbez&#252;ge gelten die Regelungen der Anlage II Kapitel VIII Buchstabe H Abschnitt III Nr. 9. F&#252;r die Besch&#228;digtenversorgung von Soldaten, die nach dem Wirksamwerden des Beitritts eine Wehrdienstbesch&#228;digung erleiden, gelten die Vorschriften des Soldatenversorgungsgesetzes.</div><div>(2) F&#252;r die Eingliederung in das zivile Berufsleben gelten die Vorschriften des Arbeitsf&#246;rderungsgesetzes, insbesondere f&#252;r Ma&#223;nahmen der beruflichen Ausbildung, Fortbildung und Umschulung. Durch den Berufsf&#246;rderungsdienst der Bundeswehr wird zus&#228;tzliche Hilfestellung gew&#228;hrt.</div><div>(3) &#167; 5 Abs. 1 Satz 2 und 3 dieses Abschnitts gilt entsprechend.</div><div>&#167; 7</div><div>(1) Ein Soldat auf Zeit oder Berufssoldat der ehemaligen Nationalen Volksarmee ist zu entlassen, wenn er dies beantragt. Ein Soldat auf Zeit ist zu entlassen, wenn die festgesetzte Dienstzeit endet. Ein Berufssoldat kann entlassen werden, wenn er die nach bisherigem Recht geltende Mindestdienstzeit erreicht oder &#252;berschritten hat. Ein Soldat auf Zeit oder Berufssoldat kann ferner entlassen werden,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn er wegen mangelnder fachlicher Qualifikation oder pers&#246;nlicher Eignung den Anforderungen nicht entspricht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn er wegen mangelnden Bedarfs nicht mehr verwendbar ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die bisherige Besch&#228;ftigungsstelle ganz oder teilweise aufgel&#246;st wird oder bei Verschmelzung, Eingliederung oder wesentlicher &#196;nderung ihres Aufbaus die bisherige oder eine anderweitige Verwendung nicht mehr m&#246;glich ist.</div></dd></dl></div><div>In den F&#228;llen des Satzes 1 und des Satzes 4 Nr. 2 und 3 kann ein &#220;bergangsgeld gew&#228;hrt werden, das nach H&#246;he und Dauer dem monatlichen Wartegeld nach &#167; 2 Abs. 2 Satz 1 und Abs. 3 Satz 1 dieses Abschnitts entspricht, im Falle des Satzes 1 jedoch nicht, wenn die Voraussetzungen des Satzes 4 Nr. 1 vorliegen. &#167; 2 Abs. 2 Satz 2 dieses Abschnitts gilt entsprechend.</div><div>(2) Ein Soldat auf Zeit oder Berufssoldat der ehemaligen Nationalen Volksarmee ist zu entlassen, wenn er<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen die Grunds&#228;tze der Menschlichkeit oder Rechtsstaatlichkeit versto&#223;en hat, insbesondere die im Internationalen Pakt &#252;ber b&#252;rgerliche und politische Rechte vom 19. Dezember 1966 gew&#228;hrleisteten Menschenrechte oder die in der Allgemeinen Erkl&#228;rung der Menschenrechte vom 10. Dezember 1948 enthaltenen Grunds&#228;tze verletzt hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das fr&#252;here Ministerium f&#252;r Staatssicherheit/Amt f&#252;r Nationale Sicherheit t&#228;tig war</div></dd></dl></div><div>und dadurch die Fortsetzung des Dienstverh&#228;ltnisses unzumutbar erscheint.</div><div>(3) Die Entlassungsverf&#252;gung mu&#223; dem Soldaten in den F&#228;llen des Absatzes 1 Satz 4 Nr. 1 bis 3 sp&#228;testens zwei Monate vor dem Entlassungstag zugestellt werden.</div><div>&#167; 8</div><div>(1) Ein Soldat auf Zeit oder Berufssoldat der ehemaligen Nationalen Volksarmee im Sinne des &#167; 1 Nr. 2 dieses Abschnitts kann auf Grund freiwilliger Verpflichtung nach den Vorschriften des Soldatengesetzes f&#252;r zwei Jahre in das Dienstverh&#228;ltnis eines Soldaten auf Zeit berufen werden. Die Altersgrenze des &#167; 40 Abs. 1 Nr. 1 des Soldatengesetzes findet keine Anwendung.</div><div>(2) Die Bundesregierung regelt durch Rechtsverordnung in Abweichung von &#167; 27 Abs. 4 Satz 3 des Soldatengesetzes die Verleihung eines h&#246;heren als des untersten Dienstgrades der Mannschaften bei der Berufung.</div><div>(3) Die Besoldung richtet sich nach dem Bundesbesoldungsgesetz in Verbindung mit den sich aus Anlage I Kapitel XIX Sachgebiet A Abschnitt II Nummer 3 und Abschnitt III Nummer 11 ergebenden &#220;bergangsregelungen.</div><div>(4) Der Bundesminister der Verteidigung entscheidet &#252;ber eine Verl&#228;ngerung der Dienstzeit und &#252;ber die &#220;bernahme zum Berufssoldaten. Er h&#246;rt vor der &#220;bernahme von Offizieren zu Berufssoldaten einen unabh&#228;ngigen Ausschu&#223; zur pers&#246;nlichen Eignung an. Zusammensetzung, Befugnisse und Verfahren dieses Ausschusses regelt die Bundesregierung. Die Ernennung zum Berufssoldaten ist in der Regel nicht zul&#228;ssig, wenn der Bewerber das 50. Lebensjahr vollendet hat.</div><div>(5) Die Versorgungsbez&#252;ge des nach Absatz 1 berufenen Soldaten auf Zeit, dessen Dienstzeit nicht verl&#228;ngert wird oder der nicht als Berufssoldat &#252;bernommen wird, richten sich nach &#167; 6 dieses Abschnitts.</div><div>&#167; 9</div><div>Die vorstehenden Regelungen dieses Abschnitts treten mit Ablauf des 31. Dezember 1996 au&#223;er Kraft.</div></dd></dl><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
