<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage I Kap VIII E II EinigVtr - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='BJNR208890990BJNE016300301.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='BJNR208890990BJNE016501160.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208890990BJNE016400301"/><a href="index-2.html#BJNR208890990BJNE016400301">Nichtamtliches Inhaltsverzeichnis</a><h1>Vertrag zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik über die Herstellung der Einheit Deutschlands (Einigungsvertrag)<br /><span class="jnenbez">Anlage I Kap VIII E II</span>&#160;<span class="jnentitel">Anlage I Kapitel VIII <br /> Sachgebiet E - Arbeitsmarktpolitik, Arbeitsf&#246;rderung, Arbeitslosenversicherung <br /> Abschnitt II</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bundesrecht wird wie folgt aufgehoben, ge&#228;ndert oder erg&#228;nzt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsf&#246;rderungsgesetz vom 25. Juni 1969 (BGBl. I S. 582), zuletzt ge&#228;ndert durch Artikel 19 des Gesetzes vom 28. Juni 1990 (BGBl. I S. 1221),<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 62a wird wie folgt ge&#228;ndert:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Absatz 3 Satz 5 werden jeweils die Verweisung "Satz 3" durch die Verweisung "Satz 4" und die Verweisung "Absatz 1 Satz 1 Buchstabe a oder c" durch die Verweisung "Absatz 1 Satz 1 Nr. 1 oder 3" ersetzt.</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Absatz 7 Satz 2 Nr. 2 wird die Verweisung "Absatzes 1 Satz 1 Buchstabe c" durch die Verweisung "Absatzes 1 Satz 1 Nr. 3" ersetzt.</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In &#167; 63 Abs. 4 Satz 1 wird die Angabe "&#167; 17 Nr. 1 des K&#252;ndigungsschutzgesetzes" durch die Angabe "&#167; 17 Abs. 1 des K&#252;ndigungsschutzgesetzes" ersetzt.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 112 wird wie folgt ge&#228;ndert:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absatz 5 wird wie folgt ge&#228;ndert:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aaa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Nummer 4 Satz 2 Halbsatz 2 wird die Verweisung "&#167; 112a Abs. 1 Satz 2" durch die Verweisung "&#167; 112a Abs. 1 Satz 3" ersetzt.</div></dd><dt>bbb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Nummer 8 wird die Verweisung "(&#167; 107 Nr. 5 Buchstabe d)" durch die Verweisung "(&#167; 107 Satz 1 Nr. 5 Buchstabe d)" ersetzt.</div></dd></dl></div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Absatz 6 Satz 3 wird die Verweisung "Absatz 2 Satz 3" durch die Verweisung "Absatz 1 Satz 2" ersetzt.</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Absatz 7 wird die Verweisung "nach den Abs&#228;tzen 2 bis 6" durch die Verweisung "nach den Abs&#228;tzen 1 bis 6" ersetzt.</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Absatz 8 Satz 1 wird die Verweisung "nach Absatz 2" durch die Verweisung "nach Absatz 3" ersetzt.</div></dd></dl></div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 241b wird aufgehoben.</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach &#167; 249a werden folgende &#167;&#167; 249b bis e eingef&#252;gt:</div><div>"&#167; 249b</div><div>(1) Die F&#246;rderung nach dem Arbeitsf&#246;rderungsgesetz vom 22. Juni 1990 (GBl. I Nr. 36 S. 403) steht bei der Anwendung dieses Gesetzes der F&#246;rderung nach diesem Gesetz gleich.</div><div>(2) Ist nach dem Arbeitsf&#246;rderungsgesetz vom 22. Juni 1990 (GBl. I Nr. 36 S. 403) ein Anspruch auf Arbeitslosengeld, Kurzarbeitergeld oder Arbeitslosenhilfe entstanden, so ist f&#252;r Zeiten vor dem Wirksamwerden des Beitritts das Arbeitsf&#246;rderungsgesetz vom 22. Juni 1990 (GBl. I Nr. 36 S. 403) weiterhin anzuwenden. Bei der Anwendung dieses Gesetzes steht die Entstehung eines Anspruchs nach dem Arbeitsf&#246;rderungsgesetz vom 22. Juni 1990 (GBl. I Nr. 36 S. 403) der Entstehung eines Anspruchs nach diesem Gesetz gleich. Nur die H&#246;he der Leistung ist f&#252;r die Zeit nach dem 31. Dezember 1990 auf der Grundlage des Arbeitsentgelts neu festzusetzen, das f&#252;r die Bemessung der Leistung ma&#223;gebend ist. Abweichend von &#167; 113 Abs. 1 Satz 1 ist die auf der Lohnsteuerkarte zu Beginn des Jahres 1991 eingetragene Lohnsteuerklasse ma&#223;gebend. Eine Verminderung der Leistung ist ausgeschlossen.</div><div>(3) Absatz 2 Satz 3 bis 5 gilt f&#252;r das Unterhaltsgeld und &#220;bergangsgeld entsprechend.</div><div>(4) Absatz 2 Satz 1 gilt f&#252;r das Konkursausfallgeld einschlie&#223;lich der Beitr&#228;ge nach &#167; 141n entsprechend.</div><div>&#167; 249c</div><div>(1) Bei der Anwendung des &#167; 19 Abs. 1a und 1b sind auch Zeiten des Aufenthalts und einer erstmaligen Besch&#228;ftigung in dem in Artikel 3 des Einigungsvertrages genannten Gebiet zu ber&#252;cksichtigen.</div><div>(2) Abweichend von &#167; 59b erh&#246;ht sich das &#220;bergangsgeld jeweils in den gleichen Zeitabst&#228;nden und um den gleichen Vomhundertsatz wie die Renten in dem in Artikel 3 des Einigungsvertrages genannten Gebiet, wenn es &#252;berwiegend auf Arbeitsentgelt aus diesem Gebiet beruht.</div><div>(3) Bei der Anwendung des &#167; 62a Abs. 3 Satz 1 ist die Bezugsgr&#246;&#223;e ma&#223;gebend, die in dem Land gilt, das nach &#167; 2 der Verteilungsverordnung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 240-3, ver&#246;ffentlichten bereinigten Fassung f&#252;r den Aussiedler als Aufnahmeland festgelegt ist oder festgelegt wird.</div><div>(4) Bei Anwendung des &#167; 91 Abs. 2 Satz 3 und des &#167; 94 Abs. 2 ist f&#252;r Ma&#223;nahmen zur Arbeitsbeschaffung, die in dem Gebiet, in dem dieses Gesetz schon vor dem Wirksamwerden des Beitritts gegolten hat, bis zum 30. Juni 1991 bewilligt werden, anstelle des Bundesdurchschnitts der Durchschnitt nur dieses Gebiets zugrunde zu legen.</div><div>(5) Bei Anwendung des &#167; 91 Abs. 4 ist f&#252;r Ma&#223;nahmen zur Arbeitsbeschaffung, die in dem Gebiet, in dem dieses Gesetz schon vor dem Wirksamwerden des Beitritts gegolten hat, bis zum 31. Dezember 1991 bewilligt werden, anstelle des Bundesdurchschnitts der Durchschnitt nur dieses Gebiets zugrunde zu legen.</div><div>(6) Bei Anwendung des &#167; 94 Abs. 3 Satz 2 f&#252;r Ma&#223;nahmen zur Arbeitsbeschaffung, die in dem Gebiet, in dem dieses Gesetz schon vor dem Wirksamwerden des Beitritts gegolten hat, bis zum 30. Juni 1991 bewilligt werden, d&#252;rfen Zusch&#252;sse von mehr als 90 bis 100 vom Hundert des Arbeitsentgelts f&#252;r h&#246;chstens 15 vom Hundert aller im Kalenderjahr nur in diesem Gebiet zugewiesenen Arbeitnehmer bewilligt werden.</div><div>(7) Bei der Anwendung des &#167; 105a steht der Berufsunf&#228;higkeit oder Erwerbsunf&#228;higkeit im Sinne der gesetzlichen Rentenversicherung die Invalidit&#228;t oder Berufsunf&#228;higkeit im Sinne des Rentenrechts gleich, das in dem in Artikel 3 des Einigungsvertrages genannten Gebiet gilt.</div><div>(8) Erg&#228;nzend zu &#167; 107 stehen den Zeiten einer die Beitragspflicht begr&#252;ndenden Besch&#228;ftigung gleich:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten einer Besch&#228;ftigung, die nach dem Arbeitsf&#246;rderungsgesetz vom 22. Juni 1990 (GBl. I Nr. 36 S. 403) die Beitragspflicht begr&#252;ndet haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten, die nach den &#167;&#167; 107, 249b Abs. 5 des Arbeitsf&#246;rderungsgesetzes vom 22. Juni 1990 (GBl. I Nr. 36 S. 403) einer die Beitragspflicht begr&#252;ndenden Besch&#228;ftigung gleichgestanden haben.</div></dd></dl></div><div>Den Zeiten nach &#167; 107 Satz 1 Nr. 5 Buchstaben b oder c stehen Zeiten des Bezuges der entsprechenden Leistungen nach &#167; 107 Satz 1 Nr. 5 Buchstaben b oder c des Arbeitsf&#246;rderungsgesetzes vom 22. Juni 1990 (GBl. I Nr. 36 S. 403) gleich.</div><div>(9) Bei der Anwendung einer Rechtsverordnung nach &#167; 111 Abs. 2 Satz 1 ist die jeweilige Leistungsbemessungsgrenze ma&#223;gebend, die in dem Gebiet gilt, in dem der Arbeitslose vor Entstehung des Anspruchs zuletzt in einer die Beitragspflicht begr&#252;ndenden Besch&#228;ftigung gestanden hat.</div><div>(10) Bei der Anwendung des &#167; 111 Abs. 2 sind<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelungen &#252;ber die gew&#246;hnlichen gesetzlichen Abz&#252;ge vom Arbeitsentgelt, die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet gelten, nicht zu ber&#252;cksichtigen, soweit sie von denen in dem Gebiet abweichen, in dem das Arbeitsf&#246;rderungsgesetz schon vor dem Beitritt galt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kirchensteuer-Hebes&#228;tze, die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet gelten, erstmals bei der Leistungsverordnung f&#252;r das dritte Kalenderjahr nach Einf&#252;hrung der Kirchensteuer in diesem Gebiet zu ber&#252;cksichtigen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beitragss&#228;tze der gesetzlichen Krankenversicherung, die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet gelten, erstmals f&#252;r die Leistungsverordnung 1992 zu ber&#252;cksichtigen.</div></dd></dl></div><div>(11) Bei der Anwendung des &#167; 112 sind nach Absatz 8 Satz 1 gleichgestellte Zeiten im Bemessungszeitraum mit dem letzten Bruttodurchschnittslohn im Sinne des &#167; 112 Abs. 1 des Arbeitsf&#246;rderungsgesetzes vom 22. Juni 1990 (GBl. I Nr. 36 S. 403) bis zur H&#246;he von 2.700 Deutsche Mark monatlich zu ber&#252;cksichtigen. Im &#252;brigen sind f&#252;r Zeiten einer die Beitragspflicht begr&#252;ndenden Besch&#228;ftigung, die vor dem 1. Januar 1991 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet zur&#252;ckgelegt worden sind, &#167; 112 des Arbeitsf&#246;rderungsgesetzes vom 22. Juni 1990 (GBl. I Nr. 36 S. 403) und die in dieser Bestimmung genannten Vorschriften weiterhin anzuwenden.</div><div>(12) Bei der Anwendung des &#167; 112 ist f&#252;r die Zeit des Bezuges von Wartegeld oder &#220;bergangsgeld nach der Anlage zu Artikel 20 des Einigungsvertrages das Arbeitsentgelt zugrunde zu legen, nach dem diese Leistung bemessen wird.</div><div>(13) Beruht das Arbeitsentgelt nach &#167; 112 &#252;berwiegend auf Zeiten mit Arbeitsentgelten aus dem in Artikel 3 des Einigungsvertrages genannten Gebiet, so errechnet sich der Anpassungssatz nach &#167; 112a Abs. 1 Satz 1 aus der Ver&#228;nderung der Bruttoarbeitsentgelte, die der jeweiligen Rentenanpassung in diesem Gebiet zugrunde liegen. Der Jahreszeitraum verk&#252;rzt sich jeweils nach Ma&#223;gabe der Verk&#252;rzung des Jahresabstandes der Rentenanpassungen in dem in Artikel 3 des Einigungsvertrages genannten Gebiet.</div><div>(14) Der Anspruch auf Arbeitslosengeld ruht nach &#167; 118 Abs. 1 Satz 1 auch f&#252;r die Zeit, f&#252;r die dem Arbeitslosen ein Anspruch auf<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schwangerschafts- und Wochengeld oder M&#252;tterunterst&#252;tzung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wartegeld oder &#220;bergangsgeld nach der Anlage zu Artikel 20 des Einigungsvertrages</div></dd></dl></div><div>zuerkannt ist.</div><div>(15) Dem Vorruhestandsgeld nach &#167; 118b steht Vorruhestandsgeld nach der Verordnung &#252;ber Vorruhestandsgeld vom 8. Februar 1990 (GBl. I Nr. 7 S. 42) gleich.</div><div>(16) Erg&#228;nzend zu &#167; 134 Abs. 1 Satz 1 Nr. 4 Buchstabe a steht dem Bezug von Arbeitslosengeld nach diesem Gesetz der Bezug<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Arbeitslosengeld nach dem Arbeitsf&#246;rderungsgesetz vom 22. Juni 1990 (GBl. I Nr. 36 S. 403) gleich;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von staatlicher Unterst&#252;tzung nach der Verordnung vom 8. Februar 1990 (GBl. I Nr. 7 S. 47) gleich, soweit sie nach &#167; 249b Abs. 6 des Arbeitsf&#246;rderungsgesetzes vom 22. Juni 1990 (GBl. I Nr. 36 S. 403) dem Bezug von Arbeitslosengeld gleichgestanden hat.</div></dd></dl></div><div>(17) &#167; 134 Abs. 2 und 3 ist entsprechend auf Zeiten anzuwenden, in denen ein Arbeitsloser in dem in Artikel 3 des Einigungsvertrages genannten Gebiet eine den in &#167; 134 Abs. 2 genannten Zeiten vergleichbare Zeit zur&#252;ckgelegt oder nach den dort geltenden Vorschriften eine den in &#167; 134 Abs. 3 genannten Leistungen vergleichbare Leistung bezogen hat.</div><div>(18) Bei der Anwendung von &#167; 135 steht dem Anspruch auf Arbeitslosenhilfe nach diesem Gesetz der Anspruch auf Arbeitslosenhilfe nach dem Arbeitsf&#246;rderungsgesetz vom 22. Juni 1990 (GBl. I Nr. 36 S. 403) gleich.</div><div>(19) &#167; 137 Abs. 1 gilt mit der Ma&#223;gabe, da&#223; bis zum 31. Dezember 1990 dem Kindergeld nach dem Bundeskindergeldgesetz das staatliche Kindergeld nach den in dem in Artikel 3 des Einigungsvertrages genannten Gebiet geltenden Vorschriften gleichsteht.</div><div>(20) Erg&#228;nzend zu den in &#167; 138 Abs. 3 genannten Leistungen gelten nicht als Einkommen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die M&#252;tterunterst&#252;tzung, soweit sie 600 Deutsche Mark monatlich nicht &#252;bersteigt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das staatliche Kindergeld und der Zuschu&#223; zum Familieneinkommen nach den in dem Artikel 3 des Einigungsvertrages genannten Gebiet geltenden Vorschriften bis zum 31. Dezember 1990,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zuschlag zum staatlichen Kindergeld nach &#167; 1 der Verordnung &#252;ber die Gew&#228;hrung eines Zuschlages zum staatlichen Kindergeld vom 4. Januar 1990 (GBl. I Nr. 2 S. 3) bis zum 31. Dezember 1990,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zuschu&#223; zum Familienaufwand nach den in dem in Artikel 3 des Einigungsvertrages genannten Gebiet geltenden Vorschriften bis zum 31. Dezember 1990.</div></dd></dl></div><div>(21) Bei der Anwendung der &#167;&#167; 141a bis 141n, 145 Nr. 3 und &#167; 71 Abs. 4 gelten anstelle der Vorschriften der Konkursordnung, die in Bezug genommen oder vorausgesetzt werden, die entsprechenden Vorschriften der Gesamtvollstreckungsordnung, wenn bei Zahlungsunf&#228;higkeit des Arbeitgebers die Gesamtvollstreckungsordnung anzuwenden ist oder im Falle des &#167; 141b Abs. 3 Nr. 2 anzuwenden w&#228;re.</div><div>(22) Die Mitgliedschaft in einer Genossenschaft, die nach &#167; 69 Abs. 3 des Landwirtschaftsanpassungsgesetzes vom 29. Juni 1990 (GBl. I Nr. 42 S. 642) sp&#228;testens am 1. Januar 1992 in eine zul&#228;ssige Rechtsform umgestaltet werden mu&#223;, schlie&#223;t eine Besch&#228;ftigung als Arbeitnehmer (&#167; 168 Abs. 1 Satz 1) dieser Genossenschaft nicht aus.</div><div>(23) Bei der Anwendung des &#167; 169c Nr. 3 steht der Berufsunf&#228;higkeit oder Erwerbsunf&#228;higkeit im Sinne der gesetzlichen Rentenversicherung die Invalidit&#228;t oder Berufsunf&#228;higkeit im Sinne des Rentenrechts gleich, das in dem in Artikel 3 des Einigungsvertrages genannten Gebiet gilt.</div><div>(24) Die Mittel nach &#167; 186b Abs. 1 sind im Jahr 1992 f&#252;r das in Artikel 3 des Einigungsvertrages genannte Gebiet auch f&#252;r das Jahr 1990 aufzubringen. Die von den Arbeitgebern nach &#167; 186e des Arbeitsf&#246;rderungsgesetzes vom 22. Juni 1990 (GBl. I Nr. 36 S. 403) f&#252;r das Jahr 1990 gezahlte Umlage ist anzurechnen; soweit sie die Aufwendungen &#252;bersteigt, ist sie mit den nach &#167; 186b Abs. 1 f&#252;r das Jahr 1991 aufzubringenden Mitteln zu verrechnen.</div><div>(25) Im Wege der Verschmelzung &#252;bernimmt die Bundesanstalt f&#252;r Arbeit das Verm&#246;gen der Arbeitsverwaltung der Deutschen Demokratischen Republik und tritt in die Rechte und Pflichten der Arbeitsverwaltung der Deutschen Demokratischen Republik ein. Artikel 20 des Einigungsvertrages bleibt unber&#252;hrt.</div><div>(26) F&#252;r den Vorstand und Verwaltungsrat gelten f&#252;r die Restdauer der laufenden Amtsperiode (1. April 1986 bis 31. M&#228;rz 1992) folgende Sonderregelungen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von &#167; 192 Abs. 2 besteht der Verwaltungsrat aus einundf&#252;nfzig, der Vorstand aus zw&#246;lf Mitgliedern; die Erweiterung ist unverz&#252;glich vorzunehmen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die zus&#228;tzlich zu berufenden Mitglieder sollen ihren Wohnsitz oder gew&#246;hnlichen Aufenthaltsort in dem in Artikel 3 des Einigungsvertrages genannten Gebiet haben.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Berufung der zus&#228;tzlichen Mitglieder gelten die &#167;&#167; 192, 195, 196 und 197 dieses Gesetzes entsprechend. Vorschlagsberechtigt f&#252;r die zus&#228;tzlichen Vertreter der &#246;ffentlichen K&#246;rperschaften in den Organen sind<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Verwaltungsrat<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundesregierung und die Spitzenvereinigung der kommunalen Selbstverwaltungsk&#246;rperschaften f&#252;r je ein Mitglied</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundesrat f&#252;r zwei Mitglieder</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Vorstand der Bundesrat.</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kommt w&#228;hrend der laufenden Amtsperiode im Vorstand wegen Stimmengleichheit eine Entscheidung nicht zustande, so entscheidet der Verwaltungsrat.</div></dd></dl></div><div>(27) Die Beir&#228;te bei den Arbeits&#228;mtern nehmen ihre beratenden Aufgaben im Sinne des &#167; 190 des Arbeitsf&#246;rderungsgesetzes vom 22. Juni 1990 (GBl. I Nr. 36 S. 403) bis zur Bildung von Verwaltungsaussch&#252;ssen weiterhin wahr. Bis zur Bildung von Verwaltungsaussch&#252;ssen bei den Landesarbeits&#228;mtern in dem in Artikel 3 des Einigungsvertrages genannten Gebiet nimmt der Beirat der Zentralen Arbeitsverwaltung seine bisherigen Aufgaben weiter wahr.</div><div>(28) Die Amtsperiode der Mitglieder der Verwaltungsaussch&#252;sse bei den Landesarbeits&#228;mtern und Arbeits&#228;mtern endet am 31. M&#228;rz 1992.</div><div>(29) &#167; 241b in der bis zum Tage des Wirksamwerdens des Beitritts geltenden Fassung ist f&#252;r Anspr&#252;che, die vor dem Wirksamwerden des Beitritts entstanden sind, weiterhin anzuwenden.</div><div>&#167; 249d</div><div>F&#252;r das in Artikel 3 des Einigungsvertrages genannte Gebiet gilt dieses Gesetz mit folgenden Ma&#223;gaben:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 34 Abs. 4 gilt nicht f&#252;r berufliche Bildungsma&#223;nahmen, die an Fachhochschulen, Hochschulen oder &#228;hnlichen Bildungsst&#228;tten in dem in Artikel 3 des Einigungsvertrages genannten Gebiet stattfinden und bis zum 31. Dezember 1992 begonnen haben. Der Teilnehmer an einer Ma&#223;nahme nach Satz 1 wird nicht gef&#246;rdert, wenn er innerhalb der letzten sechs Monate vor dem Beitritt seinen Wohnsitz oder gew&#246;hnlichen Aufenthalt nicht in dem in Artikel 3 des Einigungsvertrages genannten Gebiet hatte.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 40 Abs. 1b ist erst f&#252;r Bewilligungszeitr&#228;ume zu ber&#252;cksichtigen, die nach dem 30. Juni 1992 beginnen. Vom 1. Oktober 1992 gilt er ohne die einschr&#228;nkende Ma&#223;gabe des Satzes 1.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Teilnahme an einer Fortbildungsma&#223;nahme, die die Voraussetzungen des &#167; 41 Abs. 2a des Arbeitsf&#246;rderungsgesetzes vom 22. Juni 1990 (GBl. I Nr. 36 S. 403) erf&#252;llt, wird bis zum Ende der Ma&#223;nahme weiter gef&#246;rdert.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein Antragsteller, dessen Teilnahme an der Bildungsma&#223;nahme notwendig ist, damit er bei drohender Arbeitslosigkeit nicht arbeitslos wird, steht hinsichtlich der F&#246;rderung seiner Teilnahme an der Bildungsma&#223;nahme dann einem Antragsteller, der die Voraussetzung des &#167; 44 Abs. 2 Satz 1 Nr. 2 erf&#252;llt, gleich, wenn er innerhalb der letzten zw&#246;lf Monate mindestens sechs Monate seinen Wohnsitz oder gew&#246;hnlichen Aufenthalt in dem in Artikel 3 des Einigungsvertrages genannten Gebiet hatte und bis zum 31. Dezember 1992 in die Ma&#223;nahme eingetreten ist.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 44 Abs. 5 des Arbeitsf&#246;rderungsgesetzes findet auf Teilnehmer, die in eine nach dem Arbeitsf&#246;rderungsgesetz vom 22. Juni 1990 (GBl. I Nr. 36 S. 403) gef&#246;rderte Bildungsma&#223;nahme eingetreten sind, keine Anwendung.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wer vor dem 1. Juli 1990 in eine Ma&#223;nahme der beruflichen Fortbildung und Umschulung eingetreten ist und Leistungen nach &#167; 5 der Verordnung vom 8. Februar 1990 &#252;ber die Umschulung von B&#252;rgern zur Sicherung einer Berufst&#228;tigkeit (GBl. I Nr. 11 S. 83) und nach &#167; 3 der Durchf&#252;hrungsbestimmung zur Verordnung vom 16. M&#228;rz 1990 (GBl. I Nr. 21 S. 192) beantragt hat, erh&#228;lt f&#252;r die Dauer der Ma&#223;nahme die Unterst&#252;tzungsleistung als Unterhaltsgeld und die Ma&#223;nahmekosten in der bisher gew&#228;hrten H&#246;he. Die Ausgleichszahlungen &#252;bernimmt die Bundesanstalt f&#252;r Arbeit.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Vorschriften der Produktiven Winterbauf&#246;rderung (&#167;&#167; 77 bis 82, 186a und 238) sind in dem in Artikel 3 des Einigungsvertrages genannten Gebiet mit Wirkung vom 1. April 1991 anzuwenden.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schlechtwettergeld wird in Betrieben des Baugewerbes mit Sitz in dem in Artikel 3 des Einigungsvertrages genannten Gebiet bis zum 31. M&#228;rz 1992 auch gew&#228;hrt, wenn diese die Voraussetzungen des &#167; 83 Nr. 1 und 2 nicht erf&#252;llen.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Bemessung des Schlechtwettergeldes f&#252;r witterungsbedingte Arbeitsausf&#228;lle der Monate November und Dezember 1990 erfolgt nach &#167; 68 des Arbeitsf&#246;rderungsgesetzes vom 22. Juni 1990 (GBl. I Nr. 36 S. 403).</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167;&#167; 128, 134 Abs. 4 Satz 4 finden keine Anwendung bei Arbeitnehmern, die bis zum 31. Dezember 1992 aus einem Betrieb, der in dem in Artikel 3 des Einigungsvertrages genannten Gebiet gelegen ist, entlassen worden sind.</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erg&#228;nzend zu &#167; 163 Abs. 2 gew&#228;hrt die Bundesanstalt f&#252;r Arbeit f&#252;r die Schlechtwetterzeiten 1990/91 und 1991/92 Arbeitgebern mit Sitz in dem in Artikel 3 des Einigungsvertrages genannten Gebiet auf Antrag einen Zuschu&#223; zu den Beitragsaufwendungen zur Krankenversicherung der Bezieher von Schlechtwettergeld. Der Zuschu&#223; betr&#228;gt f&#252;r die Schlechtwetterzeit 1990/91 75 vom Hundert, f&#252;r die Schlechtwetterzeit 1991/92 50 vom Hundert des auf das Arbeitsentgelt im Sinne des &#167; 163 Abs. 1 entfallenden Betrages nach dem jeweils geltenden Beitragssatz des Tr&#228;gers der Krankenversicherung. F&#252;r die Antragstellung gilt die Ausschlu&#223;frist des &#167; 88 Abs. 2 Satz 2 entsprechend.</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von &#167; 166 Abs. 3 Satz 2 gew&#228;hrt die Bundesanstalt f&#252;r Arbeit f&#252;r die Schlechtwetterzeit 1990/91 Arbeitgebern mit Sitz in dem in Artikel 3 des Einigungsvertrages genannten Gebiet auf Antrag einen Zuschu&#223; in H&#246;he von 75 vom Hundert der Beitragsaufwendungen zur Rentenversicherung der Bezieher von Schlechtwettergeld.</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r Personen, die als Wehr- oder Zivildienstleistende oder als Gefangene beitragspflichtig sind (&#167; 168 Abs. 2 und 3a, &#167; 168 Abs. 2 und 3a des Arbeitsf&#246;rderungsgesetzes vom 22. Juni 1990 - GBl. I Nr. 36 S. 403 -), werden f&#252;r Zeiten vor dem 1. Januar 1991 keine Beitr&#228;ge erhoben.</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In &#167; 171 Abs. 1 Satz 1 Nr. 1 Halbsatz 2 tritt an die Stelle des Betrages von 610 Deutsche Mark ein Betrag, der zu einem Siebtel der in dem in Artikel 3 des Einigungsvertrages genannten Gebiet geltenden monatlichen Bezugsgr&#246;&#223;e in demselben Verh&#228;ltnis steht wie 610 Deutsche Mark zu einem Siebtel der in dem Gebiet, in dem das Arbeitsf&#246;rderungsgesetz schon vor dem Beitritt galt, geltenden monatlichen Bezugsgr&#246;&#223;e nach &#167; 18 des Vierten Buches Sozialgesetzbuch, aufgerundet auf volle zehn Deutsche Mark.</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei der Anwendung des &#167; 175 Abs. 1 Satz 1 Nr. 1 und 3 sowie Satz 2 tritt an die Stelle der Beitragsbemessungsgrenze der Rentenversicherung der Arbeiter und Angestellten die Beitragsbemessungsgrenze des Rentenrechts, das in dem in Artikel 3 des Einigungsvertrages genannten Gebiet gilt.</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei der Anwendung des &#167; 175 Abs. 1 Satz 1 Nr. 2a tritt an die Stelle des durchschnittlichen Bruttoarbeitsentgelts aller Versicherten der Rentenversicherung der Arbeiter und Angestellten ohne Auszubildende im vorvergangenen Kalenderjahr die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet geltende Bezugsgr&#246;&#223;e der Sozialversicherung.</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Umlagebetr&#228;ge nach &#167; 186a sind ab 1. April 1991 von Arbeitgebern des Baugewerbes mit Sitz in dem in Artikel 3 des Einigungsvertrages genannten Gebiet an das Landesarbeitsamt Berlin ausschlie&#223;lich abzuf&#252;hren, solange f&#252;r sie eine Abf&#252;hrung der Betr&#228;ge &#252;ber die gemeinsame Einrichtung (&#167; 186a Abs. 2 Satz 1) nicht m&#246;glich ist; &#167; 186a Abs. 2 Satz 3 findet insoweit keine Anwendung.</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bis zur Bildung von Landesarbeits&#228;mtern &#252;bernimmt in dem in Artikel 3 des Einigungsvertrages genannten Gebiet die Zentrale Arbeitsverwaltung die Aufgaben der Landesarbeits&#228;mter.</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 233b Abs. 2 Satz 1 Nr. 3 ist bis zum Inkrafttreten der &#167;&#167; 28a bis 28r des Vierten Buches Sozialgesetzbuch in folgender Fassung anzuwenden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>"3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen Bestimmungen &#252;ber die Verpflichtung zur Zahlung von Sozialversicherungsbeitr&#228;gen,"</div></dd></dl></div></dd></dl></div><div>&#167; 249e</div><div>(1) Die Bundesanstalt gew&#228;hrt Arbeitnehmern, die in der Zeit vom Tage des Wirksamwerdens des Beitritts an bis zum 31. Dezember 1991 nach Vollendung des 57. Lebensjahres aus einer die Beitragspflicht begr&#252;ndenden Besch&#228;ftigung von mindestens 90 Kalendertagen in dem in Artikel 3 des Einigungsvertrages genannten Gebiet ausscheiden und in den letzten 90 Kalendertagen der Besch&#228;ftigung ihren Wohnsitz oder gew&#246;hnlichen Aufenthalt in diesem Gebiet hatten, ein Alters&#252;bergangsgeld nach Ma&#223;gabe der folgenden Abs&#228;tze.</div><div>(2) Anspruch auf Alters&#252;bergangsgeld hat, wer<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>arbeitslos ist, sich beim Arbeitsamt arbeitslos gemeldet und Alters&#252;bergangsgeld beantragt hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in den &#167;&#167; 101 bis 103 genannten Voraussetzungen allein deshalb nicht erf&#252;llt, weil er nicht bereit ist, jede zumutbare Besch&#228;ftigung anzunehmen, die er aus&#252;ben kann und darf, sowie an zumutbaren beruflichen Bildungsma&#223;nahmen teilzunehmen (&#167; 103 Abs. 1 Satz 1 Nr. 2),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an dem Tag, an dem die Voraussetzungen der Abs&#228;tze 1 und 2 Nr. 1 und 2 erstmals erf&#252;llt sind,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Erf&#252;llung der Voraussetzungen f&#252;r einen Anspruch auf Arbeitslosengeld diese Leistung f&#252;r 832 Tage beanspruchen k&#246;nnte (&#167; 106) oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aufgrund eines Anspruchs auf Arbeitslosengeld mit einer Dauer von 832 Tagen Arbeitslosengeld nicht l&#228;nger als 78 Tage bezogen hat.</div></dd></dl></div></dd></dl></div><div>(3) Auf das Alters&#252;bergangsgeld sind die Vorschriften &#252;ber das Arbeitslosengeld und f&#252;r Empf&#228;nger dieser Leistung mit folgenden Ma&#223;gaben entsprechend anzuwenden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Dauer des Anspruchs betr&#228;gt 936 Tage. Sie mindert sich im Falle des Absatzes 2 Nr. 3 Buchstabe b um die Tage, f&#252;r die der Anspruch auf Arbeitslosengeld erf&#252;llt worden ist.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die H&#246;he des Anspruchs betr&#228;gt 65 vom Hundert des um die gesetzlichen Abz&#252;ge, die bei Arbeitnehmern gew&#246;hnlich anfallen, verminderten Arbeitsentgelts im Sinne des &#167; 112. F&#252;r Anspr&#252;che, die vor dem 1. April 1991 entstehen, erh&#246;ht sich das Alters&#252;bergangsgeld f&#252;r die ersten 312 Tage um 5 Prozentpunkte. &#167; 112a ist hinsichtlich des Erh&#246;hungsbetrages nicht anzuwenden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei der Anwendung des &#167; 112 Abs. 11 tritt an die Stelle des 58. Lebensjahres das 57. Lebensjahr.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Bundesanstalt kann in der Anordnung nach &#167; 103 Abs. 5 Regelungen treffen, die die Besonderheiten des Alters&#252;bergangsgeldes ber&#252;cksichtigen. Bis zum Inkrafttreten einer solchen Regelung gelten f&#252;r das Alters&#252;bergangsgeld die Regelungen entsprechend, die die Besonderheiten des &#167; 105c ber&#252;cksichtigen.</div></dd></dl></div><div>(4) Das Arbeitsamt soll dem Berechtigten, der nach Unterrichtung &#252;ber die Regelung des Satzes 278 Tage Alters&#252;bergangsgeld bezogen hat und in absehbarer Zeit die Voraussetzungen f&#252;r den Anspruch auf Altersruhegeld voraussichtlich erf&#252;llt, auffordern, innerhalb eines Monats Altersruhegeld zu beantragen. Stellt der Berechtigte den Antrag nicht, ruht der Anspruch auf Alters&#252;bergangsgeld vom Tage nach Ablauf der Frist an bis zu dem Tage, an dem der Berechtigte Altersruhegeld beantragt.</div><div>(5) Ist ein Anspruch auf Alters&#252;bergangsgeld entstanden, so gelten f&#252;r den Anspruch auf Arbeitslosengeld die Vorschriften dieses Gesetzes mit folgenden Ma&#223;gaben:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Dauer eines Anspruchs auf Arbeitslosengeld, der auf Zeiten einer die Beitragspflicht begr&#252;ndenden Besch&#228;ftigung vor der Entstehung des Anspruchs auf Alters&#252;bergangsgeld beruht, mindert sich um die Tage, f&#252;r die der Anspruch auf Alters&#252;bergangsgeld erf&#252;llt worden ist.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein Anspruch auf Arbeitslosengeld ruht in der Zeit, in der ein Anspruch auf Alters&#252;bergangsgeld nicht ersch&#246;pft ist.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hat der Berechtigte 78 Tage Alters&#252;bergangsgeld bezogen, so<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erlischt ein Anspruch auf Arbeitslosengeld, der auf Zeiten vor Entstehung des Anspruchs auf Alters&#252;bergangsgeld beruht,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bleiben Zeiten einer die Beitragspflicht begr&#252;ndenden Besch&#228;ftigung vor der Entstehung des Anspruchs auf Alters&#252;bergangsgeld bei der Anwendung der &#167;&#167; 104 und 106 au&#223;er Betracht.</div></dd></dl></div></dd></dl></div><div>(6) F&#252;r den Anspruch auf Arbeitslosenhilfe steht das Alters&#252;bergangsgeld dem Arbeitslosengeld gleich.</div><div>(7) Ein Anspruch auf Alters&#252;bergangsgeld besteht nicht, wenn bei Antragstellung f&#252;r die bisherige berufliche T&#228;tigkeit des Antragstellers in der Region ein deutlicher Mangel an Arbeitskr&#228;ften besteht und der Antragsteller eine solche Besch&#228;ftigung aus&#252;ben kann.</div><div>(8) Der Bundesminister f&#252;r Arbeit und Sozialordnung kann im Einvernehmen mit dem Bundesminister der Finanzen und dem Bundesminister f&#252;r Wirtschaft die in Absatz 1 genannte Befristung durch Rechtsverordnung bis zum 31. Dezember 1992 verl&#228;ngern, wenn dies aus arbeitsmarktpolitischen Gr&#252;nden geboten ist.</div><div>(9) Ist eine Arbeitnehmerin in der Zeit vom Tage des Wirksamwerdens des Beitritts an bis zum 31. Dezember 1990 aus einer die Beitragspflicht begr&#252;ndenden Besch&#228;ftigung ausgeschieden, so tritt in den Abs&#228;tzen 1 und 3 Nr. 3 an die Stelle des 57. Lebensjahres das 55. Lebensjahr. In diesen F&#228;llen betr&#228;gt die Dauer des Anspruchs auf Alters&#252;bergangsgeld 1560 Tage.</div><div>(10) Mehraufwendungen, die der Bundesanstalt f&#252;r Arbeit durch die Anspruchsdauer von mehr als 832 Tagen entstehen, erstattet der Bund. Verwaltungskosten werden nicht erstattet.</div></dd></dl></div></dd></dl><br /><br /><br /></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitnehmer&#252;berlassungsgesetz in der Fassung der Bekanntmachung vom 14. Juni 1985 (BGBl. I S. 1068), zuletzt ge&#228;ndert durch Gesetz vom 22. Dezember 1989 (BGBl. I S. 2406),</div><div>nach Artikel 1 &#167; 19 wird eingef&#252;gt:</div><div>"&#167; 20</div><div>&#220;berleitungsregelungen aus Anla&#223; der Herstellung der Einheit Deutschlands</div><div>F&#252;r das in Artikel 3 des Einigungsvertrages genannte Gebiet gilt<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 12 Abs. 3 erst, wenn &#167; 28a des Vierten Buches Sozialgesetzbuch in Kraft tritt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 18 Abs. 2 Nr. 4 ist bis zum Inkrafttreten der &#167;&#167; 28a bis 28r des Vierten Buches Sozialgesetzbuch in folgender Fassung anzuwenden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>"4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verst&#246;&#223;e gegen Bestimmungen &#252;ber die Verpflichtung zur Zahlung von Sozialversicherungsbeitr&#228;gen,"."</div></dd></dl></div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz zur Bek&#228;mpfung der Schwarzarbeit in der Fassung der Bekanntmachung vom 29. Januar 1982 (BGBl. I S. 109), zuletzt ge&#228;ndert durch Artikel 14 des Gesetzes vom 20. Dezember 1988 (BGBl. I S. 2330),</div><div>nach &#167; 2a wird folgender &#167; 2b eingef&#252;gt:</div><div>"&#167; 2b</div><div>&#220;berleitungsregelung aus Anla&#223; der Herstellung der Einheit Deutschlands</div><div>F&#252;r das in Artikel 3 des Einigungsvertrages genannte Gebiet ist &#167; 2a Abs. 2 Nr. 4 bis zum Inkrafttreten der &#167;&#167; 28a bis 28r des Vierten Buches Sozialgesetzbuch in folgender Fassung anzuwenden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>"4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verst&#246;&#223;e gegen Bestimmungen &#252;ber die Verpflichtung zur Zahlung von Sozialversicherungsbeitr&#228;gen,"."</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Altersteilzeitgesetz vom 20. Dezember 1988 (BGBl. I S. 2343, 2348), zuletzt ge&#228;ndert durch Artikel 3 des Gesetzes vom 22. Dezember 1989 (BGBl. I S. 2398),<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In &#167; 2 Abs. 1 Nr. 3 wird folgender Satz angef&#252;gt:</div><div>"&#167; 249c Abs. 8 Satz 1 des Arbeitsf&#246;rderungsgesetzes gilt in dem in Artikel 3 des Einigungsvertrages genannten Gebiet entsprechend."</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach &#167; 13 wird eingef&#252;gt:</div><div>"&#167; 13a</div><div>&#220;berleitungsregelung aus Anla&#223; der Herstellung der Einheit Deutschlands</div><div>(1) An die Stelle der in &#167; 3 Abs. 1 Nr. 1 Buchstabe b vorgesehenen Beitr&#228;ge zur H&#246;herversicherung treten f&#252;r Arbeitnehmer aus dem in Artikel 3 des Einigungsvertrages genannten Gebiet Pflichtbeitr&#228;ge zur Sozialversicherung.</div><div>(2) F&#252;r Betriebe, die ihren Sitz in dem in Artikel 3 des Einigungsvertrages genannten Gebiet haben, ist bei der Berechnung nach &#167; 7 Abs. 1 Satz 1 der Durchschnitt der letzten drei Monate vor Beginn der Altersteilzeitarbeit des Arbeitnehmers ma&#223;gebend.</div><div>(3) An die Stelle der in &#167; 10 Abs. 1 vorgesehenen Leistung treten die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet vorgesehenen vergleichbaren Leistungen."</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Heimkehrergesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 84-1, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 39 des Gesetzes vom 20. Dezember 1988 (BGBl. I S. 2477),</div><div>&#167;&#167; 2 und 3 werden aufgehoben.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schwerbehindertengesetz in der Fassung der Bekanntmachung vom 26. August 1986 (BGBl. I S. 1421, 1550), zuletzt ge&#228;ndert durch Artikel 20 des Gesetzes vom 28. Juni 1990 (BGBl. I S. 1221)<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In &#167; 5 Abs. 3 Nr. 1 werden nach dem Wort "Bundesbahn" die Worte "und die Deutsche Bundespost" eingef&#252;gt.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In &#167; 11 Abs. 2 wird die Zahl "150" durch die Zahl "200" ersetzt.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In &#167; 35 Abs. 2 werden die Zahl "33" durch die Zahl "38" und die Zahl "11" durch die Zahl "16" ersetzt.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In &#167; 41 Abs. 3 Satz 1 werden die Worte "das Post- und Fernmeldewesen" durch die Worte "Post und Telekommunikation" ersetzt.</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dem &#167; 54 wird folgender Absatz 4 angef&#252;gt:</div><div>"(4) Die Betreuung und F&#246;rderung nicht werkstattf&#228;higer Behinderter kann in Einrichtungen und Gruppen durchgef&#252;hrt werden, die der Werkstatt angegliedert sind."</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In &#167; 59 Abs. 1 Satz 5 Nr. 3 wird der Punkt durch ein Semikolon ersetzt und folgender Halbsatz angef&#252;gt:</div><div>"das gleiche gilt f&#252;r Schwerbehinderte, die diese Voraussetzungen am 1. Oktober 1979 nur deshalb nicht erf&#252;llt haben, weil sie ihren Wohnsitz oder ihren gew&#246;hnlichen Aufenthalt zu diesem Zeitpunkt in dem in Artikel 3 des Einigungsvertrages genannten Gebiet hatten."</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitslosenhilfe-Verordnung vom 7. August 1974 (BGBl. I S. 1929), zuletzt ge&#228;ndert durch Verordnung vom 20. Dezember 1988 (BGBl. I S. 2598),</div><div>nach &#167; 13 wird folgender &#167; 13a eingef&#252;gt:</div><div>"&#167; 13a</div><div>&#220;berleitungsregelung aus Anla&#223; der Herstellung der Einheit Deutschlands</div><div>Bis zum 31. Dezember 1991 steht bei Anwendung des &#167; 11 die Invalidenrente, die Bergmannsinvalidenrente und die Bergmannsrente im Sinne des Rentenrechts, das in dem in Artikel 3 des Einigungsvertrages genannten Gebiet gilt, der Rente wegen Berufsunf&#228;higkeit gleich."</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitserlaubnisverordnung, zuletzt ge&#228;ndert durch Artikel 3 des Gesetzes vom 6. Januar 1987 (BGBl. I S. 89),</div><div>nach &#167; 15 wird folgender &#167; 15a eingef&#252;gt:</div><div>"&#167; 15a</div><div>&#220;berleitungsregelung aus Anla&#223; der Herstellung der Einheit Deutschlands</div><div>(1) In den F&#228;llen des &#167; 1 Abs. 2, des &#167; 2 Abs. 1 Nr. 1, Abs. 2, 3 und 5, des &#167; 4 Abs. 1 und 2 werden auch Zeiten des Aufenthalts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet ber&#252;cksichtigt.</div><div>(2) Im Falle des &#167; 2 Abs. 2 Nr. 1 wird auch der Abschlu&#223; einer vergleichbaren Schul- und Berufsausbildung in dem in Artikel 3 des Einigungsvertrages genannten Gebiet ber&#252;cksichtigt.</div><div>(3) Eine Arbeitserlaubnis, die freien Zugang zum Arbeitsmarkt einr&#228;umt, gilt mit der Ausnahme der F&#228;lle des &#167; 2 Abs. 1 Nr. 2 und 3 sowie des Abs. 6 bis zum 31. Dezember 1992 nicht in dem in Artikel 3 des Einigungsvertrages genannten Gebiet, sofern der Ausl&#228;nder in diesem Gebiet<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Inkrafttreten des Einigungsvertrags keinen Wohnsitz oder gew&#246;hnlichen Aufenthalt hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine unselbst&#228;ndige T&#228;tigkeit von weniger als f&#252;nf Jahren ausge&#252;bt hat."</div></dd></dl></div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
