<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage I Kap III C II EinigVtr - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_i_kap_iii_c_i.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='BJNR208890990BJNE008307377.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208890990BJNE008201377"/><a href="index-2.html#BJNR208890990BJNE008201377">Nichtamtliches Inhaltsverzeichnis</a><h1>Vertrag zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik über die Herstellung der Einheit Deutschlands (Einigungsvertrag)<br /><span class="jnenbez">Anlage I Kap III C II</span>&#160;<span class="jnentitel">Anlage I Kapitel III <br /> Sachgebiet C - Strafrecht und Ordnungswidrigkeitenrecht <br /> Abschnitt II</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bundesrecht wird wie folgt aufgehoben, ge&#228;ndert oder erg&#228;nzt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Einf&#252;hrungsgesetz zum Strafgesetzbuch vom 2. M&#228;rz 1974 (BGBl. I S. 469), zuletzt ge&#228;ndert durch Artikel 4 des Gesetzes vom 13. April 1986 (BGBl. I S. 393), wird wie folgt ge&#228;ndert:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach Artikel 1 werden folgende Artikel 1a und 1b eingef&#252;gt:</div><div>Artikel 1a</div><div>Anwendbarkeit der Vorschriften &#252;ber die Sicherungsverwahrung</div><div>Die Vorschriften des Strafgesetzbuches &#252;ber die Sicherungsverwahrung finden Anwendung, wenn der T&#228;ter<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die die Verurteilung ausl&#246;sende Tat an einem Ort begangen hat, an dem das Strafgesetzbuch bereits vor dem Wirksamwerden des Beitritts gegolten hat, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seine Lebensgrundlage an dem in Nummer 1 bezeichneten Ort hat.</div></dd></dl></div><div>Artikel 1b</div><div>Anwendbarkeit der Vorschriften des internationalen Strafrechts</div><div>Soweit das deutsche Strafrecht auf im Ausland begangene Taten Anwendung findet und unterschiedliches Strafrecht im Geltungsbereich dieses Gesetzes gilt, finden diejenigen Vorschriften Anwendung, die an dem Ort gelten, an welchem der T&#228;ter seine Lebensgrundlage hat."</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 315 erh&#228;lt folgende Fassung:</div><div>"Artikel 315</div><div>Geltung des Strafrechts f&#252;r in der Deutschen Demokratischen Republik begangene Taten</div><div>(1) Auf vor dem Wirksamwerden des Beitritts in der Deutschen Demokratischen Republik begangene Taten findet &#167; 2 des Strafgesetzbuches mit der Ma&#223;gabe Anwendung, da&#223; das Gericht von Strafe absieht, wenn nach dem zur Zeit der Tat geltenden Recht der Deutschen Demokratischen Republik weder eine Freiheitsstrafe noch eine Verurteilung auf Bew&#228;hrung noch eine Geldstrafe verwirkt gewesen w&#228;re. Neben der Freiheitsstrafe werden die Unterbringung in der Sicherungsverwahrung sowie die F&#252;hrungsaufsicht nach &#167; 68 Abs. 1 des Strafgesetzbuches nicht angeordnet. Wegen einer Tat, die vor dem Wirksamwerden des Beitritts begangen worden ist, tritt F&#252;hrungsaufsicht nach &#167; 68f des Strafgesetzbuches nicht ein.</div><div>(2) Die Vorschriften des Strafgesetzbuches &#252;ber die Geldstrafe (&#167;&#167; 40 bis 43) gelten auch f&#252;r die vor dem Wirksamwerden des Beitritts in der Deutschen Demokratischen Republik begangenen Taten, soweit nachfolgend nichts anderes bestimmt ist. Die Geldstrafe darf nach Zahl und H&#246;he der Tagess&#228;tze insgesamt das H&#246;chstma&#223; der bisher angedrohten Geldstrafe nicht &#252;bersteigen. Es d&#252;rfen h&#246;chstens dreihundertsechzig Tagess&#228;tze verh&#228;ngt werden.</div><div>(3) Die Vorschriften des Strafgesetzbuches &#252;ber die Aussetzung eines Strafrestes sowie den Widerruf ausgesetzter Strafen finden auf Verurteilungen auf Bew&#228;hrung (&#167; 33 des Strafgesetzbuches der Deutschen Demokratischen Republik) sowie auf Freiheitsstrafen Anwendung, die wegen vor dem Wirksamwerden des Beitritts in der Deutschen Demokratischen Republik begangener Taten verh&#228;ngt worden sind, soweit sich nicht aus den Grunds&#228;tzen des &#167; 2 Abs. 3 des Strafgesetzbuches etwas anderes ergibt.</div><div>(4) Die Abs&#228;tze 1 bis 3 finden keine Anwendung, soweit f&#252;r die Tat das Strafrecht der Bundesrepublik Deutschland schon vor dem Wirksamwerden des Beitritts gegolten hat.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach Artikel 315 werden folgende Artikel 315a bis 315c eingef&#252;gt:</div><div>"Artikel 315a</div><div>Verfolgungs- und Vollstreckungsverj&#228;hrung f&#252;r in der Deutschen Demokratischen Republik verfolgte und abgeurteilte Taten</div><div>Soweit die Verj&#228;hrung der Verfolgung oder der Vollstreckung nach dem Recht der Deutschen Demokratischen Republik bis zum Wirksamwerden des Beitritts nicht eingetreten war, bleibt es dabei. Die Verfolgungsverj&#228;hrung gilt als am Tag des Wirksamwerdens des Beitritts unterbrochen; &#167; 78c Abs. 3 des Strafgesetzbuches bleibt unber&#252;hrt.</div><div>Artikel 315b</div><div>Strafantrag bei in der Deutschen Demokratischen Republik begangenen Taten</div><div>Die Vorschriften des Strafgesetzbuches &#252;ber den Strafantrag gelten auch f&#252;r die vor dem Wirksamwerden des Beitritts in der Deutschen Demokratischen Republik begangenen Taten. War nach dem Recht der Deutschen Demokratischen Republik zur Verfolgung ein Antrag erforderlich, so bleibt es dabei. Ein vor dem Wirksamwerden des Beitritts gestellter Antrag bleibt wirksam. War am Tag des Wirksamwerdens des Beitritts das Recht, einen Strafantrag zu stellen, nach dem bisherigen Recht der Deutschen Demokratischen Republik bereits erloschen, so bleibt es dabei. Ist die Tat nach den Vorschriften der Bundesrepublik Deutschland nur auf Antrag verfolgbar, so endet die Antragsfrist fr&#252;hestens am 31. Dezember 1990.</div><div>Artikel 315c</div><div>Anpassung der Strafdrohungen</div><div>Soweit Straftatbest&#228;nde der Deutschen Demokratischen Republik fortgelten, treten an die Stelle der bisherigen Strafdrohungen die im Strafgesetzbuch vorgesehenen Strafdrohungen der Freiheitsstrafe und der Geldstrafe. Die &#252;brigen Strafdrohungen entfallen. &#167; 10 Satz 2 des 6. Strafrechts&#228;nderungsgesetzes der Deutschen Demokratischen Republik bleibt jedoch unber&#252;hrt. Die Geldstrafe darf nach Art und H&#246;he der Tagess&#228;tze insgesamt das H&#246;chstma&#223; der bisher angedrohten Geldstrafe nicht &#252;bersteigen. Es d&#252;rfen h&#246;chstens dreihundertsechzig Tagess&#228;tze verh&#228;ngt werden.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Bundeszentralregistergesetz in der Fassung der Bekanntmachung vom 21. September 1984 (BGBl. I S. 1229; 1985 I S. 195), zuletzt ge&#228;ndert durch Artikel 3 des Gesetzes vom 30. August 1990 (BGBl. I S. 1853), wird wie folgt ge&#228;ndert:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach dem Dritten Teil wird folgender Vierter Teil eingef&#252;gt:</div><div>Vierter Teil</div><div>&#220;bernahme des Strafregisters beim Generalstaatsanwalt der Deutschen Demokratischen Republik</div><div>&#167; 64a</div><div>Strafregister der Deutschen Demokratischen Republik</div><div>(1) Der Generalbundesanwalt wird f&#252;r das Speichern, Ver&#228;ndern, &#220;bermitteln, Sperren und L&#246;schen der Eintragungen und der zugrunde liegenden Unterlagen des bisher beim Generalstaatsanwalt der Deutschen Demokratischen Republik gef&#252;hrten Strafregisters zust&#228;ndig; er tr&#228;gt als speichernde Stelle insoweit die datenschutzrechtliche Verantwortung.</div><div>(2) Eintragungen des bisher beim Generalstaatsanwalt der Deutschen Demokratischen Republik gef&#252;hrten Strafregisters werden in das Bundeszentralregister &#252;bernommen. Die &#220;bernahme der Eintragungen in das Bundeszentralregister erfolgt sp&#228;testens anl&#228;&#223;lich der Bearbeitung einer Auskunft aus dem Bundeszentralregister nach Pr&#252;fung durch die Registerbeh&#246;rde unter Beachtung von Absatz 3. Die Entscheidung &#252;ber die &#220;bernahme aller Eintragungen hat innerhalb von drei Jahren zu erfolgen.</div><div>(3) Nicht &#252;bernommen werden Eintragungen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Verurteilungen oder Erkenntnisse, bei denen der zugrunde liegende Sachverhalt im Zeitpunkt der &#220;bernahme dieses Gesetzes nicht mehr mit Strafe bedroht oder mit Ordnungsmitteln belegt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Verurteilungen oder Erkenntnisse, bei denen sich ergibt, da&#223; diese mit rechtsstaatlichen Ma&#223;st&#228;ben nicht vereinbar sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Untersuchungsorganen und von Staatsanwaltschaften im Sinne des Strafregistergesetzes der Deutschen Demokratischen Republik.</div></dd></dl></div><div>(4) Bis zur Entscheidung &#252;ber die &#220;bernahme sind die Eintragungen nach Absatz 1 au&#223;erhalb des Bundeszentralregisters zu speichern und f&#252;r Ausk&#252;nfte nach diesem Gesetz zu sperren. Dies gilt auch f&#252;r Eintragungen, deren &#220;bernahme abgelehnt worden ist. Die in das Bundeszentralregister zu &#252;bernehmenden Eintragungen werden vom Zeitpunkt der &#220;bernahmeentscheidung an nach den Vorschriften dieses Gesetzes behandelt.</div><div>(5) Die Tilgungsfrist berechnet sich weiterhin nach den bisherigen Bestimmungen (&#167;&#167; 26 bis 34 des Strafregistergesetzes der Deutschen Demokratischen Republik). Erfolgt eine Neueintragung nach &#220;bernahme des Bundeszentralregistergesetzes, gelten f&#252;r die Feststellung und Berechnung der Tilgungsfrist die Vorschriften dieses Gesetzes.</div><div>&#167; 64b</div><div>Eintragungen und Eintragungsunterlagen</div><div>Die nach &#167; 64a Abs. 1 gespeicherten Eintragungen und Eintragungsunterlagen aus dem ehemaligen Strafregister der Deutschen Demokratischen Republik sind nach Ablauf von drei Jahren zu vernichten. Diese d&#252;rfen bis dahin au&#223;er f&#252;r Registerf&#252;hrung vor allem f&#252;r die Pr&#252;fung der &#220;bernahme und der Schl&#252;ssigkeit verwendet werden. Diese Informationen d&#252;rfen au&#223;erdem den f&#252;r die Rehabilitierung zust&#228;ndigen Stellen f&#252;r Zwecke der Rehabilitierung &#252;bermittelt werden. Eine Verwendung f&#252;r andere Zwecke ist nur mit Einwilligung des Betroffenen zul&#228;ssig.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der bisherige Vierte Teil wird F&#252;nfter Teil.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Strafvollzugsgesetz vom 16. M&#228;rz 1976 (BGBl. I S. 581, 2088; 1977 I S. 436), zuletzt ge&#228;ndert durch Artikel 56 des Gesetzes vom 18. Dezember 1989 (BGBl. I S. 2261), wird wie folgt ge&#228;ndert:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 199 Abs. 2 Nr. 3 erh&#228;lt folgende Fassung:</div><div>"&#167; 50 - Haftkostenbeitrag - erh&#228;lt folgende Fassung:</div><div>"(1) Von Gefangenen, die Bez&#252;ge nach diesem Gesetz erhalten, werden Haftkosten nicht erhoben.</div><div>(2) Von Gefangenen, die in einem freien Besch&#228;ftigungsverh&#228;ltnis stehen (&#167; 39 Abs. 1), darf ein Haftkostenbeitrag in H&#246;he des Betrages erhoben werden, der nach &#167; 17 Abs. 1 Nr. 3 des Vierten Buches Sozialgesetzbuch durchschnittlich zur Bewertung der Sachbez&#252;ge festgesetzt ist. Der Bundesminister der Justiz stellt den Durchschnittsbetrag f&#252;r jedes Kalenderjahr nach den am 1. Oktober des vorhergehenden Jahres geltenden Bewertungen der Sachbez&#252;ge, jeweils getrennt f&#252;r das in Artikel 3 des Einigungsvertrages genannte Gebiet und f&#252;r das Gebiet, in dem das Strafvollzugsgesetz schon vor dem Wirksamwerden des Beitritts gegolten hat, fest und macht ihn im Bundesanzeiger bekannt. Der Haftkostenbeitrag darf auch von dem unpf&#228;ndbaren Teil der Bez&#252;ge, jedoch nicht zu Lasten des Hausgeldes oder des Unterhaltsbeitrages, angesetzt werden.</div><div>(3) Die Selbstbesch&#228;ftigung (&#167; 39 Abs. 2) kann davon abh&#228;ngig gemacht werden, da&#223; der Gefangene einen Haftkostenbeitrag bis zur H&#246;he des in Absatz 2 genannten Satzes monatlich im voraus entrichtet.</div><div>(4) Im Land Berlin gilt einheitlich der f&#252;r das in Artikel 3 des Einigungsvertrages genannte Gebiet geltende Durchschnittsbetrag.""</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach &#167; 201 wird folgender &#167; 202 eingef&#252;gt:</div><div>"&#167; 202</div><div>Freiheitsstrafe und Jugendhaft der Deutschen Demokratischen Republik</div><div>(1) F&#252;r den Vollzug der nach dem Strafgesetzbuch der Deutschen Demokratischen Republik gegen Jugendliche und Heranwachsende erkannten Freiheitsstrafe gelten die Vorschriften f&#252;r den Vollzug der Jugendstrafe, f&#252;r den Vollzug der Jugendhaft die Vorschriften &#252;ber den Vollzug des Jugendarrestes.</div><div>(2) Im &#252;brigen gelten f&#252;r den Vollzug der nach dem Strafgesetzbuch der Deutschen Demokratischen Republik rechtskr&#228;ftig erkannten Freiheitsstrafe und der Haftstrafe die Vorschriften des Strafvollzugsgesetzes &#252;ber den Vollzug der Freiheitsstrafe."</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Gesetz &#252;ber die Entsch&#228;digung f&#252;r Strafverfolgungsma&#223;nahmen vom 8. M&#228;rz 1971 (BGBl. I S. 157), zuletzt ge&#228;ndert durch Artikel 1 des Gesetzes vom 24. Mai 1988 (BGBl. I S. 638), wird wie folgt ge&#228;ndert:</div><div>Nach &#167; 16 wird folgender &#167; 16a eingef&#252;gt:</div><div>"&#167; 16a</div><div>Entsch&#228;digung f&#252;r die Folgen einer rechtskr&#228;ftigen Verurteilung, einer freiheitsentziehenden oder anderen vorl&#228;ufigen Strafverfolgungsma&#223;nahme in der Deutschen Demokratischen Republik</div><div>Die &#167;&#167; 1 und 2 finden keine Anwendung auf die Folgen einer strafgerichtlichen Verurteilung, einer Ma&#223;regel oder Nebenfolge oder einer freiheitsentziehenden oder anderen vorl&#228;ufigen Strafverfolgungsma&#223;nahme, die vor dem Wirksamwerden des Beitritts in der Deutschen Demokratischen Republik erfolgte oder angeordnet wurde. Voraussetzung, Art und H&#246;he der Entsch&#228;digung f&#252;r diese Folgen richten sich nach den bis zu diesem Zeitpunkt in der Deutschen Demokratischen Republik geltenden Vorschriften &#252;ber die Entsch&#228;digung f&#252;r Untersuchungshaft und Strafen mit Freiheitsentzug (&#167;&#167; 369 ff. der Strafproze&#223;ordnung der Deutschen Demokratischen Republik). Bei Kassation &#252;bersteigt die Leistung nicht den f&#252;r den Fall einer strafrechtlichen Rehabilitierung vorgesehenen Umfang."</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(nicht mehr anzuwenden)</div></dd></dl><br /><br /><br /><br /><br /><br /><br /><br /><br /><br /></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
