<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 BwBBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR107800022BJNE000500000"/><a href="index-2.html#BJNR107800022BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Beschleunigung von Beschaffungsmaßnahmen für die Bundeswehr * (Bundeswehrbeschaffungsbeschleunigungsgesetz - BwBBG)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Gemeinsame europ&#228;ische Beschaffung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abweichend von &#167; 97 Absatz 2 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen d&#252;rfen Auftraggeber die Teilnahme an einem Vergabeverfahren auf Bewerber oder Bieter beschr&#228;nken, die in einem Mitgliedstaat der Europ&#228;ischen Union ans&#228;ssig sind, wenn der &#246;ffentliche Auftrag im Rahmen eines Kooperationsprogramms vergeben wird, welches mit mindestens einem anderen Mitgliedstaat der Europ&#228;ischen Union durchgef&#252;hrt wird. Von der Beschr&#228;nkung nach Satz 1 sind Bewerber und Bieter auszunehmen, die in einem Staat ans&#228;ssig sind, der Vertragspartei des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ist oder der dem &#220;bereinkommen &#252;ber das &#246;ffentliche Beschaffungswesen von 1994 (ABl. C&#160;256 vom 3.9.1996, S.&#160;1), ge&#228;ndert durch das Protokoll zur &#196;nderung des &#220;bereinkommens &#252;ber das &#246;ffentliche Beschaffungswesen (ABl. L&#160;68 vom 7.3.2014, S.&#160;2) oder anderen, f&#252;r die Europ&#228;ische Union bindenden internationalen &#220;bereinkommen beigetreten ist, wenn der &#246;ffentliche Auftrag in den Anwendungsbereich des jeweiligen &#220;bereinkommens f&#228;llt. Die Beschr&#228;nkung nach Satz 1 muss mit Hinweis auf diese Vorschrift in der Auftragsbekanntmachung und den Vergabeunterlagen aufgef&#252;hrt werden.</div><div class="jurAbsatz">(2) Wird ein &#246;ffentlicher Auftrag gem&#228;&#223; &#167; 104 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen im Rahmen eines Kooperationsprogramms, welches mit mindestens einem anderen Mitgliedstaat der Europ&#228;ischen Union durchgef&#252;hrt wird, oder auf andere Weise gemeinsam mit einem anderen Mitgliedstaat der Europ&#228;ischen Union oder mit der Europ&#228;ischen Union vergeben, und f&#228;llt dieser &#246;ffentliche Auftrag in den Anwendungsbereich des Teils 4 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist ferner &#167; 97 Absatz 4 Satz 2 bis 4 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen nicht anzuwenden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#252;ssen Leistungen auch bei der Vergabe &#246;ffentlicher Bauauftr&#228;ge nicht in der Menge aufgeteilt und nach Art oder Fachgebiet vergeben oder Auftragnehmer entsprechend f&#252;r Unterauftr&#228;ge verpflichtet werden;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>k&#246;nnen wesentliche Sicherheitsinteressen der Bundesrepublik Deutschland im Sinne des &#167;&#160;107 Absatz 2 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen insbesondere auch ber&#252;hrt sein, wenn die gemeinsame Durchf&#252;hrung des &#246;ffentlichen Auftrags wesentliche Sicherheitsinteressen eines anderen beteiligten Mitgliedstaates oder der Europ&#228;ischen Union betrifft;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erg&#228;nzend zu &#167;&#160;5 dieses Gesetzes und &#167;&#160;169 Absatz 2, &#167; 173 Absatz 2 und &#167; 176 Absatz 1 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen &#252;berwiegen die besonderen Verteidigungs- und Sicherheitsinteressen in der Regel, sofern die gemeinsame Durchf&#252;hrung sonst von einem anderen teilnehmenden Mitgliedstaat abgebrochen w&#252;rde;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kann ein technisches Alleinstellungsmerkmal im Sinne des &#167; 12 Absatz 1 Nummer 1 Buchstabe c der Vergabeverordnung Verteidigung und Sicherheit auch dann vorliegen, wenn die Beschaffung von Ausr&#252;stung, die bereits bei einem Mitgliedstaat im Einsatz ist, die einzige ist, die die gemeinsame Durchf&#252;hrung des &#246;ffentlichen Auftrags erm&#246;glicht.</div></dd></dl>Die Verfahrenserleichterungen nach Satz 1 gelten auch f&#252;r die gemeinsame Durchf&#252;hrung mit mindestens einer Vertragspartei des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum. Sie gelten ferner, wenn die gemeinsame Durchf&#252;hrung mit mindestens einem Drittstaat erfolgt, der dem &#220;bereinkommen &#252;ber das &#246;ffentliche Beschaffungswesen von 1994 (ABl. C 256 vom 3.9.1996, S. 1), ge&#228;ndert durch das Protokoll zur &#196;nderung des &#220;bereinkommens &#252;ber das &#246;ffentliche Beschaffungswesen (ABl. L 68 vom 7.3.2014, S. 2) oder anderen f&#252;r die Europ&#228;ische Union bindenden internationalen &#220;bereinkommen beigetreten ist, und der &#246;ffentliche Auftrag in den Anwendungsbereich des jeweiligen &#220;bereinkommens f&#228;llt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
