<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 93 BTGO 1980 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__92.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__93a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR012380980BJNE010504377"/><a href="index-2.html#BJNR012380980BJNE010504377">Nichtamtliches Inhaltsverzeichnis</a><h1>Geschäftsordnung des Deutschen Bundestages<br /><span class="jnenbez">&#167; 93</span>&#160;<span class="jnentitel">Zuleitung und &#220;berweisung von Unionsdokumenten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dokumente, Berichte, Unterrichtungen, Mitteilungen und sonstige Informationen in Angelegenheiten der Europ&#228;ischen Union, die dem Bundestag von der Bundesregierung oder Organen der Europ&#228;ischen Union &#252;bermittelt werden, sowie Unterrichtungen des Europ&#228;ischen Parlaments (Unionsdokumente) dienen dem Bundestag als Grundlage zur Wahrnehmung seiner Rechte aus Artikel 23 des Grundgesetzes und zur Mitwirkung in Angelegenheiten der Europ&#228;ischen Union.</div><div class="jurAbsatz">(2) Ein Verzicht gegen&#252;ber der Bundesregierung auf die Zuleitung von Unionsdokumenten scheidet bei Widerspruch einer Fraktion oder von f&#252;nf vom Hundert der Mitglieder des Bundestages aus.</div><div class="jurAbsatz">(3) Unionsdokumente, die Vorhaben oder Unterrichtungen im Sinne der &#167;&#167; 5 und 7 des Gesetzes &#252;ber die Zusammenarbeit von Bundesregierung und Deutschem Bundestag in Angelegenheiten der Europ&#228;ischen Union sowie Entschlie&#223;ungen des Europ&#228;ischen Parlaments beinhalten, kommen f&#252;r eine &#220;berweisung grunds&#228;tzlich in Betracht. Bei Vorbereitung der &#220;berweisungsentscheidung wird die Beratungsrelevanz des Dokuments in Abstimmung mit den Fraktionen bewertet (Priorisierung). Andere Unionsdokumente werden in geeigneter Form f&#252;r eine Kenntnisnahme angeboten; auf Verlangen einer Fraktion oder von f&#252;nf vom Hundert der Mitglieder des Bundestages findet auch insoweit eine &#220;berweisung statt.</div><div class="jurAbsatz">(4) Die zust&#228;ndigen Aussch&#252;sse k&#246;nnen Unionsdokumente, die ihnen nicht oder noch nicht &#252;berwiesen sind, zum Verhandlungsgegenstand erkl&#228;ren. Die Aussch&#252;sse haben dem Vorsitzenden des Ausschusses f&#252;r die Angelegenheiten der Europ&#228;ischen Union anzuzeigen, welche Unionsdokumente sie zum Verhandlungsgegenstand erkl&#228;rt haben.</div><div class="jurAbsatz">(5) Der Vorsitzende des Ausschusses f&#252;r die Angelegenheiten der Europ&#228;ischen Union legt dem Pr&#228;sidenten in Abstimmung mit den anderen Aussch&#252;ssen einen &#220;berweisungsvorschlag f&#252;r die eingegangenen Unionsdokumente und f&#252;r die von den Aussch&#252;ssen zum Verhandlungsgegenstand erkl&#228;rten Unionsdokumente vor. Der Pr&#228;sident &#252;berweist die Unionsdokumente im Benehmen mit den Fraktionen unverz&#252;glich an einen Ausschuss federf&#252;hrend und an andere Aussch&#252;sse zur Mitberatung. Wird der vorgesehenen oder erfolgten &#220;berweisung von einem Ausschuss oder einer Fraktion widersprochen, entscheidet der &#196;ltestenrat.</div><div class="jurAbsatz">(6) Die Titel der &#252;berwiesenen Unionsdokumente werden in eine Sammel&#252;bersicht aufgenommen, die verteilt wird und aus der ersichtlich ist, welchen Aussch&#252;ssen die Vorlagen &#252;berwiesen worden sind. Unionsdokumente im Sinne des Absatzes 3 Satz 1, zu denen von keiner Fraktion eine Beratungsrelevanz angemeldet bzw. eine &#220;berweisung vorgeschlagen wird, werden in der Sammel&#252;bersicht gesondert aufgef&#252;hrt.</div><div class="jurAbsatz">(7) Ein Unionsdokument wird als Bundestagsdrucksache verteilt, wenn es der Vorsitzende des Ausschusses f&#252;r die Angelegenheiten der Europ&#228;ischen Union bei seinem &#220;berweisungsvorschlag vorsieht oder wenn der federf&#252;hrende Ausschuss eine &#252;ber die Kenntnisnahme hinausgehende Beschlussempfehlung vorlegt. Andere als in Absatz 3 Satz 1 aufgef&#252;hrte Unionsdokumente werden nicht als Bundestagsdrucksache verteilt; bezieht sich eine Beschlussempfehlung auf ein derartiges Unionsdokument, wird unter Wahrung der Vertraulichkeit nur &#252;ber dessen wesentlichen Inhalt berichtet.</div><div class="jurAbsatz">(8) Schriftliche Unterrichtungen der Bundesregierung nach &#167; 8 Absatz 5 des Gesetzes &#252;ber die Zusammenarbeit von Bundesregierung und Deutschem Bundestag in Angelegenheiten der Europ&#228;ischen Union m&#252;ssen auf Verlangen einer Fraktion oder von f&#252;nf vom Hundert der Mitglieder des Bundestages innerhalb von drei Sitzungswochen nach Eingang auf die Tagesordnung der Sitzung des Bundestages gesetzt und beraten werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
