<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 93b BTGO 1980 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__93a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__93c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR012380980BJNE014603377"/><a href="index-2.html#BJNR012380980BJNE014603377">Nichtamtliches Inhaltsverzeichnis</a><h1>Geschäftsordnung des Deutschen Bundestages<br /><span class="jnenbez">&#167; 93b</span>&#160;<span class="jnentitel">Ausschuss f&#252;r die Angelegenheiten der Europ&#228;ischen Union</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dem gem&#228;&#223; Artikel 45 des Grundgesetzes vom Bundestag zu bestellenden Ausschuss f&#252;r die Angelegenheiten der Europ&#228;ischen Union obliegt nach Ma&#223;gabe der Gesch&#228;ftsordnung und der Beschl&#252;sse des Bundestages die Behandlung der Unionsdokumente gem&#228;&#223; &#167; 93 Abs. 1.</div><div class="jurAbsatz">(2) Der Bundestag kann auf Antrag einer Fraktion oder von f&#252;nf vom Hundert der Mitglieder des Bundestages den Ausschuss f&#252;r die Angelegenheiten der Europ&#228;ischen Union erm&#228;chtigen, zu bestimmt bezeichneten Unionsdokumenten oder hierauf bezogenen Vorlagen die Rechte des Bundestages gem&#228;&#223; Artikel 23 des Grundgesetzes gegen&#252;ber der Bundesregierung sowie die Rechte, die dem Bundestag in den vertraglichen Grundlagen der Europ&#228;ischen Union einger&#228;umt sind, wahrzunehmen. Soweit die Rechte im Integrationsverantwortungsgesetz ausgestaltet sind, kommt eine Erm&#228;chtigung nur in Betracht, wenn die Beteiligung des Bundestages nicht in der Form eines Gesetzes erfolgen muss. Auch ohne eine Erm&#228;chtigung nach Satz 1 kann der Ausschuss f&#252;r die Angelegenheiten der Europ&#228;ischen Union die Rechte des Bundestages gem&#228;&#223; Satz 1 gegen&#252;ber der Bundesregierung wahrnehmen, sofern nicht einer der beteiligten Aussch&#252;sse widerspricht. Satz 3 gilt nicht im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik sowie f&#252;r Beschl&#252;sse nach &#167; 9 Absatz 1 des Integrationsverantwortungsgesetzes. Die Rechte des Bundestages nach Artikel 45 Satz 3 des Grundgesetzes kann er nach Ma&#223;gabe der nachfolgenden Regelungen wahrnehmen. Das Recht des Bundestages, &#252;ber eine Angelegenheit der Europ&#228;ischen Union jederzeit selbst zu beschlie&#223;en, bleibt unber&#252;hrt.</div><div class="jurAbsatz">(3) Der Ausschuss f&#252;r die Angelegenheiten der Europ&#228;ischen Union hat im Falle einer Erm&#228;chtigung gem&#228;&#223; Absatz 2 Satz 1 vor der Abgabe einer Stellungnahme gegen&#252;ber der Bundesregierung zu dem Unionsdokument eine Stellungnahme der beteiligten Aussch&#252;sse einzuholen. Will er von der Stellungnahme eines oder mehrerer Aussch&#252;sse abweichen, soll eine gemeinsame Sitzung mit den mitberatenden Aussch&#252;ssen anberaumt werden. In eilbed&#252;rftigen F&#228;llen k&#246;nnen die Vorsitzenden der mitberatenden Aussch&#252;sse entsprechend &#167; 72 Satz 3 schriftlich abstimmen lassen.</div><div class="jurAbsatz">(4) Will der Ausschuss f&#252;r die Angelegenheiten der Europ&#228;ischen Union von seinem Recht gem&#228;&#223; Absatz 2 Satz 3 Gebrauch machen, gilt f&#252;r das Verfahren Absatz 3 entsprechend. Ein federf&#252;hrender Ausschuss kann unter Angabe einer Begr&#252;ndung verlangen, dass der Ausschuss f&#252;r die Angelegenheiten der Europ&#228;ischen Union pr&#252;ft, ob er von seinem Recht gem&#228;&#223; Absatz 2 Satz 2 Gebrauch macht; bei Ablehnung gilt Absatz 6 entsprechend. Mitberatende Aussch&#252;sse sind zu beteiligen, wenn der federf&#252;hrende und der Ausschuss f&#252;r die Angelegenheiten der Europ&#228;ischen Union dies f&#252;r erforderlich halten; Absatz 3 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(5) Zur Einberufung einer Sitzung des Ausschusses f&#252;r die Angelegenheiten der Europ&#228;ischen Union au&#223;erhalb des Zeitplanes oder au&#223;erhalb des st&#228;ndigen Sitzungsortes des Bundestages ist der Vorsitzende des Ausschusses abweichend von &#167; 60 auch berechtigt, wenn es die Terminplanung der zust&#228;ndigen Organe der Europ&#228;ischen Union erfordert und die Genehmigung des Pr&#228;sidenten erteilt worden ist.</div><div class="jurAbsatz">(6) &#220;ber den Inhalt und die Begr&#252;ndung der vom Ausschuss f&#252;r die Angelegenheiten der Europ&#228;ischen Union beschlossenen Stellungnahme gegen&#252;ber der Bundesregierung zu einem Unionsdokument erstattet der Ausschuss f&#252;r die Angelegenheiten der Europ&#228;ischen Union einen Bericht, der als Bundestagsdrucksache verteilt wird und innerhalb von drei Sitzungswochen nach der Verteilung auf die Tagesordnung zu setzen ist. Eine Aussprache findet jedoch nur statt, wenn diese von einer Fraktion oder von anwesenden f&#252;nf vom Hundert der Mitglieder des Bundestages verlangt wird.</div><div class="jurAbsatz">(7) Der Ausschuss f&#252;r die Angelegenheiten der Europ&#228;ischen Union kann bei einem Unionsdokument, das ihm zur Mitberatung &#252;berwiesen worden ist, &#196;nderungsantr&#228;ge zur Beschlussempfehlung des federf&#252;hrenden Ausschusses stellen; der &#196;nderungsantrag muss bis sp&#228;testens 18 Uhr des Vortages der Beratung der Beschlussempfehlung zu dem Unionsdokument dem Pr&#228;sidenten vorgelegt werden.</div><div class="jurAbsatz">(8) Zu den Sitzungen des Ausschusses f&#252;r die Angelegenheiten der Europ&#228;ischen Union erhalten deutsche Mitglieder des Europ&#228;ischen Parlaments Zutritt; weitere deutsche Mitglieder des Europ&#228;ischen Parlaments sind als Vertreter zur Teilnahme berechtigt. Die mitwirkungsberechtigten Mitglieder des Europ&#228;ischen Parlaments werden vom Pr&#228;sidenten des Deutschen Bundestages auf Vorschlag der Fraktionen des Bundestages, aus deren Parteien deutsche Mitglieder in das Europ&#228;ische Parlament gew&#228;hlt worden sind, bis zur Neuwahl des Europ&#228;ischen Parlaments, l&#228;ngstens bis zum Ende der Wahlperiode des Deutschen Bundestages berufen. Die berufenen Mitglieder des Europ&#228;ischen Parlaments sind befugt, die Beratung von Verhandlungsgegenst&#228;nden anzuregen sowie w&#228;hrend der Beratungen des Ausschusses f&#252;r die Angelegenheiten der Europ&#228;ischen Union Ausk&#252;nfte zu erteilen und Stellung zu nehmen.</div><div class="jurAbsatz">(9) (weggefallen)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
