<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 96 BTGO 1980 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__95.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__96a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR012380980BJNE010800311"/><a href="index-2.html#BJNR012380980BJNE010800311">Nichtamtliches Inhaltsverzeichnis</a><h1>Geschäftsordnung des Deutschen Bundestages<br /><span class="jnenbez">&#167; 96</span>&#160;<span class="jnentitel">Finanzvorlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Finanzvorlagen sind alle Vorlagen, die wegen ihrer grunds&#228;tzlichen Bedeutung oder ihres finanziellen Umfangs geeignet sind, auf die &#246;ffentlichen Finanzen des Bundes oder der L&#228;nder erheblich einzuwirken und die nicht Haushaltsvorlagen im Sinne des &#167; 95 sind. Bei Zweifeln &#252;ber den Charakter der Vorlagen entscheidet der Bundestag nach Anh&#246;rung des Haushaltsausschusses.</div><div class="jurAbsatz">(2) Finanzvorlagen werden nach der ersten Beratung dem Haushaltsausschu&#223; und dem Fachausschu&#223; &#252;berwiesen. Werden Gesetzentw&#252;rfe durch die Annahme eines &#196;nderungsantrags im Ausschu&#223; zu Finanzvorlagen, hat der Ausschu&#223; den Pr&#228;sidenten hiervon in Kenntnis zu setzen. Dieser &#252;berweist die vom Ausschu&#223; beschlossene Fassung dem Haushaltsausschu&#223;; die &#220;berweisung kann mit einer Fristsetzung verbunden sein.</div><div class="jurAbsatz">(3) Finanzvorlagen von Mitgliedern des Bundestages m&#252;ssen in der Begr&#252;ndung die finanziellen Auswirkungen darlegen. Der Pr&#228;sident gibt der Bundesregierung Gelegenheit, innerhalb von vier Wochen zu den Auswirkungen auf die &#246;ffentlichen Finanzen des Bundes und der L&#228;nder Stellung zu nehmen. Der Bericht des Haushaltsausschusses darf erst nach Eingang der Stellungnahme der Bundesregierung oder nach vier Wochen auf die Tagesordnung gesetzt werden.</div><div class="jurAbsatz">(4) Soweit die Finanzvorlage auf die &#246;ffentlichen Finanzen des Bundes einwirkt, pr&#252;ft der Haushaltsausschu&#223; ihre Vereinbarkeit mit dem laufenden Haushalt und k&#252;nftigen Haushalten. Ergibt die Pr&#252;fung des Haushaltsausschusses, da&#223; die Vorlage Auswirkungen auf den laufenden Haushalt hat, legt er zugleich mit dem Bericht an den Bundestag einen Vorschlag zur Deckung der Mindereinnahmen oder Mehrausgaben vor; hat sie Auswirkungen auf die k&#252;nftigen Haushalte, &#228;u&#223;ert sich der Haushaltsausschu&#223; in seinem Bericht zu den M&#246;glichkeiten k&#252;nftiger Deckung. Hat die Bundesregierung zu der Vorlage Stellung genommen, &#228;u&#223;ert sich der Haushaltsausschu&#223; in seinem Bericht zu dieser Stellungnahme. Kann der Haushaltsausschu&#223; keinen Deckungsvorschlag machen, wird die Vorlage dem Bundestag vorgelegt, der nach Begr&#252;ndung durch einen Antragsteller lediglich &#252;ber die M&#246;glichkeit einer Deckung ber&#228;t und beschlie&#223;t. Wird die M&#246;glichkeit zur Deckung auch vom Bundestag verneint, gilt die Vorlage als erledigt.</div><div class="jurAbsatz">(5) Soweit die Finanzvorlage auf die &#246;ffentlichen Finanzen der L&#228;nder einwirkt, teilt der Haushaltsausschu&#223; in seinem Bericht Art und Umfang der Einwirkungen mit.</div><div class="jurAbsatz">(6) Ergibt der Bericht des Haushaltsausschusses, da&#223; Mitglieder oder Beauftragte der Bundesregierung Bedenken gegen die finanziellen Auswirkungen der Vorlage, der Beschl&#252;sse des federf&#252;hrenden Ausschusses oder des Deckungsvorschlages erheben, gibt der Pr&#228;sident der Bundesregierung Gelegenheit zur Stellungnahme, soweit diese nicht bereits vorliegt. In diesem Fall kann der Bericht erst nach Eingang der Stellungnahme oder nach vier Wochen auf die Tagesordnung gesetzt werden. Hat die Bundesregierung Stellung genommen, soll der Haushaltsausschu&#223; sich zu dieser Stellungnahme dem Bundestag gegen&#252;ber &#228;u&#223;ern.</div><div class="jurAbsatz">(7) Werden in der zweiten Beratung &#196;nderungen mit finanziellen Auswirkungen von grunds&#228;tzlicher Bedeutung oder erheblichem finanziellen Umfang beschlossen, erfolgt die dritte Beratung - nach vorheriger Beratung im Haushaltsausschu&#223; - erst in der zweiten Woche nach der Beschlu&#223;fassung.</div><div class="jurAbsatz">(8) Berichte des Haushaltsausschusses, die einen Deckungsvorschlag enthalten, k&#246;nnen ohne Einhaltung der f&#252;r die zweite Beratung von Gesetzentw&#252;rfen vorgeschriebenen Frist (&#167; 81 Abs. 1 Satz 2) beraten werden. F&#252;r Berichte, die keinen Deckungsvorschlag enthalten, kann die f&#252;r die zweite Beratung vorgeschriebene Frist weder verk&#252;rzt noch aufgehoben werden, es sei denn, da&#223; der Bundestag beschlie&#223;t, gem&#228;&#223; &#167; 80 Abs. 2 zu verfahren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
