<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>WWSUG - Gesetz zu dem Vertrag vom 18. Mai 1990 über die Schaffung einer Währungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR205189990" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zu dem Vertrag vom 18. Mai 1990 &#252;ber die Schaffung einer W&#228;hrungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>WWSUG</p><p>Ausfertigungsdatum: 25.06.1990</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zu dem Vertrag vom 18. Mai 1990 &#252;ber die Schaffung einer W&#228;hrungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik vom 25. Juni 1990 (BGBl. 1990 II S. 518), das zuletzt durch Artikel 1 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 1 V v. 31.8.2015 I 1474</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR205189990_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 30.6.1990 +++)<br /><br /> 
</pre>Artikel 23 und 24 dieser Vorschrift gelten nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. VIII Sachg. H Abschn. I Nr. 47 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1058</div><div class="jurAbsatz"><br /> Art. 31: DEFG 101-1/1</div></div></div></div></div></div><div class="jnnorm" id="BJNR205189990BJNE001800328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205189990BJNE001800328"/><a href="index-2.html#BJNR205189990BJNE001800328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR205189990BJNG000100328" title="Gliederung"><div class="jnheader"><a name="BJNR205189990BJNG000100328"/><h2><span>Art 1</span><br /><span>Zustimmung zum Vertrag</span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dem in Bonn am 18. Mai 1990 von der Bundesrepublik Deutschland unterzeichneten Vertrag &#252;ber die Schaffung einer W&#228;hrungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik einschlie&#223;lich des Gemeinsamen Protokolls, der Anlagen I bis IX und der bei der Unterzeichnung des Vertrages abgegebenen Protokollerkl&#228;rungen wird zugestimmt. Der Vertrag und die vorgenannten weiteren Urkunden werden nachstehend ver&#246;ffentlicht.</div></div></div></div></div><div class="jnnorm" id="BJNR205189990BJNG000200328" title="Gliederung"><div class="jnheader"><a name="BJNR205189990BJNG000200328"/><h2><span>Art 2</span><br /><span>Durchf&#252;hrung der Wirtschaftsunion</span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesrepublik Deutschland wird bei der Herstellung des Einvernehmens gem&#228;&#223; Artikel 11 Abs. 4 des Vertrages im Rahmen von Empfehlungen, welche die wirtschaftspolitischen Grunds&#228;tze der Abs&#228;tze 1 und 2 des Artikels 11 ber&#252;hren, u. a. auch den Wettbewerbsschutz, die verfassungsm&#228;&#223;ig abgesicherte Sozialpflichtigkeit des Eigentums, die Koalitionsfreiheit einschlie&#223;lich Tarifautonomie, den Verbraucherschutz, ein soziales Wohn- und Mietwesen und das Bau- und Planungsrecht als Bestimmungsfaktoren einer Sozialen Marktwirtschaft gleicherma&#223;en ber&#252;cksichtigen und gegen&#252;ber der Deutschen Demokratischen Republik auf deren Einbeziehung in die Entscheidungen dringen.</div><div class="jurAbsatz">(2) Die Bundesrepublik Deutschland wird bei der Verst&#228;ndigung gem&#228;&#223; Artikel 14 Satz 2 des Vertrages &#252;ber die konkrete Ausgestaltung von Ma&#223;nahmen, die die Regierung der Deutschen Demokratischen Republik im Rahmen der haushaltspolitischen M&#246;glichkeiten ergreifen wird, insbesondere den Ausbau einer wirtschaftsnahen Infrastruktur im Bereich des Verkehrs, der Nachrichten- und Energieversorgung und des Umweltschutzes fordern sowie ihre Erfahrungen bei der Entwicklung von Struktur- und Wirtschaftsf&#246;rderinstrumenten zur Neugr&#252;ndung mittelst&#228;ndischer Unternehmen, zur Umstellung und Steigerung von Produktivit&#228;t und Leistungsf&#228;higkeit bestehender grunds&#228;tzlich wettbewerbsf&#228;higer Betriebe, zur Fortentwicklung der Wettbewerbsf&#228;higkeit von Produkten und Erzeugnissen in der Deutschen Demokratischen Republik einbringen. Die Bundesrepublik Deutschland wird vor allem auf die kurzfristige Wirksamkeit der von der Regierung der Deutschen Demokratischen Republik zu ergreifenden Strukturanpassungsma&#223;nahmen achten und dabei auch eng begrenzte Schutz- und Umstellungsfristen nicht ausschlie&#223;en, eine angemessene Neubewertung des Betriebsverm&#246;gens und die Einf&#252;hrung eines Vergleichs- und Vertragshilfeverfahrens anstreben sowie die Gew&#228;hrung von Investitionszulagen und Verg&#252;nstigungen bei den Steuern von Einkommen und Ertrag gemeinsam mit der Deutschen Demokratischen Republik pr&#252;fen.</div><div class="jurAbsatz">(3) Die Bundesrepublik Deutschland wird bei der Verst&#228;ndigung gem&#228;&#223; Artikel 14 Satz 2 des Vertrages &#252;ber die konkrete Ausgestaltung von Ma&#223;nahmen, die die Regierung der Deutschen Demokratischen Republik im Rahmen der haushaltspolitischen M&#246;glichkeiten ergreifen wird, mit Vorrang Forderungen erheben nach Ma&#223;nahmen einer aktiven Arbeitsmarktpolitik, wie die Verbesserung der Qualifikation von Arbeitnehmern und Unternehmern, wie eine durch die Einf&#252;hrung neuer Technologien bedingte Umschulung, berufliche Anpassung sowie Fort- und Weiterbildung, eine entsprechend baldige Umstrukturierung der Berufsausbildung auf der Grundlage der nach dem Berufsbildungsgesetz und der Handwerksordnung in der Bundesrepublik Deutschland geltenden Ausbildungsordnungen und vor allem eine umgehende Sicherstellung der Ausbildung der Jugendlichen.</div></div></div></div></div><div class="jnnorm" id="BJNR205189990BJNG000300328" title="Gliederung"><div class="jnheader"><a name="BJNR205189990BJNG000300328"/><h2><span>Art 3 bis 20</span><br /><span></span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR205189990BJNG000401377" title="Gliederung"><div class="jnheader"><a name="BJNR205189990BJNG000401377"/><h2><span>Art 21</span><br /><span>(weggefallen)</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR205189990BJNE001901377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205189990BJNE001901377"/><a href="index-2.html#BJNR205189990BJNE001901377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 1 bis 3</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR205189990BJNG000500328" title="Gliederung"><div class="jnheader"><a name="BJNR205189990BJNG000500328"/><h2><span>Art 22</span><br /><span>Sonderregelungen zu den Gemeinsamen Vorschriften f&#252;r die Sozialversicherung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR205189990BJNE002201305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205189990BJNE002201305"/><a href="index-2.html#BJNR205189990BJNE002201305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Befreiung von der Versicherungspflicht in besonderen F&#228;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Personen, die f&#252;r begrenzte Zeit im Geltungsbereich dieses Gesetzes besch&#228;ftigt sind, werden auf ihren Antrag von der Versicherungs- und Beitragspflicht befreit, wenn sie nach den Rechtsvorschriften der Deutschen Demokratischen Republik versichert sind.</div><div class="jurAbsatz">(2) &#220;ber die Befreiung entscheidet die zust&#228;ndige Einzugsstelle (&#167; 28i des Vierten Buches Sozialgesetzbuch).</div><div class="jurAbsatz">(3) Die Befreiung wirkt vom Vorliegen der Befreiungsvoraussetzungen an, wenn sie innerhalb von drei Monaten nach Eintritt der Versicherungs- und Beitragspflicht beantragt wird, sonst ab Eingang des Antrags.</div><div class="jurAbsatz">(4) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR205189990BJNE002300328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205189990BJNE002300328"/><a href="index-2.html#BJNR205189990BJNE002300328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Versicherungspflicht auf Antrag in besonderen F&#228;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Besch&#228;ftigte, die ihren Wohnsitz oder gew&#246;hnlichen Aufenthalt zuletzt im Geltungsbereich dieses Gesetzes hatten und f&#252;r begrenzte Zeit im Gebiet der Deutschen Demokratischen Republik einschlie&#223;lich Berlin (Ost) besch&#228;ftigt sind, werden in der Kranken-, Renten-, Unfallversicherung und Arbeitslosenversicherung auf Antrag versichert, wenn die Versicherungspflicht von einer Stelle beantragt wird, die ihren Sitz im Geltungsbereich dieses Gesetzes hat. Der Antrag hat auch die Einbeziehung in die Beitragspflicht nach dem Arbeitsf&#246;rderungsgesetz zu umfassen. Bestand vor Aufnahme der Besch&#228;ftigung in der Deutschen Demokratischen Republik in der gesetzlichen Krankenversicherung eine freiwillige Versicherung, kann diese abweichend von &#167; 3 Nr. 1 des Vierten Buches Sozialgesetzbuch w&#228;hrend der Dauer der zeitlich begrenzten Besch&#228;ftigung in der Deutschen Demokratischen Republik fortgesetzt werden.</div><div class="jurAbsatz">(2) &#220;ber den Antrag entscheidet die zust&#228;ndige Einzugsstelle, wobei die antragstellende Stelle als der zust&#228;ndige Arbeitgeber anzusehen ist. Die Entscheidung der Krankenkasse ist auch f&#252;r den Tr&#228;ger der gesetzlichen Unfallversicherung bindend; er ist hiervon zu unterrichten.</div><div class="jurAbsatz">(3) Die Versicherungspflicht beginnt mit dem Tag, der dem Eingang des Antrags folgt, fr&#252;hestens jedoch mit dem Tag, an dem die Voraussetzungen eingetreten sind.</div><div class="jurAbsatz">(4) Die antragstellende Stelle hat die Pflichten des Arbeitgebers in der Sozialversicherung zu erf&#252;llen. Von ihr sind die Beitr&#228;ge zu tragen. Als beitragspflichtiges Entgelt ist der Betrag in H&#246;he der monatlichen Bezugsgr&#246;&#223;e zugrunde zu legen. Der Betrag kann bis zur jeweiligen Beitragsbemessungsgrenze sowie bis zum H&#246;chstbetrag des Jahresarbeitsverdienstes des Tr&#228;gers der Unfallversicherung, dem die antragstellende Stelle angeh&#246;rt, auf ihren Vorschlag erh&#246;ht werden. Wenn das tats&#228;chlich erzielte Arbeitsentgelt die H&#246;he der monatlichen Bezugsgr&#246;&#223;e &#252;bersteigt, sind Krankenversicherungsbeitr&#228;ge nach dem tats&#228;chlich erzielten Arbeitsentgelt zu bemessen. Die antragstellende Stelle hat auch die Beitr&#228;ge in den F&#228;llen des Absatzes 1 Satz 2 zu tragen.</div></div></div></div></div><div class="jnnorm" id="BJNR205189990BJNE002400328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205189990BJNE002400328"/><a href="index-2.html#BJNR205189990BJNE002400328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Mitteilungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Einzugsstelle hat die Betroffenen und die f&#252;r die Entscheidung &#252;ber die Versicherungspflicht in der Deutschen Demokratischen Republik zust&#228;ndige Stelle &#252;ber Beginn und Ende der Versicherungspflicht nach &#167; 2 zu unterrichten.</div></div></div></div></div><div class="jnnorm" id="BJNR205189990BJNE002500328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205189990BJNE002500328"/><a href="index-2.html#BJNR205189990BJNE002500328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Entsprechende Anwendung des Sozialgesetzbuchs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Erste und das Zehnte Buch Sozialgesetzbuch gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR205189990BJNE002600328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205189990BJNE002600328"/><a href="index-2.html#BJNR205189990BJNE002600328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Zusammenarbeit der Versicherungstr&#228;ger</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Versicherungstr&#228;ger und ihre Verb&#228;nde sind berechtigt, die Sozialversicherung der Deutschen Demokratischen Republik beim organisatorischen Aufbau eines leistungsf&#228;higen, gegliederten Sozialversicherungssystems im Einvernehmen mit der Aufsichtsbeh&#246;rde zu unterst&#252;tzen und dabei eigene Mittel einzusetzen.</div></div></div></div></div><div class="jnnorm" id="BJNR205189990BJNG000600328" title="Gliederung"><div class="jnheader"><a name="BJNR205189990BJNG000600328"/><h2><span>Art 23</span><br /><span>Gesetzliche Rentenversicherung</span></h2></div><a href="#"></a>
<div class="jnfussnote" id="BJNR205189990BJNG000600328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">Art. 23 (&#167;&#167; 1 bis 5): Gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. VIII Sachg. H Abschn. I Nr. 47 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1058</div></div></div></div></div></div><div class="jnnorm" id="BJNR205189990BJNE002700328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205189990BJNE002700328"/><a href="index-2.html#BJNR205189990BJNE002700328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ausschlu&#223; der Anwendung des Fremdrentenrechts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r rentenrechtliche Zeiten, die nach dem 18. Mai 1990 bei einem Tr&#228;ger der gesetzlichen Rentenversicherung im Gebiet der Deutschen Demokratischen Republik einschlie&#223;lich Berlin (Ost) zur&#252;ckgelegt sind, ist das Fremdrentenrecht nicht anzuwenden.</div><div class="jurAbsatz">(2) F&#252;r rentenrechtliche Zeiten, die bis zum 18. Mai 1990 bei einem Tr&#228;ger der gesetzlichen Rentenversicherung im Gebiet der Deutschen Demokratischen Republik einschlie&#223;lich Berlin (Ost) zur&#252;ckgelegt sind, sind das Fremdrentenrecht oder andere gesetzliche Vorschriften nicht anzuwenden, wenn am 18. Mai 1990 ein gew&#246;hnlicher Aufenthalt au&#223;erhalb des Geltungsbereichs dieses Gesetzes vorgelegen hat. Satz 1 gilt nicht, wenn am 18. Mai 1990 ein gew&#246;hnlicher Aufenthalt im Ausland vorlag und unmittelbar vor Beginn des Auslandsaufenthalts ein gew&#246;hnlicher Aufenthalt im Geltungsbereich dieses Gesetzes vorhanden war.</div></div></div></div><div class="jnfussnote" id="BJNR205189990BJNE002700328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">Art. 23 &#167; 1: Gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. VIII Sachg. H Abschn. I Nr. 47 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1058</div></div></div></div></div></div><div class="jnnorm" id="BJNR205189990BJNE002800328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205189990BJNE002800328"/><a href="index-2.html#BJNR205189990BJNE002800328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Rentenrechtliche Zeiten im Bundesgebiet und in der Deutschen Demokratischen Republik</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Erf&#252;llung von Anspruchs- und Anrechnungsvoraussetzungen sowie von Voraussetzungen bei der besonderen Bewertung von Zeiten werden die Zeiten nach &#167; 1 und die rentenrechtlichen Zeiten nach Bundesrecht zusammengerechnet. Die rentenrechtlichen Zeiten, die bei einem Tr&#228;ger der gesetzlichen Rentenversicherung im Gebiet der Deutschen Demokratischen Republik einschlie&#223;lich Berlin (Ost) zur&#252;ckgelegt sind, werden hierbei in folgendem Umfang ber&#252;cksichtigt: <br />Beitragszeiten stehen den nach Bundesrecht zur&#252;ckgelegten Beitragszeiten gleich. Sind die Beitr&#228;ge auf Grund einer abh&#228;ngigen Besch&#228;ftigung oder einer selbst&#228;ndigen T&#228;tigkeit entrichtet, so steht die ihnen zugrunde liegende Besch&#228;ftigung oder T&#228;tigkeit einer rentenversicherungspflichtigen Besch&#228;ftigung oder T&#228;tigkeit im Geltungsbereich dieses Gesetzes gleich. Zeiten einer Besch&#228;ftigung, die bei ihrer Zur&#252;cklegung nach dem zu dieser Zeit geltenden Recht als Beitragszeiten anrechnungsf&#228;hig waren und f&#252;r die Beitr&#228;ge nicht entrichtet worden sind, stehen den nach Bundesrecht zur&#252;ckgelegten Beitragszeiten gleich, soweit f&#252;r sie nach Bundesrecht Beitr&#228;ge zu zahlen gewesen w&#228;ren. Als Beitragszeiten gelten die Zeiten, in denen der Versicherte den gesetzlichen Grundwehrdienst geleistet hat. Als Beitragszeiten gelten nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten, die ohne Beitragsleistung r&#252;ckwirkend in ein System der gesetzlichen Rentenversicherung einbezogen worden sind, mit Ausnahme von Kindererziehungszeiten, wie sie im Geltungsbereich dieses Gesetzes zu ber&#252;cksichtigen sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten, die au&#223;erhalb der Deutschen Demokratischen Republik einschlie&#223;lich Berlin (Ost) ohne Beitragsleistung zur&#252;ckgelegt worden sind,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten der freiwilligen Versicherung, wenn die Beitr&#228;ge nach einer Bemessungsgrundlage entrichtet sind, die bei Besch&#228;ftigten nicht zur Versicherungspflicht gef&#252;hrt h&#228;tte, oder einer Besch&#228;ftigung mit einer regelm&#228;&#223;igen Arbeitszeit von weniger als 10 Stunden in der Woche oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten der Schul-, Fach- oder Hochschulausbildung.</div></dd></dl>F&#252;r die Erf&#252;llung der Voraussetzungen f&#252;r Renten wegen verminderter Erwerbsf&#228;higkeit sind in der Deutschen Demokratischen Republik einschlie&#223;lich Berlin (Ost) verbrachte Zeiten, die in der Bundesrepublik Deutschland den Zeitraum von f&#252;nf Jahren vor Eintritt der Minderung der Erwerbsf&#228;higkeit verl&#228;ngern w&#252;rden oder Anwartschaftserhaltungszeiten w&#228;ren, zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Die Rentenh&#246;he ist aus folgenden rentenrechtlichen Zeiten zu ermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundesgebiets-Beitragszeiten einschlie&#223;lich Kindererziehungszeiten im Bundesgebiet einschlie&#223;lich Berlin (West),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuschl&#228;gen und Abschl&#228;gen aus einem durchgef&#252;hrten Versorgungsausgleich; bei Renten, die nach dem Sechsten Buch Sozialgesetzbuch zu gew&#228;hren sind, gilt die Abschlagsregelung, soweit die Abschl&#228;ge auf Bundesgebiet-Beitragszeiten entfallen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausfall- oder Anrechnungszeiten, die die Unterbrechung einer versicherungspflichtigen Besch&#228;ftigung oder T&#228;tigkeit voraussetzen, wenn der letzte Pflichtbeitrag vor Beginn der Ausfall- oder Anrechnungszeit ein Bundesgebietsbeitrag war, und der pauschalen Ausfallzeit,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rentenbezugszeiten, soweit die Rente von einem Tr&#228;ger im Geltungsbereich dieses Gesetzes gezahlt worden ist und diese Zeiten auch als Zurechnungszeit in der Rente ber&#252;cksichtigt waren,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beitragszeiten und sich anschlie&#223;ende Ausfall- oder Anrechnungszeiten im Reichsgebiet au&#223;erhalb des Bundesgebietes einschlie&#223;lich Berlin (West) und der Deutschen Demokratischen Republik einschlie&#223;lich Berlin (Ost),</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kindererziehungszeiten in den unter Buchstabe e genannten Gebieten,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten in den Gebieten nach &#167; 1 Abs. 2 Nr. 3 des Bundesvertriebenengesetzes, die nach dem Fremdrentenrecht weiterhin zu ber&#252;cksichtigen sind sowie</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten, die in dem Verh&#228;ltnis rentensteigernd ber&#252;cksichtigt werden, in dem die Bundesgebiets-Beitragszeiten zur Summe der Bundesgebiets-Beitragszeiten und der Beitragszeiten in der Deutschen Demokratischen Republik einschlie&#223;lich Berlin (Ost) stehen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ersatzzeiten,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbildungsausfall- oder -anrechnungszeiten,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zurechnungszeit.</div></dd></dl></div></dd></dl>Satz 1 Buchstabe h gilt nur, wenn am 18. Mai 1990 ein gew&#246;hnlicher Aufenthalt in der Deutschen Demokratischen Republik einschlie&#223;lich Berlin (Ost) oder im Ausland vorlag und im Fall des Auslandsaufenthalts unmittelbar vor Beginn des Auslandsaufenthalts ein gew&#246;hnlicher Aufenthalt in der Deutschen Demokratischen Republik einschlie&#223;lich Berlin (Ost) vorhanden war.</div><div class="jurAbsatz">(3) Absatz 2 ist nur anzuwenden, soweit nach &#252;ber- oder zwischenstaatlichem Recht nicht etwas anderes bestimmt ist.</div><div class="jurAbsatz">(4) Bei der Gesamtleistungsbewertung sind die rentenrechtlichen Zeiten, die bei einem Tr&#228;ger der gesetzlichen Rentenversicherung im Gebiet der Deutschen Demokratischen Republik einschlie&#223;lich Berlin (Ost) zur&#252;ckgelegt sind, nicht belegungsf&#228;hig. F&#252;r die Berechnung der pauschalen Ausfallzeit werden die in Absatz 2 aufgef&#252;hrten rentenrechtlichen Zeiten zugrunde gelegt, soweit sie ber&#252;cksichtigungsf&#228;hig sind.</div></div></div></div><div class="jnfussnote" id="BJNR205189990BJNE002800328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">Art. 23 &#167; 2: Gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. VIII Sachg. H Abschn. I Nr. 47 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1058</div></div></div></div></div></div><div class="jnnorm" id="BJNR205189990BJNE002900328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205189990BJNE002900328"/><a href="index-2.html#BJNR205189990BJNE002900328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Rentenleistungen in die Deutsche Demokratische Republik</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Berechtigte im Sinne der Vorschriften der gesetzlichen Rentenversicherungen &#252;ber die Erbringung von Leistungen an Berechtigte au&#223;erhalb des Geltungsbereichs der Rentengesetze (Berechtigte), die nach dem 18. Mai 1990 ihren gew&#246;hnlichen Aufenthalt in der Deutschen Demokratischen Republik einschlie&#223;lich Berlin (Ost) genommen haben, erhalten die nach &#167; 2 Abs. 2 Satz 1 Buchstaben a bis d und h, Absatz 3 und 4 ermittelte Rente sowie die Leistung f&#252;r Kindererziehung an M&#252;tter der Geburtsjahrg&#228;nge vor 1921.</div><div class="jurAbsatz">(2) Berechtigte, die ihren gew&#246;hnlichen Aufenthalt in der Deutschen Demokratischen Republik einschlie&#223;lich Berlin (Ost) haben, erhalten die Rente nach Absatz 1 f&#252;r die nach dem 18. Mai 1990 im Geltungsbereich dieses Gesetzes zur&#252;ckgelegten Zeiten.</div><div class="jurAbsatz">(3) Zu der nach Absatz 1 und 2 zu zahlenden Rente wird ein Zuschu&#223; zur Krankenversicherung geleistet.</div></div></div></div><div class="jnfussnote" id="BJNR205189990BJNE002900328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">Art. 23 &#167; 3: Gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. VIII Sachg. H Abschn. I Nr. 47 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1058</div></div></div></div></div></div><div class="jnnorm" id="BJNR205189990BJNE003000328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205189990BJNE003000328"/><a href="index-2.html#BJNR205189990BJNE003000328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Rentenleistungen ins Ausland</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Berechtigte Deutsche, die nach dem 18. Mai 1990 ihren gew&#246;hnlichen Aufenthalt im Ausland genommen haben, erhalten die Rente, die sich ohne die nach dem Fremdrentenrecht ber&#252;cksichtigten und ohne die nach den Reichsversicherungsgesetzen au&#223;erhalb des Geltungsbereichs dieses Gesetzes zur&#252;ckgelegten Versicherungszeiten ergibt. Satz 1 gilt nicht f&#252;r Bezieher von Renten, die ihren gew&#246;hnlichen Aufenthalt im Geltungsbereich dieses Gesetzes bis zum 18. Mai 1990 genommen haben und bis zum 31. Dezember 1990 ins Ausland verlegen.</div></div></div></div><div class="jnfussnote" id="BJNR205189990BJNE003000328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">Art. 23 &#167; 4: Gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. VIII Sachg. H Abschn. I Nr. 47 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1058</div></div></div></div></div></div><div class="jnnorm" id="BJNR205189990BJNE003100328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205189990BJNE003100328"/><a href="index-2.html#BJNR205189990BJNE003100328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">&#220;bergangsregelung f&#252;r besondere Personengruppen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei Personen, die am 18. Mai 1990 ihren gew&#246;hnlichen Aufenthalt im Geltungsbereich dieses Gesetzes hatten und von einem Unternehmen in der Deutschen Demokratischen Republik einschlie&#223;lich Berlin (Ost) Entgelte in Deutsche Mark erhalten haben, finden f&#252;r die Berechnung ihrer Rente die bis zum 30. Juni 1990 ma&#223;geblichen Tabellenentgelte Anwendung, wenn der Leistungsbezug vor dem 1. Januar 1996 beginnt.</div></div></div></div><div class="jnfussnote" id="BJNR205189990BJNE003100328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">Art. 23 &#167; 5: Gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. VIII Sachg. H Abschn. I Nr. 47 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1058</div></div></div></div></div></div><div class="jnnorm" id="BJNR205189990BJNG000700328" title="Gliederung"><div class="jnheader"><a name="BJNR205189990BJNG000700328"/><h2><span>Art 24</span><br /><span>Gesetzliche Unfallversicherung</span></h2></div><a href="#"></a>
<div class="jnfussnote" id="BJNR205189990BJNG000700328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">Art. 24 (&#167;&#167; 1 bis 4): Gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. VIII Sachg. H Abschn. I Nr. 47 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1058</div></div></div></div></div></div><div class="jnnorm" id="BJNR205189990BJNE003200328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205189990BJNE003200328"/><a href="index-2.html#BJNR205189990BJNE003200328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ausschlu&#223; der Anwendung des Fremdrentenrechts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Arbeitsunf&#228;lle, die nach dem 18. Mai 1990 im Zust&#228;ndigkeitsbereich eines Tr&#228;gers der gesetzlichen Unfallversicherung im Gebiet der Deutschen Demokratischen Republik einschlie&#223;lich Berlin (Ost) eingetreten sind, ist das Fremdrentenrecht nicht anzuwenden.</div><div class="jurAbsatz">(2) Auf Arbeitsunf&#228;lle, die bis zum 18. Mai 1990 im Zust&#228;ndigkeitsbereich eines Tr&#228;gers der gesetzlichen Unfallversicherung im Gebiet der Deutschen Demokratischen Republik einschlie&#223;lich Berlin (Ost) eingetreten sind, ist das Fremdrentenrecht nicht anzuwenden, wenn am 18. Mai 1990 ein gew&#246;hnlicher Aufenthalt au&#223;erhalb des Geltungsbereichs dieses Gesetzes vorgelegen hat. Satz 1 gilt nicht, wenn am 18. Mai 1990 ein gew&#246;hnlicher Aufenthalt im Ausland vorlag und unmittelbar vor Beginn des Auslandsaufenthalts ein gew&#246;hnlicher Aufenthalt im Geltungsbereich dieses Gesetzes vorhanden war; &#167; 12 Abs. 1 <span style="font-style:italic;">Fremdrentenrecht</span> bleibt unber&#252;hrt.</div></div></div></div><div class="jnfussnote" id="BJNR205189990BJNE003200328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">Art. 24 &#167; 1: Gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. VIII Sachg. H Abschn. I Nr. 47 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1058 <br />Art. 24 &#167; 1 Abs. 2 Satz 2 (Kursivdruck "Fremdrentenrecht"): M&#252;&#223;te richtig lauten "Fremdrentengesetz"</div></div></div></div></div></div><div class="jnnorm" id="BJNR205189990BJNE003300328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205189990BJNE003300328"/><a href="index-2.html#BJNR205189990BJNE003300328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Gef&#228;hrdende Besch&#228;ftigungszeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Haben Personen, die ihren gew&#246;hnlichen Aufenthalt im Geltungsbereich dieses Gesetzes nach dem 18. Mai 1990 begr&#252;ndet haben, sowohl in der Deutschen Demokratischen Republik einschlie&#223;lich Berlin (Ost) als auch im Geltungsbereich dieses Gesetzes eine T&#228;tigkeit ausge&#252;bt, durch die eine Berufskrankheit verursacht sein kann, gelten f&#252;r die Voraussetzungen von Leistungen die in der Deutschen Demokratischen Republik einschlie&#223;lich Berlin (Ost) zur&#252;ckgelegten Besch&#228;ftigungszeiten als im Geltungsbereich dieses Gesetzes zur&#252;ckgelegt.</div><div class="jurAbsatz">(2) F&#252;r Personen, die ihren gew&#246;hnlichen Aufenthalt im Geltungsbereich dieses Gesetzes nach dem 18. Mai 1990 begr&#252;ndet haben, gilt &#167; 581 Abs. 3 Satz 3 der Reichsversicherungsordnung auch hinsichtlich der in der Deutschen Demokratischen Republik einschlie&#223;lich Berlin (Ost) eingetretenen Arbeitsunf&#228;lle und entsprechenden Entsch&#228;digungsf&#228;lle.</div></div></div></div><div class="jnfussnote" id="BJNR205189990BJNE003300328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">Art. 24 &#167; 2: Gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. VIII Sachg. H Abschn. I Nr. 47 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1058</div></div></div></div></div></div><div class="jnnorm" id="BJNR205189990BJNE003400328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205189990BJNE003400328"/><a href="index-2.html#BJNR205189990BJNE003400328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Unfallversicherungsleistungen in die Deutsche Demokratische Republik</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Leistungen der gesetzlichen Unfallversicherung werden auch erbracht an leistungsberechtigte Personen, die nach dem 18. Mai 1990 (Stichtag) ihren gew&#246;hnlichen Aufenthalt in der Deutschen Demokratischen Republik einschlie&#223;lich Berlin (Ost) begr&#252;ndet haben; &#167; 12 Abs. 1 Fremdrentengesetz bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Leistungen der gesetzlichen Unfallversicherung werden auch erbracht f&#252;r nach dem 18. Mai 1990 eingetretene Arbeitsunf&#228;lle von Personen, die zum Zeitpunkt des Arbeitsunfalls ihren gew&#246;hnlichen Aufenthalt in der Deutschen Demokratischen Republik einschlie&#223;lich Berlin (Ost) haben und bei einem Tr&#228;ger der gesetzlichen Unfallversicherung im Geltungsbereich dieses Gesetzes versichert sind.</div><div class="jurAbsatz">(3) &#167; 17 Abs. 2 des Gesetzes &#252;ber Zulagen und Mindestleistungen in der gesetzlichen Unfallversicherung und zur &#220;berleitung des Unfallversicherungsrechts im Lande Berlin vom 29. April 1952 (BGBl. I S. 253), das zuletzt ge&#228;ndert worden ist durch das Gesetz vom 30. April 1963 (BGBl. I S. 241), ist f&#252;r Personen nach den Abs&#228;tzen 1 und 2 nach dem 18. Mai 1990 nicht mehr anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR205189990BJNE003400328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">Art. 24 &#167; 3: Gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. VIII Sachg. H Abschn. I Nr. 47 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1058</div></div></div></div></div></div><div class="jnnorm" id="BJNR205189990BJNE003500328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205189990BJNE003500328"/><a href="index-2.html#BJNR205189990BJNE003500328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Zusammenarbeit in der Unfallverh&#252;tung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zur Vorbereitung der T&#228;tigkeitsaufnahme von Unfallversicherungstr&#228;gern auf dem Gebiet der Deutschen Demokratischen Republik einschlie&#223;lich Berlin (Ost) sind die drei Spitzenverb&#228;nde der Unfallversicherungstr&#228;ger der Bundesrepublik Deutschland berechtigt, den Tr&#228;ger der Unfallversicherung der Deutschen Demokratischen Republik einschlie&#223;lich Berlin (Ost) bei der Gewinnung von sicherheitstechnischen und arbeitsmedizinischen Fachkr&#228;ften f&#252;r die Technischen Aufsichtsdienste zu unterst&#252;tzen und dabei eigene Mittel einzusetzen.</div></div></div></div><div class="jnfussnote" id="BJNR205189990BJNE003500328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">Art. 24 &#167; 4: Gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. VIII Sachg. H Abschn. I Nr. 47 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1058</div></div></div></div></div></div><div class="jnnorm" id="BJNR205189990BJNG000800328" title="Gliederung"><div class="jnheader"><a name="BJNR205189990BJNG000800328"/><h2><span>Art 25</span><br /><span>Gesetzliche Krankenversicherung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR205189990BJNE003600328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205189990BJNE003600328"/><a href="index-2.html#BJNR205189990BJNE003600328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abweichend von &#167; 16 Abs. 1 Nr. 1 und &#167; 17 des F&#252;nften Buches Sozialgesetzbuch erhalten Versicherte, die sich in der Deutschen Demokratischen Republik einschlie&#223;lich Berlin (Ost) aufhalten, die Leistungen im Krankheitsfall oder bei Schwangerschaft und Mutterschaft von ihrer Krankenkasse.</div><div class="jurAbsatz">(2) Abweichend von &#167; 10 Abs. 1 Nr. 1 des F&#252;nften Buches Sozialgesetzbuch sind der Ehegatte und die Kinder von Mitgliedern der gesetzlichen Krankenversicherung der Bundesrepublik Deutschland auch dann versichert, wenn diese Familienangeh&#246;rigen ihren Wohnsitz oder gew&#246;hnlichen Aufenthalt in der Deutschen Demokratischen Republik einschlie&#223;lich Berlin (Ost) haben und f&#252;r sie in der Krankenversicherung der Deutschen Demokratischen Republik kein Versicherungsschutz besteht.</div><div class="jurAbsatz">(3) Die Krankenkasse erstattet abweichend von &#167; 13 Abs. 1 des F&#252;nften Buches Sozialgesetzbuch Versicherten, die Sachleistungen in der Deutschen Demokratischen Republik einschlie&#223;lich Berlin (Ost) in Anspruch nehmen, die diesen entstandenen Kosten bis zu der H&#246;he, in der sie der Krankenkasse im Geltungsbereich des Sozialgesetzbuchs entstanden w&#228;ren.</div><div class="jurAbsatz">(4) &#167; 16 Abs. 5 des F&#252;nften Buches Sozialgesetzbuch wird aufgehoben.</div></div></div></div></div><div class="jnnorm" id="BJNR205189990BJNE003701305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205189990BJNE003701305"/><a href="index-2.html#BJNR205189990BJNE003701305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR205189990BJNE003800328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205189990BJNE003800328"/><a href="index-2.html#BJNR205189990BJNE003800328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Beim Tod eines Versicherten wird Sterbegeld nach &#167; 58 des F&#252;nften Buches Sozialgesetzbuch auch dann gezahlt, wenn der Verstorbene am 1. Januar 1989 in der Sozialversicherung der Deutschen Demokratischen Republik versichert war.</div></div></div></div></div><div class="jnnorm" id="BJNR205189990BJNE003900328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205189990BJNE003900328"/><a href="index-2.html#BJNR205189990BJNE003900328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Renten aus der Deutschen Demokratischen Republik einschlie&#223;lich Berlin (Ost) gelten als der Rente vergleichbare Einnahmen (Versorgungsbez&#252;ge) nach &#167; 229 des F&#252;nften Buches Sozialgesetzbuch. Versicherungspflichtige haben Zusch&#252;sse zu ihrer Rente aus der Deutschen Demokratischen Republik einschlie&#223;lich Berlin (Ost) an ihre Krankenkasse abzuf&#252;hren, die sie zusammen mit den Beitr&#228;gen aus der Rente aus der Deutschen Demokratischen Republik einschlie&#223;lich Berlin (Ost) entsprechend &#167; 255 Abs. 1 des F&#252;nften Buches Sozialgesetzbuch an die Bundesversicherungsanstalt f&#252;r Angestellte zu zahlen hat; f&#252;r freiwillig versicherte Mitglieder gilt &#167; 240 Abs. 3 des F&#252;nften Buches Sozialgesetzbuch entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR205189990BJNG000900328" title="Gliederung"><div class="jnheader"><a name="BJNR205189990BJNG000900328"/><h2><span>Art 26 und 27</span><br /><span></span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR205189990BJNG001001377" title="Gliederung"><div class="jnheader"><a name="BJNR205189990BJNG001001377"/><h2><span>Art 28</span><br /><span>Umstellungsrechnung von Geldinstituten und Au&#223;enhandelsbetrieben</span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zust&#228;ndige Stelle im Sinne der Anlage I Artikel 8 &#167; 5 des Vertrages &#252;ber die Schaffung einer W&#228;hrungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik f&#252;r den Erla&#223; von Vorschriften &#252;ber die Best&#228;tigung der Umstellungsrechnung sowie &#252;ber das Verfahren der Zuteilung und des Erwerbs der Ausgleichsforderungen ist der Bundesminister der Finanzen. Dieser kann diese Befugnis durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, auf das Bundesaufsichtsamt f&#252;r das Kreditwesen mit der Ma&#223;gabe &#252;bertragen, da&#223; Rechtsverordnungen des Bundesaufsichtsamtes nur nach Anh&#246;rung der Deutschen Bundesbank ergehen. Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz ist die zust&#228;ndige Stelle f&#252;r den Erla&#223; von Vorschriften &#252;ber die Aufstellung der Umstellungsrechnung und &#252;ber deren Pr&#252;fung; diese Vorschriften sind im Einvernehmen mit dem Bundesminister der Finanzen und nach Anh&#246;rung der Deutschen Bundesbank zu erlassen.</div></div></div></div></div><div class="jnnorm" id="BJNR205189990BJNG001100328" title="Gliederung"><div class="jnheader"><a name="BJNR205189990BJNG001100328"/><h2><span>Art 29 und 30</span><br /><span></span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR205189990BJNG001200328" title="Gliederung"><div class="jnheader"><a name="BJNR205189990BJNG001200328"/><h2><span>Art 31</span><br /><span>Errichtung eines Fonds &quot;Deutsche Einheit&quot;</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR205189990BJNG001300328" title="Gliederung"><div class="jnheader"><a name="BJNR205189990BJNG001300328"/><h2><span>Art 32 und 33</span><br /><span></span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR205189990BJNG001400328" title="Gliederung"><div class="jnheader"><a name="BJNR205189990BJNG001400328"/><h2><span>Art 34</span><br /><span>Verteilungsregelung &#252;ber Schulden nach Beitritt</span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">Nach dem Beitritt (Artikel 23 GG) wird die aufgelaufene Verschuldung des Republikhaushalts in dem Umfang an das Treuhandverm&#246;gen &#252;bertragen, soweit sie durch die zu erwartenden Erl&#246;se aus der Verwertung des Treuhandverm&#246;gens getilgt werden kann. Die danach verbleibende Verschuldung wird je zur H&#228;lfte auf den Bund und die L&#228;nder, die sich auf dem Gebiet der Deutschen Demokratischen Republik neu gebildet haben, aufgeteilt. Von den L&#228;ndern und Gemeinden aufgenommene Kredite verbleiben bei diesen. Die Regelung nach Satz 1 wird in einem Bundesgesetz mit Zustimmung des Bundesrates getroffen.</div></div></div></div></div><div class="jnnorm" id="BJNR205189990BJNG001500328" title="Gliederung"><div class="jnheader"><a name="BJNR205189990BJNG001500328"/><h2><span>Art 35</span><br /><span>Erm&#228;chtigungen</span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung kann durch Rechtsverordnung mit Zustimmung des Bundesrates ein Abkommen mit der Deutschen Demokratischen Republik mit Geltung bis 31. Dezember 1990 &#252;ber erforderliche Ausgleichsma&#223;nahmen im Zusammenhang mit der Aufhebung der Kontrollen im Personenverkehr an den innerdeutschen Grenzen in Kraft setzen, &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherstellung wirksamer Kontrollen an den Au&#223;engrenzen sowie die Anpassung im Bereich der Einreise- und Aufenthaltserlaubnisse,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die notwendige Zusammenarbeit der Polizeivollzugs- und der Zollbeh&#246;rden beider Vertragsparteien in Einzelf&#228;llen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bermittlung folgender Fahndungsbest&#228;nde:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausschreibungen zur Festnahme wegen einer Straftat oder zur Strafvollstreckung auf Grund einer bestehenden oder beantragten richterlichen Entscheidung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausschreibungen zur Festnahme von Ausl&#228;ndern auf Grund rechtskr&#228;ftiger ausl&#228;nderrechtlicher Entscheidungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausschreibungen von minderj&#228;hrigen Vermi&#223;ten oder sonstiger Personen, die im Interesse ihres eigenen Schutzes in Gewahrsam genommen werden sollen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grenzfahndungsbestand, beschr&#228;nkt auf Ausschreibungen zur Zur&#252;ckweisung (Sichtvermerkssperrliste) zur ausschlie&#223;lichen Verwendung durch die mit grenzpolizeilichen Aufgaben betrauten Stellen und die f&#252;r die Erteilung von Sichtvermerken zust&#228;ndigen Stellen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestand "Zollrechtliche &#220;berwachung" zur ausschlie&#223;lichen Verwendung durch die mit zollrechtlichen Aufgaben betrauten Grenzdienststellen, soweit er sich auf die Rauschgiftbek&#228;mpfung bezieht,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausschreibungen zur Suche nach abhanden gekommenen Sachen,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelheiten des Verfahrens bei der &#220;bermittlung der in Nummer 3 genannten personenbezogenen Daten einschlie&#223;lich einer Abrufm&#246;glichkeit der Deutschen Demokratischen Republik f&#252;r den INPOL-Fahndungsbestand im automatisierten Verfahren, wobei Abrufe der Deutschen Demokratischen Republik aufzuzeichnen sind.</div></dd></dl></div><div class="jurAbsatz">(2) &#220;bermittlungen personenbezogener Daten d&#252;rfen nur zugelassen werden, wenn rechtliche Gr&#252;nde einschlie&#223;lich des Grundsatzes der Verh&#228;ltnism&#228;&#223;igkeit nicht entgegenstehen.</div><div class="jurAbsatz">(3) Mit dem Abkommen nach Absatz 1 sind f&#252;r die &#220;bermittlung personenbezogener Daten datenschutzrechtliche Bestimmungen zu schaffen, die zumindest einen Datenschutz gew&#228;hrleisten, der den in Anlage VII des Vertrages &#252;ber die Schaffung einer W&#228;hrungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik enthaltenen Grunds&#228;tzen entspricht, die ferner die Datensicherheit gew&#228;hrleisten und eine wirksame Kontrolle der Verwendung der &#252;bermittelten Daten vorsehen.</div><div class="jurAbsatz">(4) Das Polizeirecht des Bundes und der L&#228;nder bleibt unber&#252;hrt.</div><div class="jurAbsatz">(5) Um sicherzustellen, da&#223; das Abkommen nach Absatz 1 zugleich mit Beginn einer W&#228;hrungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik wirksam wird, kann die Bundesregierung das Abkommen durch Rechtsverordnung ohne Zustimmung des Bundesrates vorl&#228;ufig in Kraft setzen; diese Rechtsverordnung tritt au&#223;er Kraft, wenn der Bundesrat in der auf die Unterzeichnung des Abkommens folgenden Sitzung nicht zustimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR205189990BJNG001600328" title="Gliederung"><div class="jnheader"><a name="BJNR205189990BJNG001600328"/><h2><span>Art 36</span><br /><span>Berlin-Klausel</span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach &#167; 14 des Dritten &#220;berleitungsgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR205189990BJNG001700328" title="Gliederung"><div class="jnheader"><a name="BJNR205189990BJNG001700328"/><h2><span>Art 37</span><br /><span>Inkrafttreten</span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz tritt vorbehaltlich der S&#228;tze 2 und 3 dieses Absatzes am Tage nach seiner Verk&#252;ndung in Kraft.</div><div class="jurAbsatz">(2) Artikel 21 tritt in Kraft, wenn die Deutsche Demokratische Republik f&#252;r die im Geltungsbereich dieses Gesetzes zugelassenen Rechtsanw&#228;lte und Patentanw&#228;lte entsprechende Vorschriften erlassen hat. Der Bundesminister der Justiz gibt das Datum des Inkrafttretens im Bundesgesetzblatt bekannt.</div><div class="jurAbsatz">(3) Der Tag, an dem der Vertrag &#252;ber die Schaffung einer W&#228;hrungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik einschlie&#223;lich der in Artikel 1 Satz 1 aufgef&#252;hrten Urkunden nach Artikel 38 des Vertrages in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
