<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 KSG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR251310019BJNE001302130"/><a href="index-2.html#BJNR251310019BJNE001302130">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundes-Klimaschutzgesetz (KSG)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Aufgaben des Expertenrats f&#252;r Klimafragen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Expertenrat f&#252;r Klimafragen pr&#252;ft die Emissionsdaten nach &#167; 5 Absatz 1 und 2 sowie die Projektionsdaten nach &#167; 5a und legt der Bundesregierung und dem Deutschen Bundestag innerhalb von zwei Monaten nach &#220;bersendung durch das Umweltbundesamt eine Bewertung der &#252;bersandten Daten vor. Dabei stellt er f&#252;r alle Sektoren aggregiert fest, inwieweit die Summe der Treibhausgasemissionen gem&#228;&#223; den Projektionsdaten die Summe der Jahresemissionsgesamtmengen nach Anlage 2 in Verbindung mit &#167; 4 Absatz 2 in den Jahren 2021 bis einschlie&#223;lich 2030 &#252;ber- oder unterschreitet; ab dem Jahr 2029 stellt er zudem f&#252;r alle Sektoren aggregiert fest, inwieweit die Summe der Treibhausgasemissionen gem&#228;&#223; den Projektionsdaten die Summe der Jahresemissionsgesamtmengen nach &#167; 4 Absatz 4 in Verbindung mit &#167; 4 Absatz 2 in den Jahren 2031 bis einschlie&#223;lich 2040 &#252;ber- oder unterschreitet. Er stellt dabei unter Ber&#252;cksichtigung von Anlage 2a sowie von &#167; 5 Absatz 8 auch die Projektionsdaten f&#252;r die einzelnen Sektoren und deren Entwicklung im Vergleich zu den Jahresemissionsmengen dar. Zudem stellt er fest, inwieweit die Summe der Emissionsanteile der Sektoren, die der Europ&#228;ischen Klimaschutzverordnung unterliegen, gem&#228;&#223; den Emissions- und Projektionsdaten die f&#252;r die Jahre 2021 bis 2030 in der Europ&#228;ischen Klimaschutzverordnung f&#252;r Deutschland festgelegten Zuweisungen in Summe &#252;ber- oder unterschreitet. Solange erforderlich, sind nach &#167; 5a erstellte Prognosen der f&#252;r Deutschland nach der Europ&#228;ischen Klimaschutzverordnung festzulegenden Zuweisungen ma&#223;geblich.</div><div class="jurAbsatz">(2) Vor der Erstellung der Beschlussvorlage f&#252;r die Bundesregierung &#252;ber die Ma&#223;nahmen nach &#167; 8 Absatz 2 pr&#252;ft der Expertenrat f&#252;r Klimafragen die den Ma&#223;nahmen zugrunde gelegten Annahmen zur Treibhausgasreduktion.</div><div class="jurAbsatz">(3) Die Bundesregierung holt zu folgenden Ma&#223;nahmen eine Stellungnahme des Expertenrats f&#252;r Klimafragen im Hinblick auf die diesen zugrunde liegenden Annahmen zur Treibhausgasreduktion ein, bevor sie diese veranlasst: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungen oder Festlegungen der Jahresemissionsgesamtmengen und Jahresemissionsmengen nach diesem Gesetz;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fortschreibung des Klimaschutzplans;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschluss von Klimaschutzprogrammen nach &#167; 9.</div></dd></dl></div><div class="jurAbsatz">(4) Der Expertenrat f&#252;r Klimafragen legt erstmals im Jahr 2022 und dann alle zwei Jahre dem Deutschen Bundestag und der Bundesregierung ein Gutachten zu bisherigen Entwicklungen der Treibhausgasemissionen, Trends bez&#252;glich der Jahresemissionsgesamtmengen und Jahresemissionsmengen sowie Wirksamkeit von Ma&#223;nahmen mit Blick auf die Zielerreichung nach diesem Gesetz vor. Dar&#252;ber hinaus k&#246;nnen der Deutsche Bundestag oder die Bundesregierung durch Beschluss den Expertenrat f&#252;r Klimafragen mit der Erstellung von Sondergutachten beauftragen.</div><div class="jurAbsatz">(5) Der Expertenrat f&#252;r Klimafragen kann Gutachten zur Weiterentwicklung geeigneter Klimaschutzma&#223;nahmen auf Basis der Emissions- sowie Projektionsdaten erstellen. Der Expertenrat f&#252;r Klimafragen leitet Gutachten nach Satz 1 der Bundesregierung und dem Deutschen Bundestag zu. Die Bundesregierung ber&#252;cksichtigt diese bei der Entscheidung &#252;ber Ma&#223;nahmen nach den &#167;&#167; 8 und 9.</div><div class="jurAbsatz">(6) Alle &#246;ffentlichen Stellen des Bundes im Sinne des &#167; 2 Absatz 1 des Bundesdatenschutzgesetzes gew&#228;hren dem Expertenrat f&#252;r Klimafragen Einsicht in die zur Wahrnehmung seiner Aufgaben ben&#246;tigten Daten und stellen diese zur Verf&#252;gung. Die Bundesregierung stellt sicher, dass der Schutz von Betriebs- und Gesch&#228;ftsgeheimnissen Dritter sowie personenbezogener Daten gew&#228;hrleistet ist. Der Expertenrat f&#252;r Klimafragen kann zu klimaschutzbezogenen Themen Beh&#246;rden, sowie Sachverst&#228;ndige, insbesondere Vertreter und Vertreterinnen von Organisationen der Wirtschaft und der Umweltverb&#228;nde, anh&#246;ren und befragen.</div><div class="jurAbsatz">(7) Der Expertenrat f&#252;r Klimafragen nimmt bei seinen Gutachten und Stellungnahmen auch zu den ihm vorgelegten von der Bundesregierung getroffenen Feststellungen zu den sozialen Verteilungswirkungen, der Wirtschaftlichkeit und der Wirksamkeit von Klimaschutzma&#223;nahmen Stellung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
