<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 KSG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR251310019BJNE000601130"/><a href="index-2.html#BJNR251310019BJNE000601130">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundes-Klimaschutzgesetz (KSG)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Monitoring, Jahresemissionsmengen, Verordnungserm&#228;chtigungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Umweltbundesamt erstellt die Daten der Treibhausgasemissionen insgesamt und in den Sektoren nach Anlage 1 (Emissionsdaten) f&#252;r das zur&#252;ckliegende Kalenderjahr (Berichtsjahr), beginnend mit dem Berichtsjahr 2020 auf der Grundlage der methodischen Vorgaben der Europ&#228;ischen Klimaberichterstattungsverordnung oder auf der Grundlage einer nach Artikel 26 der Europ&#228;ischen Governance-Verordnung erlassenen Nachfolgeregelung. Die jeweiligen Jahresemissionsmengen f&#252;r die Sektoren Energiewirtschaft, Industrie, Verkehr, Geb&#228;ude, Landwirtschaft sowie Abfallwirtschaft und Sonstiges bis einschlie&#223;lich zum Jahr 2030 richten sich nach Anlage 2a. Die Kategorien nach den einheitlichen Berichtstabellen f&#252;r die Sektoren richten sich nach Anlage 1. Das Umweltbundesamt ver&#246;ffentlicht und &#252;bersendet bis zum 15. M&#228;rz eines jeden Jahres die Emissionsdaten des Berichtsjahres an den Expertenrat f&#252;r Klimafragen nach &#167; 10.</div><div class="jurAbsatz">(2) Ab dem Berichtsjahr 2023 wird zus&#228;tzlich zu den Emissionsdaten Folgendes dargestellt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r alle Sektoren aggregiert, ob die Emissionsdaten die Jahresemissionsgesamtmenge nach Anlage 2 &#252;ber- oder unterschreiten sowie die Angabe f&#252;r das jeweilige Berichtsjahr die Angabe f&#252;r jeden Sektor, ob die Emissionsdaten die Jahresemissionsmengen nach Anlage 2a &#252;ber- oder unterschreiten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aktualisierten Jahresemissionsgesamtmengen gem&#228;&#223; &#167;&#160;4 Absatz 2 in Verbindung mit Anlage 2 sowie die aktualisierten Jahresemissionsmengen der einzelnen Sektoren nach Absatz 5 f&#252;r die auf das Berichtsjahr folgenden Jahre,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Sektor Landnutzung, Landnutzungs&#228;nderung und Forstwirtschaft auch Quellen und Senken von Treibhausgasen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Anhang, in dem die an die Europ&#228;ische Kommission &#252;bermittelten Emissionsdaten der Vorjahre ab dem Berichtsjahr 2020 beigef&#252;gt sind und in dem diejenigen Emissionsanteile der Sektoren separat ausgewiesen werden, die der Europ&#228;ischen Klimaschutzverordnung unterliegen.</div></dd></dl></div><div class="jurAbsatz">(3) Alle f&#252;r die Sektoren verantwortlichen Bundesministerien haben ihren angemessenen Beitrag zur Erreichung der nationalen Klimaschutzziele nach &#167; 3 Absatz 1 zu leisten.</div><div class="jurAbsatz">(4) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Jahresemissionsmengen der Sektoren in Anlage 2a mit Wirkung zum Beginn des jeweils n&#228;chsten Kalenderjahres zu &#228;ndern. Die Ver&#228;nderungen der Jahresemissionsmengen der Sektoren m&#252;ssen im Einklang stehen mit der Erreichung der Klimaschutzziele dieses Gesetzes, den Jahresemissionsgesamtmengen und den unionsrechtlichen Anforderungen. Die Rechtsverordnung bedarf der Zustimmung des Deutschen Bundestages. Hat sich der Deutsche Bundestag nach Ablauf von drei Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, gilt seine Zustimmung zu der unver&#228;nderten Rechtsverordnung als erteilt.</div><div class="jurAbsatz">(5) Im Falle einer Anrechnung der Jahresemissionsgesamtmengen nach &#167;&#160;4 Absatz 2 hat die Bundesregierung durch Rechtsverordnung ohne Zustimmung des Bundesrates die Anlage 2a unter Ber&#252;cksichtigung der Ma&#223;nahmen nach &#167; 8 Absatz 2 mit Wirkung zum Beginn des jeweils n&#228;chsten Kalenderjahres entsprechend anzupassen.</div><div class="jurAbsatz">(6) Das Umweltbundesamt darf die zur Erf&#252;llung der Aufgaben nach den Abs&#228;tzen 1 und 2 erforderlichen Daten erheben. Die Erhebung der Daten von nat&#252;rlichen und juristischen Personen des privaten und &#246;ffentlichen Rechts sowie von Personenvereinigungen ist ausgeschlossen, soweit diese Daten bereits auf der Grundlage sonstiger Rechtsvorschriften gegen&#252;ber Beh&#246;rden des Bundes oder der L&#228;nder mitgeteilt wurden oder werden. Dem Umweltbundesamt wird jedoch insoweit Zugang zu diesen Daten einger&#228;umt, als die Erhebung der Daten zur Erf&#252;llung der Aufgaben gem&#228;&#223; Absatz 1 erforderlich ist. Dies gilt auch, wenn die Daten f&#252;r andere Zwecke erhoben wurden.</div><div class="jurAbsatz">(7) Die Bundesregierung kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verantwortlichkeit f&#252;r die Ermittlung und die Mitteilung der Daten festlegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmen, welche Daten ermittelt und mitgeteilt werden m&#252;ssen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die Ermittlung und die Mitteilung der Daten festlegen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren f&#252;r die Ermittlung und die Mitteilung der Daten regeln sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zuordnung von Emissionsquellen zu den Sektoren in Anlage 1 &#228;ndern, sofern dies zur Sicherstellung der einheitlichen internationalen Berichterstattung &#252;ber Treibhausgasemissionen erforderlich ist und unionsrechtliche Vorgaben nicht entgegenstehen.</div></dd></dl></div><div class="jurAbsatz">(8) Durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, legt die Bundesregierung im Jahr 2024 f&#252;r die Jahre 2031 bis einschlie&#223;lich 2040 und im Jahr 2034 f&#252;r die Jahre 2041 bis einschlie&#223;lich 2045 die j&#228;hrlich in grunds&#228;tzlich gleichm&#228;&#223;igen Schritten absinkenden Jahresemissionsmengen der einzelnen Sektoren fest. Die Jahresemissionsmengen m&#252;ssen im Einklang stehen mit der Erreichung der nationalen Klimaschutzziele dieses Gesetzes, den Jahresemissionsgesamtmengen und den unionsrechtlichen Anforderungen. Dabei ist sicherzustellen, dass in jedem Sektor deutliche Reduzierungen der Treibhausgase erreicht werden. Die Jahresemissionsmengen gelten, soweit nicht auf der Grundlage einer Rechtsverordnung nach &#167; 4 Absatz 5 eine abweichende Regelung getroffen wird. Rechtsverordnungen nach Satz 1 bed&#252;rfen der Zustimmung des Deutschen Bundestages. Hat sich der Deutsche Bundestag nach Ablauf von sechs Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, gilt seine Zustimmung zu der unver&#228;nderten Rechtsverordnung als erteilt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
