<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 SaRegG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR251310017BJNE000201116"/><a href="index-2.html#BJNR251310017BJNE000201116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Errichtung eines Samenspenderregisters und zur Regelung der Auskunftserteilung über den Spender nach heterologer Verwendung von Samen (Samenspenderregistergesetz - SaRegG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Pflichten der Entnahmeeinrichtung bei der Gewinnung von Samen zur heterologen Verwendung f&#252;r eine k&#252;nstliche Befruchtung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Einrichtung, in der Samen zur heterologen Verwendung f&#252;r eine &#228;rztlich unterst&#252;tzte k&#252;nstliche Befruchtung gewonnen wird (Entnahmeeinrichtung), hat sicherzustellen, dass der Samenspender vor der Gewinnung des Samens &#252;ber Folgendes aufgekl&#228;rt worden ist: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Auskunftsanspruch einer durch heterologe Verwendung von Samen gezeugten Person nach &#167; 10 und die Bedeutung, die die Kenntnis der Abstammung f&#252;r die Entwicklung eines Menschen hat, sowie &#252;ber die M&#246;glichkeit, sich &#252;ber die Folgen einer Samenspende beraten zu lassen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pflicht der Entnahmeeinrichtung, die in Absatz 2 Satz 1 aufgef&#252;hrten personenbezogenen Daten zu erheben und diese sowie die Spendenkennungssequenz oder die eindeutige Spendennummer nach Absatz 2 Satz 2 f&#252;r die in Absatz 4 Satz 2 bis 4 genannte Dauer zu speichern,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Umfang der Verarbeitung der personenbezogenen Daten des Samenspenders bei der Entnahmeeinrichtung sowie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bermittlungsverpflichtung bez&#252;glich seiner personenbezogenen Daten an das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Speicherung seiner personenbezogenen Daten in dem Samenspenderregister sowie deren Speicherungsdauer und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Recht, &#252;ber Absatz 2 hinausgehende freiwillige Angaben jederzeit gem&#228;&#223; Absatz 3 Satz 2 widerrufen zu k&#246;nnen,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tatsache, dass das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte den Samenspender von der Speicherung seiner personenbezogenen Daten in Kenntnis setzen und dass es dazu bei Bedarf eine Anfrage zu seinen Anschriftsdaten bei der Meldebeh&#246;rde durchf&#252;hren wird,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung des Bundesinstituts f&#252;r Arzneimittel und Medizinprodukte nach &#167; 10 Absatz 4 Satz 1, auf Antrag einer nach &#167; 10 Absatz 1 anspruchsberechtigten Person Auskunft &#252;ber die Identit&#228;t des Samenspenders aus dem Samenspenderregister zu erteilen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren der Auskunftserteilung und die Verpflichtung des Bundesinstituts f&#252;r Arzneimittel und Medizinprodukte, den Samenspender &#252;ber eine ihn betreffende Auskunftserteilung und dar&#252;ber zu informieren, dass das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte dazu eine Anfrage zu seinen Anschriftsdaten bei der Meldebeh&#246;rde durchf&#252;hren wird, sowie</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ausschluss der Feststellung der rechtlichen Vaterschaft des Samenspenders gem&#228;&#223; &#167; 1600d Absatz 4 des B&#252;rgerlichen Gesetzbuchs.</div></dd></dl>Der Samenspender hat der Entnahmeeinrichtung schriftlich zu best&#228;tigen, dass er gem&#228;&#223; Satz 1 aufgekl&#228;rt worden ist und die dort genannten Aufkl&#228;rungsinhalte verstanden hat.</div><div class="jurAbsatz">(2) Bei der Gewinnung von Samen zur heterologen Verwendung f&#252;r eine &#228;rztlich unterst&#252;tzte k&#252;nstliche Befruchtung hat die Entnahmeeinrichtung folgende personenbezogene Daten des Samenspenders zu erheben und zu speichern: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Familienname und, sofern abweichend, Geburtsname,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vornamen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geburtstag und Geburtsort,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Staatsangeh&#246;rigkeit und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anschrift.</div></dd></dl>Die Entnahmeeinrichtung hat bei der Gewinnung von Samen zus&#228;tzlich zu den in Satz 1 genannten Daten des Samenspenders die Spendenkennungssequenz nach &#167; 41b Absatz 1 Satz 3 der Arzneimittel- und Wirkstoffherstellungsverordnung (Spendenkennungssequenz) oder die eindeutige Spendennummer nach &#167; 41b Absatz 2 Satz 1 der Arzneimittel- und Wirkstoffherstellungsverordnung (eindeutige Spendennummer) zu speichern.</div><div class="jurAbsatz">(3) Aufgrund einer schriftlichen Einwilligung des Samenspenders hat die Entnahmeeinrichtung zus&#228;tzlich zu den in Absatz 2 genannten Pflichtangaben weitere Angaben des Samenspenders zu dessen Person und Beweggr&#252;nden f&#252;r die Samenspende zu speichern. Die Einwilligung kann jederzeit schriftlich oder in Textform gegen&#252;ber der Entnahmeeinrichtung oder dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte widerrufen werden.</div><div class="jurAbsatz">(4) Die Daten nach den Abs&#228;tzen 2 und 3 sind getrennt von den Angaben zu speichern, die nach &#167; 5 der TPG-Gewebeverordnung von der Entnahmeeinrichtung in der Spenderakte und im Entnahmebericht zu dokumentieren sind. Die Daten sind nach Ablauf von zehn Jahren nach der Gewinnung des Samens zu l&#246;schen. Die Daten sind unverz&#252;glich zu l&#246;schen, wenn der Samenspender der heterologen Verwendung des Samens vor der Verwendung schriftlich oder in Textform widerspricht. Die Daten nach Absatz 3 Satz 1 sind unverz&#252;glich zu l&#246;schen, wenn der Samenspender seine Einwilligung gegen&#252;ber der Entnahmeeinrichtung nach Absatz 3 Satz 2 widerrufen hat.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
