<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>StVUnfStatG - Gesetz über die Statistik der Straßenverkehrsunfälle</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR010780990" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Statistik der Stra&#223;enverkehrsunf&#228;lle</span> <span class="jnkurzueamtabk"> (Stra&#223;enverkehrsunfallstatistikgesetz - StVUnfStatG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>StVUnfStatG</p><p>Ausfertigungsdatum: 15.06.1990</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Stra&#223;enverkehrsunfallstatistikgesetz vom 15. Juni 1990 (BGBl. I S. 1078), das zuletzt durch Artikel 497 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 497 V v. 31.8.2015 I 1474</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR010780990_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.1991 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR010780990BJNE000100328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010780990BJNE000100328"/><a href="index-2.html#BJNR010780990BJNE000100328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR010780990BJNE000200328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010780990BJNE000200328"/><a href="index-2.html#BJNR010780990BJNE000200328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#220;ber Unf&#228;lle, bei denen infolge des Fahrverkehrs auf &#246;ffentlichen Wegen und Pl&#228;tzen Personen get&#246;tet oder verletzt oder Sachsch&#228;den verursacht worden sind, wird laufend eine Bundesstatistik gef&#252;hrt. Sie dient dazu, eine aktuelle, umfassende und zuverl&#228;ssige Datenbasis &#252;ber Struktur und Entwicklung der Stra&#223;enverkehrsunf&#228;lle zu erstellen.</div></div></div></div></div><div class="jnnorm" id="BJNR010780990BJNE000302308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010780990BJNE000302308"/><a href="index-2.html#BJNR010780990BJNE000302308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Statistik erfa&#223;t bei Unf&#228;llen, bei denen wenigstens eine Person get&#246;tet oder verletzt worden ist oder bei schwerwiegenden Unf&#228;llen mit Sachschaden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unfallstelle, Datum, Uhrzeit, Hergang und Umst&#228;nde des Unfalls sowie allgemeine Unfallursachen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beteiligten Verkehrsteilnehmer nach Geburtsmonat/-jahr, Geschlecht, Staatsangeh&#246;rigkeit, bei Ausl&#228;ndern auch nach Wohnsitz im In- oder Ausland, Art der Verkehrsbeteiligung, Monat und Jahr der Erteilung der Fahrerlaubnis, unerlaubtes Entfernen vom Unfallort, Unfallfolgen nach den Abs&#228;tzen 3 und 4 sowie Art des Fehlverhaltens und Grad der Alkoholeinwirkung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl der Fahrzeugbenutzer,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die verungl&#252;ckten Mitfahrer nach Alter in Jahren, Geschlecht und Unfallfolgen nach den Abs&#228;tzen 3 und 4,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beteiligten Verkehrsmittel nach Fahrzeugart, Zulassungsbezirk, Nationalit&#228;tszeichen, technischen M&#228;ngeln, Art und H&#246;he des Sachschadens, bei der Bef&#246;rderung gef&#228;hrlicher G&#252;ter die Art des Gefahrgutes sowie die Anwendung von Ausnahmebestimmungen nach der jeweils geltenden Stra&#223;en-Gefahrgutausnahmeverordnung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei deutschen Kraftfahrzeugen die fahrzeugbezogenen Merkmale: Jahr der Erstzulassung, Hersteller, Typ und Ausf&#252;hrung des Fahrzeugs, technische Ausstattung, Fahrzeug- und Aufbauart, Hubraum und Motorleistung, H&#246;chstgeschwindigkeit, Ma&#223;e und Gewichte.</div></dd></dl></div><div class="jurAbsatz">(2) Bei allen anderen Unf&#228;llen erfa&#223;t die Statistik lediglich die Gesamtzahl, gegliedert nach Unf&#228;llen auf Autobahnen und sonstigen Stra&#223;en. Die Unf&#228;lle auf sonstigen Stra&#223;en sind zu untergliedern nach Unf&#228;llen innerhalb und au&#223;erhalb geschlossener Ortschaften.</div><div class="jurAbsatz">(3) Als Get&#246;tete werden alle Personen gez&#228;hlt, die innerhalb von 30 Tagen nach dem Unfall an den Unfallfolgen verstorben sind.</div><div class="jurAbsatz">(4) Verletzte sind Personen, die bei dem Unfall K&#246;rpersch&#228;den erlitten haben. Werden sie deshalb zur station&#228;ren Behandlung in ein Krankenhaus aufgenommen, so gelten sie als Schwerverletzte.</div><div class="jurAbsatz">(5)</div></div></div></div></div><div class="jnnorm" id="BJNR010780990BJNE000401308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010780990BJNE000401308"/><a href="index-2.html#BJNR010780990BJNE000401308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Als Hilfsmerkmale der Statistik werden die &#252;bermittelnde Polizeidienststelle und ihre Tagebuch-Nummer sowie die Kraftfahrzeugkennzeichen der beteiligten Verkehrsmittel erfa&#223;t.</div></div></div></div></div><div class="jnnorm" id="BJNR010780990BJNE000501308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010780990BJNE000501308"/><a href="index-2.html#BJNR010780990BJNE000501308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auskunftspflichtig sind die Polizeidienststellen, deren Beamte den Unfall aufgenommen haben. Die Ausk&#252;nfte werden aus den Unterlagen der Unfallaufnahme erteilt und den statistischen &#196;mtern der L&#228;nder laufend zugeleitet. Die Polizei der L&#228;nder ist berechtigt, das Kraftfahrzeugkennzeichen von unfallbeteiligten Fahrzeugen auch im automatisierten Verfahren an die statistischen &#196;mter der L&#228;nder weiterzuleiten.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 ist das Kraftfahrt-Bundesamt f&#252;r die fahrzeugbezogenen Merkmale nach &#167; 2 Abs. 1 Nr. 6 auskunftspflichtig. Das Kraftfahrt-Bundesamt erteilt die Ausk&#252;nfte nach &#167; 2 Abs. 1 Nr. 6 aus dem Zentralen Fahrzeugregister. Zu diesem Zweck &#252;bermitteln die statistischen &#196;mter der L&#228;nder die Kraftfahrzeugkennzeichen nach &#167; 3 und das Datum des Unfalls nach &#167; 2 Abs. 1 Nr. 1 einer von anderen Aufgabenbereichen getrennten Organisationseinheit des Kraftfahrt-Bundesamtes gem&#228;&#223; &#167; 58 Abs. 2 Satz 1 des G&#252;terkraftverkehrsgesetzes in der Fassung der Bekanntmachung vom 3. November 1993 (BGBl. I S. 1839, 1992), das durch Artikel 40 des Gesetzes vom 29. Juli 1994 (BGBl. I S. 1890) ge&#228;ndert worden ist. &#167; 58 Abs. 2 Satz 2 und 3 des G&#252;terkraftverkehrsgesetzes gilt entsprechend. Die in Satz 3 genannten Angaben sind im Kraftfahrt-Bundesamt sp&#228;testens einen Monat nach der &#220;bermittlung der Angaben nach &#167; 2 Abs. 1 Nr. 6 an die statistischen &#196;mter der L&#228;nder zu l&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR010780990BJNE000604305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010780990BJNE000604305"/><a href="index-2.html#BJNR010780990BJNE000604305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) An die fachlich zust&#228;ndigen obersten Bundes- oder Landesbeh&#246;rden d&#252;rfen f&#252;r die Verwendung gegen&#252;ber den gesetzgebenden K&#246;rperschaften und f&#252;r Zwecke der Planung, jedoch nicht f&#252;r die Regelung von Einzelf&#228;llen, vom Statistischen Bundesamt und den statistischen &#196;mtern der L&#228;nder Tabellen mit statistischen Ergebnissen &#252;bermittelt werden, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen.</div><div class="jurAbsatz">(2) An die zur Durchf&#252;hrung statistischer Aufgaben zust&#228;ndigen Stellen der Gemeinden und Gemeindeverb&#228;nde d&#252;rfen von den statistischen &#196;mtern der L&#228;nder unter den Voraussetzungen des &#167; 16 Abs. 5 Bundesstatistikgesetz &#252;ber Unf&#228;lle, die sich in ihrem Zust&#228;ndigkeitsbereich ereignet haben, folgende Einzelangaben &#252;bermittelt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben nach &#167; 2 Abs. 1 Nr. 1, 3 und 4,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben nach &#167; 2 Abs. 1 Nr. 2 mit Ausnahme folgender Merkmale:</div><div>Staatsangeh&#246;rigkeit, bei Ausl&#228;ndern auch nach Wohnsitz im In- oder Ausland, Monat und Jahr der Erteilung der Fahrerlaubnis, unerlaubtes Entfernen vom Unfallort, Grad der Alkoholeinwirkung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben nach &#167; 2 Abs. 1 Nr. 5 mit Ausnahme des Nationalit&#228;tszeichens.</div></dd></dl></div><div class="jurAbsatz">(3) F&#252;r Zwecke der Unfallforschung sind der Bundesanstalt f&#252;r Stra&#223;enwesen von den statistischen &#196;mtern der L&#228;nder j&#228;hrlich die Einzelangaben nach &#167; 2 Abs. 1 und 2 zu &#252;bermitteln. Bei Bedarf k&#246;nnen vorliegende Daten auch vor dem n&#228;chsten Jahrestermin angefordert werden. Zur Durchf&#252;hrung der Unfallforschung mit den nach Satz 1 &#252;bermittelten Daten wird in der Bundesanstalt f&#252;r Stra&#223;enwesen eine Organisationseinheit eingerichtet, die r&#228;umlich, organisatorisch und personell von anderen Aufgabenbereichen der Bundesanstalt zu trennen ist. Die in dieser Organisationseinheit t&#228;tigen Personen m&#252;ssen Amtstr&#228;ger oder f&#252;r den &#246;ffentlichen Dienst besonders Verpflichtete sein. Sie d&#252;rfen die aus ihrer T&#228;tigkeit gewonnenen Erkenntnisse nur f&#252;r Zwecke der Unfallforschung verwenden. Die nach Satz 1 &#252;bermittelten Einzelangaben d&#252;rfen nicht mit anderen personenbezogenen Daten zusammengef&#252;hrt werden. Das N&#228;here zur Ausf&#252;hrung der S&#228;tze 3 und 4 regelt das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur durch Erla&#223;.</div><div class="jurAbsatz">(4) Die &#220;bermittlung von Einzelangaben an Hochschulen und sonstige Einrichtungen mit der Aufgabe unabh&#228;ngiger wissenschaftlicher Forschung erfolgt unter den Voraussetzungen des &#167; 16 Abs. 6 Bundesstatistikgesetz.</div></div></div></div></div><div class="jnnorm" id="BJNR010780990BJNE000704305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010780990BJNE000704305"/><a href="index-2.html#BJNR010780990BJNE000704305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur hat durch Rechtsverordnung mit Zustimmung des Bundesrates den schwerwiegenden Unfall mit Sachschaden im Sinne des &#167; 2 Abs. 1 n&#228;her zu bestimmen.</div></div></div></div></div><div class="jnnorm" id="BJNR010780990BJNE000801308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010780990BJNE000801308"/><a href="index-2.html#BJNR010780990BJNE000801308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR010780990BJNE000900328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010780990BJNE000900328"/><a href="index-2.html#BJNR010780990BJNE000900328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am 1. Januar des auf die Verk&#252;ndung folgenden Kalenderjahres in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
