<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>DelegationsAnO BEV - Anordnung des Präsidenten des Bundeseisenbahnvermögens über die Ernennung und Entlassung von Beamtinnen und Beamten, über die Übertragung von Befugnissen, die Regelung von Zuständigkeiten im Widerspruchsverfahren und die Vertretung bei Klagen aus dem Beamtenverhältnis im Geschäftsbereich des Bundeseisenbahnvermögens</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR251500005" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Anordnung des Pr&#228;sidenten des Bundeseisenbahnverm&#246;gens &#252;ber die Ernennung und Entlassung von Beamtinnen und Beamten, &#252;ber die &#220;bertragung von Befugnissen, die Regelung von Zust&#228;ndigkeiten im Widerspruchsverfahren und die Vertretung bei Klagen aus dem Beamtenverh&#228;ltnis im Gesch&#228;ftsbereich des Bundeseisenbahnverm&#246;gens</span> <span class="jnkurzue"> (Delegationsanordnung BEV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>DelegationsAnO BEV</p><p>Ausfertigungsdatum: 24.08.2005</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Delegationsanordnung BEV vom 24. August 2005 (BGBl. I S. 2515)"</p></div>
<div class="jnfussnote" id="BJNR251500005_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 26. 8.2005 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR251500005BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR251500005BJNE000100000"/><a href="index-2.html#BJNR251500005BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">I.</span>&#160;<span class="jnentitel">Ernennung und Entlassung von Beamtinnen und Beamten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Nach Abschnitt A. I. b) der Delegationsanordnung BMVBW vom 6. Februar 2002 (BGBl. I S. 746), die zuletzt durch die Anordnung vom 10. Januar 2003 (BGBl. I S. 127) ge&#228;ndert worden ist, &#252;bertrage ich die Aus&#252;bung des Rechtes zur Ernennung und Entlassung der Beamtinnen und Beamten bis zur Besoldungsgruppe A 13 (gehobener Dienst) und der entsprechenden Beamtinnen und Beamten bis zur Anstellung auf die Leiterinnen und Leiter der Dienststellen des Bundeseisenbahnverm&#246;gens.</div></div></div></div></div><div class="jnnorm" id="BJNR251500005BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR251500005BJNE000200000"/><a href="index-2.html#BJNR251500005BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">II.</span>&#160;<span class="jnentitel">&#220;bertragung von Befugnissen nach dem Bundesbeamtengesetz und der Bundesnebent&#228;tigkeitsverordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ich &#252;bertrage den Dienststellen des Bundeseisenbahnverm&#246;gens die Befugnis, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 60 Abs. 1 des Bundesbeamtengesetzes Beamtinnen und Beamten des einfachen, mittleren oder gehobenen Dienstes die F&#252;hrung der Dienstgesch&#228;fte zu verbieten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 64 Satz 1 des Bundesbeamtengesetzes die &#220;bernahme oder Fortf&#252;hrung einer Nebent&#228;tigkeit im &#246;ffentlichen Dienst zu verlangen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 65 Abs. 4 Satz 1 des Bundesbeamtengesetzes Nebent&#228;tigkeiten zu genehmigen oder zu versagen sowie Genehmigungen zu widerrufen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 69a Abs. 1 und 3 des Bundesbeamtengesetzes die Anzeige ihrer Ruhestandsbeamtinnen und Ruhestandsbeamten oder fr&#252;herer Beamtinnen und fr&#252;herer Beamten mit Versorgungsbez&#252;gen &#252;ber eine Besch&#228;ftigung oder Erwerbst&#228;tigkeit nach Beendigung des Beamtenverh&#228;ltnisses entgegenzunehmen und gegebenenfalls eine solche zu untersagen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 70 Satz 1 des Bundesbeamtengesetzes der Annahme von Belohnungen und Geschenken zuzustimmen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 87 Abs. 2 Satz 3 des Bundesbeamtengesetzes von der R&#252;ckforderung aus Billigkeitsgr&#252;nden bei Betr&#228;gen bis 1.000 Euro ganz oder teilweise abzusehen; insoweit erteile ich allgemein meine Zustimmung,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 9 Abs. 1 der Bundesnebent&#228;tigkeitsverordnung Genehmigungen f&#252;r die Inanspruchnahme von Einrichtungen, Personal oder Material des Dienstherrn zu erteilen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR251500005BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR251500005BJNE000300000"/><a href="index-2.html#BJNR251500005BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">III.</span>&#160;<span class="jnentitel">&#220;bertragung von Befugnissen nach dem Bundesdisziplinargesetz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ich &#252;bertrage den Leiterinnen und Leitern der Dienststellen des Bundeseisenbahnverm&#246;gens <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen&#252;ber den Beamtinnen und Beamten des einfachen, mittleren und gehobenen Dienstes,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 33 Abs. 3 Nr. 1 des Bundesdisziplinargesetzes die Befugnis, die K&#252;rzung der Dienstbez&#252;ge bis zum H&#246;chstma&#223; festzusetzen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 34 Abs. 2 des Bundesdisziplinargesetzes die Befugnis, Disziplinarklage zu erheben,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 42 Abs. 1 des Bundesdisziplinargesetzes die Zust&#228;ndigkeit zum Erlass von Widerspruchsbescheiden,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aus&#252;bung der Disziplinarbefugnisse gegen&#252;ber den Ruhestandsbeamtinnen und Ruhestandsbeamten des einfachen, mittleren und gehobenen Dienstes nach &#167; 84 Satz 1 des Bundesdisziplinargesetzes.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR251500005BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR251500005BJNE000400000"/><a href="index-2.html#BJNR251500005BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">IV.</span>&#160;<span class="jnentitel">&#220;bertragung von Befugnissen nach dem Bundesbesoldungsgesetz und erg&#228;nzender Bestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ich &#252;bertrage den Leiterinnen und Leitern der Dienststellen des Bundeseisenbahnverm&#246;gens die Befugnis, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 27 Abs. 4 Satz 2 des Bundesbesoldungsgesetzes &#252;ber die Gew&#228;hrung einer Leistungsstufe oder &#252;ber die Hemmung des Aufstiegs zu entscheiden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 42a Abs. 2 Satz 7 des Bundesbesoldungsgesetzes &#252;ber die Bewilligung einer Leistungspr&#228;mie oder Leistungszulage zu entscheiden.</div></dd></dl></div><div class="jurAbsatz">(2) Ich &#252;bertrage den Dienststellen des Bundeseisenbahnverm&#246;gens die Befugnis, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 12 Abs. 2 Satz 3 des Bundesbesoldungsgesetzes von der R&#252;ckforderung aus Billigkeitsgr&#252;nden bei Betr&#228;gen bis 1.000 Euro ganz oder teilweise abzusehen; insoweit erteile ich allgemein meine Zustimmung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 15 Abs. 2 Satz 1 des Bundesbesoldungsgesetzes den dienstlichen Wohnsitz anzuweisen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 28 Abs. 3 Nr. 3 des Bundesbesoldungsgesetzes sp&#228;testens bei Beendigung des Urlaubs schriftlich anzuerkennen, dass dieser dienstlichen Interessen oder &#246;ffentlichen Belangen dient, soweit die anerkennende Stelle f&#252;r die Beurlaubung zust&#228;ndig ist.</div></dd></dl></div><div class="jurAbsatz">(3) Ich &#252;bertrage der Dienststelle Mitte des Bundeseisenbahnverm&#246;gens die Befugnis, nach Nummer 57.1.15 der Allgemeinen Verwaltungsvorschrift zum Bundesbesoldungsgesetz in Mietzuschussangelegenheiten von Beamtinnen und Beamten mit dienstlichem Wohnsitz im Ausland (&#167; 52 Abs. 1 Satz 1 des Bundesbesoldungsgesetzes) und bei Abordnungen vom Inland in das Ausland oder im Ausland (&#167; 58 Abs. 1 des Bundesbesoldungsgesetzes) zu entscheiden.</div><div class="jurAbsatz">(4) Ich &#252;bertrage der Dienststelle S&#252;dwest des Bundeseisenbahnverm&#246;gens die Befugnis, nach Nummer 57.1.15 der Allgemeinen Verwaltungsvorschrift zum Bundesbesoldungsgesetz in Mietzuschussangelegenheiten von Beamtinnen und Beamten, die wegen ihrer T&#228;tigkeit im Grenzverkehr ihren dienstlichen Wohnsitz in einem ausl&#228;ndischen Ort in Grenzn&#228;he haben (&#167; 52 Abs. 3 des Bundesbesoldungsgesetzes), zu entscheiden.</div></div></div></div></div><div class="jnnorm" id="BJNR251500005BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR251500005BJNE000500000"/><a href="index-2.html#BJNR251500005BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">V.</span>&#160;<span class="jnentitel">&#220;bertragung von Befugnissen nach dem Bundesreisekostengesetz, Bundesumzugskostengesetz und anderen Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ich erm&#228;chtige die Dienststellen des Bundeseisenbahnverm&#246;gens, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 11 Abs. 2 des Bundesreisekostengesetzes das Tage- und &#220;bernachtungsgeld (&#167;&#167; 9 und 10 des Bundesreisekostengesetzes) in besonderen F&#228;llen bis zu weiteren 28 Tagen zu bewilligen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 18 des Bundesreisekostengesetzes nach Ma&#223;gabe der hierzu erlassenen allgemeinen Bestimmungen eine Pauschverg&#252;tung als pauschalierte Aufwandsverg&#252;tung zu gew&#228;hren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 4 Abs. 2 Satz 1 Nr. 2 des Bundesumzugskostengesetzes die Umzugskostenverg&#252;tung aus Anlass der R&#228;umung einer bundeseigenen oder im Besetzungsrecht des Bundes stehenden Mietwohnung zuzusagen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 1 Abs. 2 der Auslandsreisekostenverordnung nach Ma&#223;gabe der hierzu erlassenen Bestimmungen Auslandsdienstreisen anzuordnen oder zu genehmigen.</div></dd></dl>Die Gew&#228;hrung von Trennungsgeld nach der Trennungsgeldverordnung obliegt den Dienststellen des Bundeseisenbahnverm&#246;gens.</div></div></div></div></div><div class="jnnorm" id="BJNR251500005BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR251500005BJNE000600000"/><a href="index-2.html#BJNR251500005BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">VI.</span>&#160;<span class="jnentitel">&#220;bertragung von Befugnissen nach dem Beamtenversorgungsgesetz (BeamtVG) und erg&#228;nzenden Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ich &#252;bertrage <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Dienststellen Mitte, Nord (zugleich auch f&#252;r den Bereich der Dienststelle Ost), S&#252;d, S&#252;dwest und West des Bundeseisenbahnverm&#246;gens je f&#252;r die ihnen zugeordneten Beamtinnen und Beamten sowie Ruhestandsbeamtinnen und Ruhestandsbeamten oder fr&#252;heren Beamtinnen und fr&#252;heren Beamten mit Versorgungsbez&#252;gen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>meine Befugnisse nach &#167; 49 Abs. 1 Satz 1 und Abs. 6 des Beamtenversorgungsgesetzes, soweit nicht in dieser Anordnung etwas anderes bestimmt ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>meine Befugnisse nach &#167; 62 Abs. 3 des Beamtenversorgungsgesetzes,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufgaben des Versorgungstr&#228;gers nach<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Gesetz zur Regelung von H&#228;rten im Versorgungsausgleich,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 4 des Gesetzes &#252;ber weitere Ma&#223;nahmen auf dem Gebiet des Versorgungsausgleichs,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 53b Abs. 2 des Gesetzes &#252;ber die Angelegenheiten der freiwilligen Gerichtsbarkeit,</div></dd></dl></div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zust&#228;ndigkeit zur Erstattung von Aufwendungen der Versicherungstr&#228;ger nach Ma&#223;gabe der Versorgungsausgleichs-Erstattungsverordnung,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zust&#228;ndigkeit f&#252;r alle sonstigen beamtenversorgungsrechtlichen Entscheidungen und Ma&#223;nahmen, soweit nicht durch Rechtsvorschrift oder diese Anordnung eine andere Zust&#228;ndigkeit festgelegt wird,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Befugnis nach &#167; 52 Abs. 2 Satz 3 des Beamtenversorgungsgesetzes, bei Betr&#228;gen bis 1.000 Euro von der R&#252;ckforderung aus Billigkeitsgr&#252;nden ganz oder teilweise abzusehen; insoweit erteile ich allgemein meine Zustimmung,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Dienststelle Ost des Bundeseisenbahnverm&#246;gens die Zust&#228;ndigkeit<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Anerkennung von Dienstunf&#228;llen nach &#167; 45 Abs. 3 Satz 2 des Beamtenversorgungsgesetzes und die Kl&#228;rung der Frage, ob der Unfall vors&#228;tzlich herbeigef&#252;hrt worden ist, sowie f&#252;r Entscheidungen nach &#167; 44 Abs. 2 Satz 1 des Beamtenversorgungsgesetzes,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Bewilligung von Unfallf&#252;rsorgeleistungen nach den &#167;&#167; 32 bis 35 und &#167;&#167; 43, 43a des Beamtenversorgungsgesetzes,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Anordnung einer Untersuchung durch einen von ihr bestimmten Arzt zur Neufestsetzung des Unfallausgleichs nach &#167; 35 Abs. 3 Satz 2 des Beamtenversorgungsgesetzes,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Anordnung einer Untersuchung durch einen von ihr bestimmten Arzt zur Nachpr&#252;fung des Grades der Minderung der Erwerbsf&#228;higkeit nach &#167; 38 Abs. 6 Satz 2 des Beamtenversorgungsgesetzes,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Gew&#228;hrung einer Billigkeitszuwendung nach den "Richtlinien f&#252;r Billigkeitszuwendungen bei Sachsch&#228;den, die im Dienst entstanden sind",</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Erstattung von Sachsch&#228;den in den F&#228;llen, in denen ein gesetzlicher Erstattungsanspruch besteht.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Ich behalte mir vor, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Herbeif&#252;hrung versorgungsrechtlicher Entscheidungen, die eine grunds&#228;tzliche, &#252;ber den Einzelfall hinausgehende Bedeutung haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entscheidungen nach &#167; 29 Abs. 1 und &#167; 31 Abs. 5 des Beamtenversorgungsgesetzes.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR251500005BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR251500005BJNE000700000"/><a href="index-2.html#BJNR251500005BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">VII.</span>&#160;<span class="jnentitel">&#220;bertragung von Befugnissen nach anderen Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ich &#252;bertrage den Dienststellen des Bundeseisenbahnverm&#246;gens die Befugnis, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen nach &#167; 11 des Bundeseisenbahnneugliederungsgesetzes - mit Ausnahme der Beamten des h&#246;heren Dienstes - zu treffen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 6 Satz 2 und &#167; 8 Satz 2 der Sonderurlaubsverordnung &#252;ber Antr&#228;ge auf Gew&#228;hrung von Sonderurlaub bis zur Dauer von zehn Arbeitstagen bzw. zw&#246;lf Werktagen im Urlaubsjahr unter Fortzahlung der Dienstbez&#252;ge f&#252;r die in den &#167;&#167; 5 bis 7 der Sonderurlaubsverordnung genannten Zwecke zu entscheiden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 8 Abs. 1 der Verordnung &#252;ber die Gew&#228;hrung von Jubil&#228;umszuwendungen an Beamte und Richter des Bundes Beamtinnen und Beamten der Besoldungsgruppen A 3 bis A 15 Jubil&#228;umszuwendungen zu gew&#228;hren oder zu versagen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 6 Abs. 3 Satz 1 der Bundeslaufbahnverordnung beim Laufbahnwechsel einer Beamtin oder eines Beamten des einfachen, mittleren oder gehobenen Dienstes &#252;ber die Anerkennung der Bef&#228;higung f&#252;r die neue Laufbahn zu entscheiden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 14 Abs. 1 Satz 4 der Eisenbahn-Laufbahnverordnung &#252;ber die Anerkennung der Bef&#228;higung beim Wechsel in eine gleichwertige Laufbahn nach Ma&#223;gabe der hierzu erlassenen Bestimmungen zu entscheiden,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 15 der Eisenbahn-Laufbahnverordnung &#252;ber die Bew&#228;hrung in der Probezeit zu entscheiden,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 18 Abs. 5 der Eisenbahn-Laufbahnverordnung &#252;ber die Zulassung zum Aufstieg in eine Laufbahn des mittleren oder des gehobenen Dienstes zu entscheiden,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach den Richtlinien des Bundesministeriums des Innern f&#252;r die Gew&#228;hrung von Vorsch&#252;ssen in besonderen F&#228;llen vom 28. November 1975 &#252;ber Vorschussantr&#228;ge zu entscheiden,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem Rundschreiben des Bundesministeriums des Innern vom 29. November 1999 - DI 3-211 481/1 - &#252;ber die Gew&#228;hrung von Rechtsschutz in Strafsachen f&#252;r Bundesbedienstete &#252;ber die Gew&#228;hrung von Rechtsschutz f&#252;r die Beamtinnen und Beamten des einfachen, mittleren und gehobenen Dienstes und vergleichbare Arbeitnehmerinnen und Arbeitnehmer zu entscheiden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR251500005BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR251500005BJNE000800000"/><a href="index-2.html#BJNR251500005BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">VIII.</span>&#160;<span class="jnentitel">Regelung von Zust&#228;ndigkeiten in Widerspruchsverfahren in Beamtenangelegenheiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ich &#252;bertrage den Leiterinnen und Leitern der Dienststellen des Bundeseisenbahnverm&#246;gens die Befugnis, nach &#167; 172 des Bundesbeamtengesetzes in Verbindung mit &#167; 126 Abs. 3 Nr. 2 des Beamtenrechtsrahmengesetzes &#252;ber den Widerspruch von Beamtinnen und Beamten, Ruhestandsbeamtinnen und Ruhestandsbeamten, der fr&#252;heren Beamtinnen und fr&#252;heren Beamten oder von Hinterbliebenen gegen den Erlass oder die Ablehnung eines Verwaltungsaktes zu entscheiden, soweit sie oder Stellen der privatisierten Unternehmen im Bahnreformbereich zum Erlass oder zur Ablehnung des Verwaltungsaktes zust&#228;ndig waren.</div></div></div></div></div><div class="jnnorm" id="BJNR251500005BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR251500005BJNE000900000"/><a href="index-2.html#BJNR251500005BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">IX.</span>&#160;<span class="jnentitel">Vertretung bei Klagen aus dem Beamtenverh&#228;ltnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Nach &#167; 174 Abs. 3 des Bundesbeamtengesetzes &#252;bertrage ich die Vertretung des Dienstherrn bei Klagen aus dem Beamtenverh&#228;ltnis den Dienststellen des Bundeseisenbahnverm&#246;gens, soweit sie nach dieser Anordnung f&#252;r die Entscheidung &#252;ber Widerspr&#252;che zust&#228;ndig sind.</div></div></div></div></div><div class="jnnorm" id="BJNR251500005BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR251500005BJNE001000000"/><a href="index-2.html#BJNR251500005BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">X.</span>&#160;<span class="jnentitel">Vorbehaltsklausel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ich behalte mir im Einzelfall die Zust&#228;ndigkeit nach den Abschnitten I bis IX dieser Anordnung vor.</div></div></div></div></div><div class="jnnorm" id="BJNR251500005BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR251500005BJNE001100000"/><a href="index-2.html#BJNR251500005BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">XI.</span>&#160;<span class="jnentitel">Schlussvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit in dieser Anordnung auf Vorschriften verwiesen wird, sind diese in der jeweils geltenden Fassung anzuwenden.</div><div class="jurAbsatz">(2) Diese Anordnung tritt mit Ver&#246;ffentlichung im Bundesgesetzblatt Teil I in Kraft. Gleichzeitig treten die Anordnung des Pr&#228;sidenten des Bundeseisenbahnverm&#246;gens &#252;ber die Ernennung und Entlassung von Beamten und &#252;ber die &#220;bertragung von Befugnissen auf dem Gebiet des Beamtenrechts im Gesch&#228;ftsbereich des Bundeseisenbahnverm&#246;gens vom 20. Januar 1994 (Bekanntgaben Deutsche Bahn Nr. 13 vom 30. M&#228;rz 1994, lfd. Nr. 125), die Allgemeine Anordnung &#252;ber die &#220;bertragung von Zust&#228;ndigkeiten auf dem Gebiet des Disziplinarrechts im Bereich des Bundeseisenbahnverm&#246;gens vom 9. November 2001 (BGBl. I S. 3229) und die Allgemeine Anordnung &#252;ber die Vertretung bei Klagen aus dem Beamtenverh&#228;ltnis im Bereich des Bundeseisenbahnverm&#246;gens vom 13. Januar 2000 (BGBl. I S. 102) au&#223;er Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
