<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>UrkErsV - Verordnung über die Ersetzung zerstörter oder abhanden gekommener gerichtlicher oder notarischer Urkunden</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR003950942" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Ersetzung zerst&#246;rter oder abhanden gekommener gerichtlicher oder notarischer Urkunden</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>UrkErsV</p><p>Ausfertigungsdatum: 18.06.1942</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber die Ersetzung zerst&#246;rter oder abhanden gekommener gerichtlicher oder notarischer Urkunden in der im Bundesgesetzblatt Teil III, Gliederungsnummer 315-4, ver&#246;ffentlichten bereinigten Fassung, die durch Artikel 35 des Gesetzes vom 17. Dezember 2008 (BGBl. I S. 2586) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 35 G v. 17.12.2008 I 2586</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR003950942_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#220;berschrift: Vorschriftenteile, die den &#246;sterreichischen Rechtskreis betrafen, sind als gegenstandslos gestrichen; im &#252;brigen gem. &#167; 57 Abs. 10 G v. 28.8.1969 I 1513 mWv 1.1.1970 nicht mehr anzuwenden auf Urkunden, die unter &#167;&#167; 1 u. 68 G v. 28.8.1969 I 1513 fallen <br /><br />(+++ Textnachweis Geltung ab:  1. 1.1964 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR003950942BJNE000100304" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003950942BJNE000100304"/><a href="index-2.html#BJNR003950942BJNE000100304">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 44 der Verordnung &#252;ber Ma&#223;nahmen auf dem Gebiete der Gerichtsverfassung und der Rechtspflege vom 1. September 1939 (Reichsgesetzbl. I S. 1658) und des &#167; 10 der Verordnung &#252;ber weitere Ma&#223;nahmen auf dem Gebiete der Zwangsvollstreckung vom 31. Oktober 1939 (Reichsgesetzbl. I S. 2139) wird verordnet:</div></div></div></div></div><div class="jnnorm" id="BJNR003950942BJNE000200304" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003950942BJNE000200304"/><a href="index-2.html#BJNR003950942BJNE000200304">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist die Urschrift einer von einem Gericht oder einem Notar aufgenommenen oder ausgestellten Urkunde oder einer gerichtlichen Entscheidung ganz oder teilweise zerst&#246;rt worden oder abhanden gekommen und besteht Anla&#223;, sie wiederherzustellen, so wird die Urschrift, wenn noch eine Ausfertigung oder beglaubigte Abschrift vorhanden ist, durch eine beglaubigte Abschrift dieser Ausfertigung oder beglaubigten Abschrift ersetzt.</div><div class="jurAbsatz">(2) Auf der Ersatzurkunde ist zu vermerken, da&#223; sie an die Stelle der zerst&#246;rten oder abhanden gekommenen Urschrift tritt. Der Vermerk kann mit dem Beglaubigungsvermerk verbunden werden. Er ist vom Gericht oder Notar unter Angabe von Ort und Zeit zu unterschreiben. Wird die Ersatzurkunde den Beteiligten ausgeh&#228;ndigt, so ist sie &#252;berdies mit dem Siegel oder Stempel des Gerichts oder Notars zu versehen.</div></div></div></div></div><div class="jnnorm" id="BJNR003950942BJNE000300304" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003950942BJNE000300304"/><a href="index-2.html#BJNR003950942BJNE000300304">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Gericht kann von Amts wegen oder auf Ersuchen eines Notars, bei dem ein Verfahren nach &#167; 1 schwebt, dem Besitzer von Ausfertigungen oder beglaubigten Abschriften aufgeben, diese dem Gericht zur Einsicht vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR003950942BJNE000400304" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003950942BJNE000400304"/><a href="index-2.html#BJNR003950942BJNE000400304">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist eine Ausfertigung oder beglaubigte Abschrift nicht vorhanden, so kann das Gericht oder der Notar den Inhalt der Urkunde durch Beschlu&#223; feststellen. Der Beschlu&#223; tritt an die Stelle der Urschrift.</div><div class="jurAbsatz">(2) Das Gericht (der Notar) bestimmt das Verfahren nach freiem Ermessen. Vor der Beschlu&#223;fassung sollen regelm&#228;&#223;ig einer oder mehrere Beteiligte geh&#246;rt werden. Handelt es sich um einen b&#252;rgerlichen Rechtsstreit, so sind die Parteien zu h&#246;ren. H&#228;lt der Notar die eidliche Vernehmung von Zeugen oder Sachverst&#228;ndigen oder Ma&#223;nahmen zur Erzwingung der Aussage f&#252;r erforderlich, so kann er das Amtsgericht, in dessen Bezirk sich die Zeugen oder Sachverst&#228;ndigen aufhalten, oder ein anderes geeignetes Amtsgericht um die Vernehmung ersuchen. Dem Amtsgericht ist auch die Entscheidung dar&#252;ber vorbehalten, ob die Verweigerung der Aussage oder der Abgabe eines Gutachtens gerechtfertigt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR003950942BJNE000500304" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003950942BJNE000500304"/><a href="index-2.html#BJNR003950942BJNE000500304">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Ersetzung der Urschrift nach den &#167;&#167; 1 und 3 ist das Gericht oder der Notar zust&#228;ndig, von dem die Urkunde aufgenommen oder ausgestellt worden ist. An die Stelle eines ausgeschiedenen Notars tritt die Stelle, bei der die Akten des ausgeschiedenen Notars verwahrt werden.</div><div class="jurAbsatz">(2) Hat ein Urkundsbeamter der Gesch&#228;ftsstelle die Urkunde aufgenommen oder ausgestellt oder die Entscheidung erlassen, so ist er auch f&#252;r die Ersetzung der Urschrift zust&#228;ndig.</div></div></div></div></div><div class="jnnorm" id="BJNR003950942BJNE000600304" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003950942BJNE000600304"/><a href="index-2.html#BJNR003950942BJNE000600304">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Falle des &#167; 1 ist dem Antragsteller und nach dem Ermessen des Gerichts oder des Notars auch anderen Beteiligten eine Ausfertigung zuzustellen. In b&#252;rgerlichen Rechtsstreitigkeiten ist die Ausfertigung den Parteien zuzustellen.</div><div class="jurAbsatz">(2) Im Falle des &#167; 3 ist der Beschlu&#223; dem Antragsteller und den sonst Beteiligten, in b&#252;rgerlichen Rechtsstreitigkeiten den Parteien zuzustellen.</div><div class="jurAbsatz">(3) Wer Beteiligter ist, bestimmt das Gericht oder der Notar nach freiem Ermessen.</div></div></div></div></div><div class="jnnorm" id="BJNR003950942BJNE000701160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003950942BJNE000701160"/><a href="index-2.html#BJNR003950942BJNE000701160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegen die Ersetzung der Urschrift steht den Beteiligten, denen die Ausfertigung oder Entscheidung zugestellt worden ist (&#167; 5), die Beschwerde zu.</div><div class="jurAbsatz">(2) Im &#252;brigen kann jeder, der durch die Entscheidung des Gerichts (Notars) betroffen ist, die erneute Einleitung des Verfahrens beantragen. Lehnt das Gericht (der Notar) eine &#196;nderung der neuen Urschrift ab, so steht dem Antragsteller die Beschwerde zu.</div><div class="jurAbsatz">(3) F&#252;r das Beschwerdeverfahren gelten in b&#252;rgerlichen Rechtsstreitigkeiten die Vorschriften der Zivilproze&#223;ordnung, in Strafsachen die Vorschriften der Strafproze&#223;ordnung, in Angelegenheiten der freiwilligen Gerichtsbarkeit (Notarsachen) die Vorschriften des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit. Richtet sich die Beschwerde gegen die Verf&#252;gung eines Notars, so entscheidet das Landgericht, in dessen Bezirk der Notar seinen Amtssitz hat. Richtet sich die Beschwerde gegen die Verf&#252;gung eines Urkundsbeamten der Gesch&#228;ftsstelle, so ist innerhalb der Beschwerdefrist die Entscheidung des Gerichts nachzusuchen, zu dem der Urkundsbeamte der Gesch&#228;ftsstelle geh&#246;rt; das Gericht hat das Gesuch, wenn es ihm nicht entsprechen will, dem Beschwerdegericht vorzulegen.</div><div class="jurAbsatz">(4) Gegen die Entscheidung des Beschwerdegerichts ist ein weiteres Rechtsmittel nicht zul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR003950942BJNE000800304" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003950942BJNE000800304"/><a href="index-2.html#BJNR003950942BJNE000800304">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Verfahren nach den &#167;&#167; 1 und 3 ist geb&#252;hrenfrei. F&#252;r die den Beteiligten zugestellten Ausfertigungen werden Schreibgeb&#252;hren erhoben. Befand sich die Urschrift im Besitz eines Beteiligten und hat dieser den Verlust zu verantworten, so hat er f&#252;r die Wiederherstellung die gleiche Geb&#252;hr wie f&#252;r die erstmalige Aufnahme oder Ausstellung der Urkunde zu entrichten.</div><div class="jurAbsatz">(2) Handelt es sich um eine Urkunde &#252;ber Erkl&#228;rungen der Beteiligten und ist eine Ersetzung der Urschrift nach &#167; 1 nicht m&#246;glich, so werden f&#252;r eine erneute Beurkundung des gleichen Vorgangs Gerichts- oder Notargeb&#252;hren nur in H&#246;he eines Drittels erhoben. Dies gilt nicht, soweit die urspr&#252;nglichen Erkl&#228;rungen in wesentlichen Punkten erg&#228;nzt oder ge&#228;ndert werden.</div></div></div></div></div><div class="jnnorm" id="BJNR003950942BJNE000900304" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003950942BJNE000900304"/><a href="index-2.html#BJNR003950942BJNE000900304">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Amtsgericht ist auch zust&#228;ndig, Urkunden, die von Dienststellen der Wehrmacht im Bereich der freiwilligen Gerichtsbarkeit aufgenommen oder ausgestellt sind und sich in dauernder gerichtlicher Verwahrung befinden, in gleicher Weise wie Urkunden, die das Amtsgericht selbst aufgenommen oder ausgestellt hat, wiederherzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR003950942BJNE001000304" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003950942BJNE001000304"/><a href="index-2.html#BJNR003950942BJNE001000304">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften zur Ausf&#252;hrung dieser Verordnung werden im Verwaltungsweg erlassen.</div></div></div></div></div><div class="jnnorm" id="BJNR003950942BJNE001100304" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003950942BJNE001100304"/><a href="index-2.html#BJNR003950942BJNE001100304">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR003950942BJNE001200304" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003950942BJNE001200304"/><a href="index-2.html#BJNR003950942BJNE001200304">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><span class="SP">Der Reichsminister der Justiz</span></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
