<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 SGFFG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR311510013BJNE000101119"/><a href="index-2.html#BJNR311510013BJNE000101119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Förderung der Schienenwege der öffentlichen nicht bundeseigenen Eisenbahnen für den Schienengüterfernverkehr (Schienengüterfernverkehrsnetzförderungsgesetz - SGFFG)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bund f&#246;rdert Investitionen in die Schienenwege der &#246;ffentlichen nicht bundeseigenen Eisenbahnen (Ersatz, Aus- und Neubau), die dem Schieneng&#252;terfernverkehr dienen. Dies schlie&#223;t nicht aus, dass diese Schienenwege auch von anderen Schienenverkehren genutzt werden.</div><div class="jurAbsatz">(2) Eine F&#246;rderung setzt voraus, dass diskriminierungsfreier Zugang zu den Schienenwegen gem&#228;&#223; den Vorschriften des Eisenbahnregulierungsgesetzes vom 29. August 2016 (BGBl. I S. 2082), das zuletzt durch Artikel 2 des Gesetzes vom 29. Juni 2020 (BGBl. I S. 1531) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, gew&#228;hrt wird.</div><div class="jurAbsatz">(3) F&#252;r den Begriff der Schienenwege gilt &#167; 8 Absatz 5 des Bundesschienenwegeausbaugesetzes vom 15. November 1993 (BGBl. I S. 1874), das zuletzt durch Artikel 1 des Gesetzes vom 23. Dezember 2016 (BGBl. I S. 3221) ge&#228;ndert worden ist.</div><div class="jurAbsatz">(4) Schieneng&#252;terfernverkehr sind Schieneng&#252;tertransporte, die &#252;ber eine Mindestdistanz von 50 Kilometern durchgef&#252;hrt werden.</div><div class="jurAbsatz">(5) F&#246;rderf&#228;hig sind Ersatzinvestitionen in Schienenwege, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von G&#252;terz&#252;gen grunds&#228;tzlich mit einer zugelassenen Streckengeschwindigkeit von mindestens 30 Kilometern pro Stunde befahren werden k&#246;nnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die durchg&#228;ngig eine zul&#228;ssige Radsatzlast von mindestens 20 Tonnen und ein Fahrzeuggewicht je L&#228;ngeneinheit von mindestens 6,4 Tonnen pro Meter aufnehmen k&#246;nnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die eine nicht bundeseigene Eisenbahn betreibt und an denen sie auch zur Durchf&#252;hrung von Ersatzma&#223;nahmen berechtigt ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf denen in dem letzten Jahr vor Antragstellung Schieneng&#252;terfernverkehr stattgefunden hat. Satz 1 Nummer 4 ist nicht erf&#252;llt, sofern erkennbar ist, dass k&#252;nftig kein Schieneng&#252;terfernverkehr auf diesen Schienenwegen stattfinden wird.</div></dd></dl>Unter den Voraussetzungen des Satzes 1 Nummer 2 bis 4 werden auch Ersatzinvestitionen in Schienenwege in Serviceeinrichtungen nach Anlage 2 Nummer 2 Buchstabe c und d des Eisenbahnregulierungsgesetzes und in Schienenwege in See- und Binnenh&#228;fen gef&#246;rdert. Die S&#228;tze 1 und 2 gelten nicht, wenn die Schienenwege f&#252;r die Nutzung durch andere Arten von Verkehrsleistungen als Schieneng&#252;terfernverkehr ausgewiesen sind.</div><div class="jurAbsatz">(6) F&#246;rderf&#228;hig sind Investitionen in Schienenwege hinsichtlich eines Aus- und Neubaus, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Investitionen die Durchf&#252;hrung von Verkehren des Schieneng&#252;terfernverkehrs verbessern oder erm&#246;glichen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Schienenwege nach Durchf&#252;hrung der Investitionen mit einer Streckengeschwindigkeit von in der Regel mindestens 50 Kilometern pro Stunde befahren werden k&#246;nnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Schienenwege nach Durchf&#252;hrung der Investitionen durchg&#228;ngig eine zul&#228;ssige Radsatzlast von mindestens 22,5 Tonnen und ein Fahrzeuggewicht je L&#228;ngeneinheit von mindestens 8 Tonnen pro Meter aufnehmen k&#246;nnen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nicht bundeseigene Eisenbahn zur Durchf&#252;hrung der Investitionen berechtigt ist und die Schienenwege betreibt oder betreiben wird,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Investitionen zum Zeitpunkt der schriftlichen Antragstellung alle erforderlichen planungsrechtlichen oder baurechtlichen Genehmigungsverfahren bereits abgeschlossen sind,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kapitalwert der Investitionen nach der Kapitalwertmethode ohne F&#246;rderung negativ ist und mit F&#246;rderung mindestens null betr&#228;gt, und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus den auf diesen Schienenwegen auf Grund der Investitionen zu erwartenden Mehrverkehren des Schieneng&#252;terfernverkehrs ein volkswirtschaftlicher Nutzen im Verh&#228;ltnis zu den F&#246;rdermitteln des Bundes von nicht kleiner als eins resultiert.</div></dd></dl>Unter den Voraussetzungen des Satzes 1 Nummer 1 und 3 bis 7 werden auch Aus- und Neubauinvestitionen in Schienenwege in Serviceeinrichtungen nach Anlage 2 Nummer 2 Buchstabe c und d des Eisenbahnregulierungsgesetzes gef&#246;rdert.</div><div class="jurAbsatz">(7) Auf die F&#246;rderung von Investitionen von Schienenwegen, die ausschlie&#223;lich der wirtschaftlichen T&#228;tigkeit eines Hafens zugutekommen und von jeder Art von Schienenwegen, die f&#252;r den Zugang der Nutzer zu einem Hafen erforderlich sind, findet die Verordnung (EU) Nr. 651/2014 der Kommission vom 17. Juni 2014 zur Feststellung der Vereinbarkeit bestimmter Gruppen von Beihilfen mit dem Binnenmarkt in Anwendung der Artikel 107 und 108 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union (ABl. L 187 vom 26.6.2014, S. 1), in der jeweils g&#252;ltigen Fassung Anwendung. Die F&#246;rderung erfolgt bis zum Wegfall der Freistellungsvoraussetzung der Verordnung (EU) Nr. 651/2014 oder eines Rechtsaktes, der an die Stelle der Verordnung (EU) Nr. 651/2014 tritt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
