<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>PflSchGerätV - Verordnung über die Prüfung von Pflanzenschutzgeräten</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR196200013" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Pr&#252;fung von Pflanzenschutzger&#228;ten</span> <span class="jnkurzue"> (Pflanzenschutz-Ger&#228;teverordnung)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>PflSchGer&#228;tV</p><p>Ausfertigungsdatum: 27.06.2013</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Pflanzenschutz-Ger&#228;teverordnung vom 27. Juni 2013 (BGBl. I S. 1953, 1962), die durch Artikel 1 der Verordnung vom 18. April 2019 (BGBl. I S. 507) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 1 V v. 18.4.2019 I 507 mWv 30.4.2019</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR196200013_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 6.7.2013 +++)<br /><br /> 
</pre>Die V wurde als Artikel 2 der V v. 27.6.2013 I 1953 vom Bundesministerium f&#252;r Ern&#228;hrung, Landwirtschaft und Verbraucherschutz im Einvernehmen mit den Bundesministerien f&#252;r Arbeit und Soziales, f&#252;r Umwelt, Naturschutz und Reaktorsicherheit, f&#252;r Gesundheit, f&#252;r Wirtschaft und Technologie sowie mit Zustimmung des Bundesrates beschlossen. Sie ist gem. Art. 9 dieser V am 6.7.2013 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR196200013BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR196200013BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Freiwillige Pr&#252;fung von Neuger&#228;ten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR196200013BJNE000101119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196200013BJNE000101119"/><a href="index-2.html#BJNR196200013BJNE000101119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Antrag auf Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf Pr&#252;fung eines Pflanzenschutzger&#228;tes nach &#167; 52 Absatz 1 des Pflanzenschutzgesetzes vom 6. Februar 2012 (BGBl. I S. 148, 1281) ist elektronisch oder schriftlich nach dem in Anlage 1 festgelegten Muster zu stellen. In dem Antrag ist anzugeben, ob <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einhaltung der Anforderungen nach &#167; 16 Absatz 1 des Pflanzenschutzgesetzes oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einhaltung der besonderen Anforderungen nach &#167; 16 Absatz 3 des Pflanzenschutzgesetzes</div></dd></dl>gepr&#252;ft werden sollen.</div><div class="jurAbsatz">(2) Der Antragsteller ist verpflichtet, dem Julius K&#252;hn-Institut f&#252;r die Dauer der Pr&#252;fung ein Ger&#228;t des zu pr&#252;fenden Ger&#228;tetyps, f&#252;r Pr&#252;fungen mit Praxiseinsatz zwei Ger&#228;te, kostenlos zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(3) Die Pr&#252;fung auf Einhaltung der Anforderungen nach &#167; 16 Absatz 1 des Pflanzenschutzgesetzes erfolgt anhand des Anhangs I Abschnitt 2.4 der Richtlinie 2006/42/EG des Europ&#228;ischen Parlaments und des Rates vom 17. Mai 2006 &#252;ber Maschinen und zur &#196;nderung der Richtlinie 95/16/EG (Neufassung) (ABl. L 157 vom 9.6.2006, S. 24), die zuletzt durch die Richtlinie 2009/127/EG (ABl. L 310 vom 25.11.2009, S. 29) ge&#228;ndert worden ist.</div><div class="jurAbsatz">(4) Die Pr&#252;fung auf Einhaltung der besonderen Anforderungen nach &#167; 16 Absatz 3 des Pflanzenschutzgesetzes hinsichtlich der Verminderung der Abdrift oder des Verbrauchs von Pflanzenschutzmitteln erfolgt anhand der Merkmale nach der Zw&#246;lften Bekanntmachung &#252;ber Merkmale f&#252;r Pflanzenschutzger&#228;te des Julius K&#252;hn-Institutes vom 23. November 2018 (BAnz AT 19.12.2018 B13). Der Antragsteller ist verpflichtet, Ergebnisse von Untersuchungen vorzulegen, die nach den Richtlinien 2-2.1, 2-3.1 und 7-1.5 der Bekanntmachung von Richtlinien, die zur Pr&#252;fung von Pflanzenschutzger&#228;ten nach &#167; 52 Absatz 1 des Pflanzenschutzgesetzes angewendet werden, des Julius K&#252;hn-Institutes vom 19. April 2013 (BAnz AT 08.05.2013 B2), durchgef&#252;hrt worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR196200013BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196200013BJNE000200000"/><a href="index-2.html#BJNR196200013BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Anerkennung einer Pr&#252;fstelle f&#252;r Pflanzenschutzger&#228;te</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf Anerkennung nach &#167; 52 Absatz 3 des Pflanzenschutzgesetzes als Pr&#252;fstelle ist schriftlich oder elektronisch beim Julius K&#252;hn-Institut mit folgenden Angaben und beizuf&#252;genden Unterlagen zu stellen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Anschrift und Telekommunikationsdaten des Antragstellers,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Anschrift und Telekommunikationsdaten des Hauptsitzes der Pr&#252;feinrichtung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Anschrift des Tr&#228;gers der Pr&#252;feinrichtung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Qualifikation des leitenden Pr&#252;fers,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Qualifikation des Stellvertreters des leitenden Pr&#252;fers,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Namen und Qualifikationen der weiteren mit der Pr&#252;fung besch&#228;ftigten Mitarbeiter,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darstellung der f&#252;r die Durchf&#252;hrung der Pr&#252;fungen vorhandenen R&#228;umlichkeiten, Pr&#252;fst&#228;nde, Labor- und Freilandausr&#252;stungen sowie der Freilandversuchsfl&#228;chen und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweis, dass im Rahmen der Durchf&#252;hrung der Pr&#252;fungen alle notwendigen Aufzeichnungen erfolgen.</div></dd></dl>Zu den in Satz 1 Nummer 4 bis 6 genannten Angaben sind jeweils geeignete Nachweise beizuf&#252;gen.</div><div class="jurAbsatz">(2) Die Anerkennung wird erteilt, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fstelle organisatorisch selbst&#228;ndig ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>st&#228;ndig ein leitender Pr&#252;fer besch&#228;ftigt ist, der &#252;ber ein abgeschlossenes Hoch- oder Fachhochschulstudium im Bereich des Maschinenbaus, der Agrartechnik oder vergleichbarer Wissenschaften verf&#252;gt und eine mindestens zweij&#228;hrige Berufserfahrung in der Durchf&#252;hrung entsprechender Pr&#252;fungen hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein geeigneter Stellvertreter f&#252;r den leitenden Pr&#252;fer benannt ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine f&#252;r den Pr&#252;fumfang angemessene Zahl qualifizierter Mitarbeiter besch&#228;ftigt ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 1 Absatz 4 genannten Merkmale und Richtlinien dem Personal bekannt sind und zur Verf&#252;gung stehen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen der Durchf&#252;hrung der Pr&#252;fungen alle Aufzeichnungen erfolgen, die erforderlich sind, um das Pr&#252;fungsergebnis nachvollziehen zu k&#246;nnen, und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine ordnungsgem&#228;&#223;e Durchf&#252;hrung der Pr&#252;fungen geeignete R&#228;umlichkeiten in ausreichender Anzahl sowie geeignete Pr&#252;fst&#228;nde, Labor- und Freilandausr&#252;stungen und Freilandversuchsfl&#228;chen in ausreichendem Umfang zur Verf&#252;gung stehen.</div></dd></dl></div><div class="jurAbsatz">(3) Die Aufzeichnungen nach Absatz 2 Nummer 6 sind f&#252;r eine Dauer von sieben Jahren nach Abschluss der jeweiligen Pr&#252;fungen aufzubewahren. Die hierin enthaltenen personenbezogenen Daten sind anschlie&#223;end jeweils unverz&#252;glich &#8211; bei Speicherung in elektronischer Form automatisiert &#8211; zu l&#246;schen.</div><div class="jurAbsatz">(4) Nach Erteilung der Anerkennung wird der Pr&#252;fstelle eine Anerkennungsbescheinigung nach dem Muster der Anlage 2 ausgestellt.</div></div></div></div></div><div class="jnnorm" id="BJNR196200013BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR196200013BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Kontrolle von im Gebrauch befindlichen Pflanzenschutzger&#228;ten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR196200013BJNE000301119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196200013BJNE000301119"/><a href="index-2.html#BJNR196200013BJNE000301119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Grundsatz der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verf&#252;gungsberechtigte und Besitzer haben ihre in Gebrauch befindlichen Pflanzenschutzger&#228;te, mit Ausnahme der in Anlage 3 aufgef&#252;hrten Pflanzenschutzger&#228;te, in Zeitabst&#228;nden von sechs Kalenderhalbjahren durch eine Kontrollstelle pr&#252;fen zu lassen. Kontrollstellen im Sinne dieser Verordnung sind amtliche Kontrollstellen, amtlich anerkannte Kontrollwerkst&#228;tten oder amtlich anerkannte Kontrollpersonen. Soweit in &#167; 4 nichts Anderes bestimmt ist, beginnt der Zeitraum von sechs Kalenderhalbjahren am 6. Juli 2013.</div><div class="jurAbsatz">(2) Durch die Pr&#252;fung ist nachzuweisen, dass das Pflanzenschutzger&#228;t die Voraussetzungen des &#167; 16 Absatz 1 des Pflanzenschutzgesetzes erf&#252;llt. Bei der Pr&#252;fung sind die in Anlage 4 genannten Anforderungen anhand der vom Julius K&#252;hn-Institut bekannt gemachten Merkmale f&#252;r Pflanzenschutzger&#228;te vom 23. November 2018 (BAnz AT 19.12.2018 B13) zu pr&#252;fen. Entspricht das Pflanzenschutzger&#228;t den in Satz 2 genannten Merkmalen oder einer nach Artikel 20 der Richtlinie 2009/128/EG des Europ&#228;ischen Parlaments und des Rates vom 21. Oktober 2009 &#252;ber einen Aktionsrahmen der Gemeinschaft f&#252;r die nachhaltige Verwendung von Pestiziden erlassenen Norm f&#252;r den jeweiligen Ger&#228;tetyp, gelten die Voraussetzungen des &#167; 16 Absatz 1 des Pflanzenschutzgesetzes als erf&#252;llt.</div><div class="jurAbsatz">(3) Teile des Pflanzenschutzger&#228;tes, die dem Anwenderschutz oder der Verkehrssicherheit dienen, k&#246;nnen in die Pr&#252;fung einbezogen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR196200013BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196200013BJNE000400000"/><a href="index-2.html#BJNR196200013BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Zeitpunkt der Kontrolle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erstmals in Gebrauch genommene Pflanzenschutzger&#228;te m&#252;ssen sp&#228;testens bei Ablauf des sechsten Monats nach ihrer Ingebrauchnahme gepr&#252;ft worden sein.</div><div class="jurAbsatz">(2) Besitzer haben ihre in Gebrauch befindlichen Pflanzenschutzger&#228;te, die in einem anderen Mitgliedstaat der Europ&#228;ischen Gemeinschaft nach der Richtlinie 2009/128/EG des Europ&#228;ischen Parlaments und des Rates vom 21. Oktober 2009 &#252;ber einen Aktionsrahmen der Gemeinschaft f&#252;r die nachhaltige Verwendung von Pestiziden (ABl. L 309 vom 24.11.2009, S. 71) gepr&#252;ft worden sind und &#252;ber eine entsprechende Bescheinigung verf&#252;gen, sp&#228;testens zum Ablauf des sechsten Kalenderhalbjahres nach der in dem anderen Mitgliedstaat erfolgten Kontrolle erneut kontrollieren zu lassen.</div><div class="jurAbsatz">(3) Die in der Anlage 5 aufgef&#252;hrten Ger&#228;tearten m&#252;ssen sp&#228;testens bis zu dem dort genannten Zeitpunkt kontrolliert worden sein.</div></div></div></div></div><div class="jnnorm" id="BJNR196200013BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196200013BJNE000500000"/><a href="index-2.html#BJNR196200013BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Pr&#252;fplakette</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Besitzer des Pflanzenschutzger&#228;tes hat das Kalenderhalbjahr, in dem das Pflanzenschutzger&#228;t nach &#167; 3 Absatz 1 Satz 1 zu pr&#252;fen ist, durch eine Plakette nach dem in Anlage 6 aufgef&#252;hrten Muster nachzuweisen. Die Plakette ist von der Kontrollstelle durch Angabe ihrer Anschrift sowie des betreffenden Kalenderjahres und Halbjahres auszuf&#252;llen und anzubringen, wenn die Pr&#252;fung die einwandfreie Arbeitsweise des Ger&#228;tes erwiesen hat.</div><div class="jurAbsatz">(2) Die Kontrollstelle erstellt einen Pr&#252;fbericht, der den Namen und die Anschrift der Kontrollstelle, den Namen und die Anschrift des Besitzers des Ger&#228;tes, die Typbezeichnung des Ger&#228;tes sowie das Datum und das Ergebnis der Pr&#252;fung enthalten muss.</div><div class="jurAbsatz">(3) Die Kontrollstelle kann die Plakette mit einer Pr&#252;fnummer versehen, wenn dies im Einzelfall zur Bestimmbarkeit des Pr&#252;fvorgangs erforderlich ist. Die Plakette kann von der Kontrollstelle angebracht werden, wenn das Pflanzenschutzger&#228;t lediglich geringe M&#228;ngel aufweist und der Besitzer sich zur Beseitigung der M&#228;ngel vor der n&#228;chsten Inbetriebnahme des Ger&#228;tes verpflichtet.</div><div class="jurAbsatz">(4) Die Plakette ist an dem Pflanzenschutzger&#228;t deutlich sichtbar, unverwischbar und untrennbar anzubringen; sie muss so beschaffen sein, dass sie bei ihrer Entfernung zerst&#246;rt wird.</div><div class="jurAbsatz">(5) Die Plakette wird mit dem Ablauf des auf ihr angegebenen Kalenderhalbjahres ung&#252;ltig.</div></div></div></div></div><div class="jnnorm" id="BJNR196200013BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196200013BJNE000600000"/><a href="index-2.html#BJNR196200013BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Verwendungsverbot</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Pflanzenschutzger&#228;te, die keiner vorgeschriebenen Pr&#252;fung unterzogen oder nicht mit einer g&#252;ltigen Plakette versehen worden sind, d&#252;rfen nicht verwendet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR196200013BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196200013BJNE000700000"/><a href="index-2.html#BJNR196200013BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 68 Absatz 1 Nummer 3 Buchstabe a des Pflanzenschutzgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen &#167; 6 ein Pflanzenschutzger&#228;t verwendet.</div></div></div></div></div><div class="jnnorm" id="BJNR196200013BJNE000901119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196200013BJNE000901119"/><a href="index-2.html#BJNR196200013BJNE000901119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 1 Absatz 1)<br />Muster eines Antragsformulars nach &#167; 1</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2019, 508)</div></notindexed></div><br /><br /><div style="text-align:center;"><span style=";font-weight:bold">Antrag</span></div><div class="jurAbsatz"><table width="100%" style="border-collapse: collapse;border-bottom: 0.5pt solid ; "><colgroup><col align="left" width="33%" /><col align="left" width="8%" /><col align="left" width="25%" /><col align="left" width="33%" /></colgroup><tbody valign="top"><tr><td colspan="4" align="left" valign="top" charoff="50">Antragsteller:</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">Sachbearbeiter/in:</td><td align="left" valign="top" charoff="50">Ort:</td><td align="left" valign="top" charoff="50">Datum:</td></tr><tr><td colspan="4" align="left" valign="top" charoff="50">Telefon:</td></tr></tbody></table></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fung auf Einhaltung der Anforderungen nach &#167; 16 PflSchG des nachstehend genannten Pflanzenschutzger&#228;tes</div><div><span class="Formel">&#9744;</span>&#160;Dokumentenpr&#252;fung</div><div><span class="Formel">&#9744;</span>&#160;Sichtpr&#252;fung</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fung auf JKI-Anerkennung</div><div><span class="Formel">&#9744;</span>&#160;Erneute Anerkennung</div><div><span class="Formel">&#9744;</span>&#160;&#220;bertragung der Anerkennung</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fung auf Eintragung in die beschreibende Liste nach &#167; 52 PflSchG</div><div><span class="Formel">&#9744;</span>&#160;hinsichtlich Abdriftminderung</div><div><span class="Formel">&#9744;</span>&#160;hinsichtlich Einsparung von Pflanzenschutzmitteln</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ich willige ein, dass die Tatsache, dass sich das unten n&#228;her bezeichnete Ger&#228;t in der Pr&#252;fung befindet, &#246;ffentlich gemacht werden kann.<table width="100%" style="border: none;"><colgroup><col align="left" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Hersteller des Ger&#228;tes:<br /></td></tr><tr><td align="left" valign="top" charoff="50">Bezeichnung des Ger&#228;tes:<br /></td></tr><tr><td align="left" valign="top" charoff="50">Ausf&#252;hrung:<br /></td></tr><tr><td align="left" valign="top" charoff="50">Ger&#228;teart:<br /></td></tr><tr><td align="left" valign="top" charoff="50">Ger&#228;tebauart:<br /></td></tr><tr><td align="left" valign="top" charoff="50">Vorgesehener Verwendungsbereich:<br /></td></tr></tbody></table></div></dd></dl></div><table width="100%" style="border: none;"><colgroup><col align="justify" width="64%" /><col align="left" width="3%" /><col align="justify" width="33%" /></colgroup><tbody valign="top"><tr><td colspan="3" align="justify" valign="top" charoff="50">Beigef&#252;gte Unterlagen:</td></tr><tr><td align="justify" valign="top" charoff="50"><span class="Formel">&#9744;</span>&#160;Gebrauchsanleitung (1-fach)</td><td align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">&#160;</td></tr><tr><td align="justify" valign="top" charoff="50"><span class="Formel">&#9744;</span>&#160;Beschreibung des Ger&#228;tetyps</td><td align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">&#160;</td></tr><tr><td colspan="3" align="justify" valign="top" charoff="50"><span class="Formel">&#9744;</span>&#160;Bildliche Darstellung des Gesamtger&#228;tes</td></tr><tr><td colspan="3" align="justify" valign="top" charoff="50"><span class="Formel">&#9744;</span>&#160;erforderlichenfalls Best&#228;tigung &#252;ber die unfallschutztechnisch einwandfreie Ausf&#252;hrung des Ger&#228;tes</td></tr><tr><td colspan="3" align="justify" valign="top" charoff="50"><span class="Formel">&#9744;</span>&#160;erforderlichenfalls Best&#228;tigung &#252;ber die Einhaltung der Stra&#223;enverkehrszulassungsordnung</td></tr><tr><td colspan="3" align="justify" valign="top" charoff="50"><span class="Formel">&#9744;</span>&#160;erforderlichenfalls Liste der in das Verzeichnis &#8222;Verlustmindernde Ger&#228;te&#8220; einzutragenden Ausf&#252;hrungen</td></tr><tr><td colspan="3" align="justify" valign="top" charoff="50"><br /><br />Der Antragsteller ist &#252;ber die Ger&#228;te verf&#252;gungsberechtigt. Er &#252;bernimmt mit der Bereitstellung der Ger&#228;te im Rahmen der gesetzlichen Haftpflicht die Haftung f&#252;r all die Sch&#228;den, die sich aus der Pr&#252;fung und dem An- und Abtransport der Ger&#228;te ergeben und die nicht von dem JKI oder deren Beauftragten durch Vorsatz oder grobe Fahrl&#228;ssigkeit verursacht wurden.<br /> Die Pr&#252;fungsgrundlagen werden zur Kenntnis genommen. Der Antragsteller willigt ein, dass Dokumente, auch Pr&#252;fberichte, auf elektronischem Wege zwischen ihm und dem JKI ausgetauscht werden k&#246;nnen. Ihm ist ferner bekannt, dass die Vertraulichkeit w&#228;hrend der Pr&#252;fung im Pr&#252;flabor sowie w&#228;hrend der praktischen Einsatzpr&#252;fung nicht immer gew&#228;hrleistet werden kann, wenn Dritte anwesend sein sollten.</td></tr></tbody></table><br /><br /><table width="100%" style="border: none;"><colgroup><col align="left" width="43%" /><col align="left" width="57%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Firmenstempel</td><td align="left" valign="top" charoff="50">Unterschrift(en)</td></tr></tbody></table></div></div></div></div><div class="jnnorm" id="BJNR196200013BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196200013BJNE001000000"/><a href="index-2.html#BJNR196200013BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 2 Absatz 4)<br />Anerkennungsbescheinigung im Sinne des &#167; 2</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2013, 1965)</div></notindexed></div><br /><table width="100%" style="border: none;"><colgroup><col align="left" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Die Pr&#252;feinrichtung<br /><br />. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td align="center" valign="top" charoff="50">(Name)</td></tr><tr><td align="left" valign="top" charoff="50"><br />mit Hauptsitz in<br /><br />. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td align="center" valign="top" charoff="50">(Adresse)</td></tr><tr><td align="left" valign="top" charoff="50"><br /><br />und organisatorisch zugeh&#246;rigen Arbeitseinheiten in<br /><br />. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td align="center" valign="top" charoff="50">(Orte)</td></tr><tr><td align="left" valign="top" charoff="50"><br />des Tr&#228;gers der Pr&#252;feinrichtung<br /><br />. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td align="center" valign="top" charoff="50">(Name)</td></tr><tr><td align="left" valign="top" charoff="50"><br />ist auf Antrag vom . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . </td></tr><tr><td align="center" valign="top" charoff="50">(Datum)</td></tr><tr><td align="left" valign="top" charoff="50"><br />durch das Julius K&#252;hn-Institut am . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . </td></tr><tr><td align="center" valign="top" charoff="50">(Datum)</td></tr><tr><td align="left" valign="top" charoff="50"><br />als Pr&#252;fstelle im Sinne des &#167; 52 des Pflanzenschutzgesetzes anerkannt worden.</td></tr></tbody></table><div class="jurAbsatz" style="text-align:right;"><span style="font-style:italic;">(&#220;bersetzung)</span></div><table width="100%" style="border: none;"><caption style="text-align:center;">Recognition Certificate</caption><colgroup><col align="left" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50"><br /><br />The testing facility . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td align="center" valign="top" charoff="50">(name)</td></tr><tr><td align="left" valign="top" charoff="50"><br />with headquarters in . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . </td></tr><tr><td align="center" valign="top" charoff="50">(address)</td></tr><tr><td align="left" valign="top" charoff="50"><br />and subsidiary testing units in . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . </td></tr><tr><td align="center" valign="top" charoff="50">(location)</td></tr><tr><td align="left" valign="top" charoff="50"><br />supported by . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . </td></tr><tr><td align="center" valign="top" charoff="50">(name)</td></tr><tr><td align="justify" valign="top" charoff="50"><br /><br />has been officially recognized as testing facility by the Julius K&#252;hn-Institute according Article 52 of the Plant Protection Law</td></tr><tr><td align="left" valign="top" charoff="50"><br />. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td align="center" valign="top" charoff="50">(date)</td></tr></tbody></table></div></div></div></div><div class="jnnorm" id="BJNR196200013BJNE001101119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196200013BJNE001101119"/><a href="index-2.html#BJNR196200013BJNE001101119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 3 Absatz 1)<br />Pflanzenschutzger&#228;tearten, die nicht nach &#167; 3 kontrolliert werden m&#252;ssen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2013, 1966)</div></notindexed></div><br /><div class="jurAbsatz">Handgehaltene sowie schulter- und r&#252;ckentragbare Pflanzenschutzger&#228;te, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spr&#252;hflaschen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Druckspeicherspritzen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Streichger&#228;te oder Spritzger&#228;te mit Rotationszerst&#228;uber,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>handbet&#228;tigte R&#252;ckenspritzger&#228;te,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>motorbetriebene R&#252;ckenspritzger&#228;te,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>motorbetriebene R&#252;ckenspr&#252;hger&#228;te,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>tragbare Granulatstreuger&#228;te oder</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beizger&#228;te mit einer Chargengr&#246;&#223;e kleiner als 5 kg.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR196200013BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196200013BJNE001200000"/><a href="index-2.html#BJNR196200013BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 4</span>&#160;<span class="jnentitel">(zu &#167; 3 Absatz 2)<br />Beschaffenheit der Pflanzenschutzger&#228;te</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2013, 1967)</div></notindexed></div><br /><div class="jurAbsatz">Pflanzenschutzger&#228;te m&#252;ssen so beschaffen sein, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie zuverl&#228;ssig funktionieren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie sich bestimmungsgem&#228;&#223; und sachgerecht verwenden lassen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie ausreichend genau dosieren und verteilen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie sich sicher bef&#252;llen lassen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie gegen Verschmutzung so gesichert sind, dass ihre Funktion nicht beeintr&#228;chtigt wird,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflanzenschutzmittel nicht unbeabsichtigt austreten k&#246;nnen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vorrat an Behandlungsfl&#252;ssigkeit leicht erkennbar ist,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie sich leicht, gen&#252;gend genau und reproduzierbar einstellen lassen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie ausreichend mit gen&#252;gend genau anzeigenden Betriebsmesseinrichtungen ausgestattet sind,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie sich vom Arbeitsplatz sicher bedienen, kontrollieren und sofort abstellen lassen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie sich sicher, leicht und v&#246;llig entleeren lassen,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie sich leicht und gr&#252;ndlich reinigen lassen und</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die jeweils zu ihrer Kontrolle erforderlichen Messger&#228;te einfach angeschlossen werden k&#246;nnen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR196200013BJNE001301119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196200013BJNE001301119"/><a href="index-2.html#BJNR196200013BJNE001301119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 5</span>&#160;<span class="jnentitel">(zu &#167; 4 Absatz 3)<br />Pflanzenschutzger&#228;te mit abweichenden Pr&#252;fterminen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2013, 1968)</div></notindexed></div><br /><div class="jurAbsatz">Pflanzenschutzger&#228;te, die bis zum 31. Dezember 2020 erstmals und dann nach jeweils sechs Kalenderhalbjahren nach &#167; 3 gepr&#252;ft werden m&#252;ssen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>station&#228;re und mobile Beizger&#228;te mit einer Chargengr&#246;&#223;e gr&#246;&#223;er als oder gleich 5 kg oder mit kontinuierlicher Beizung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schleppergetragene oder aufgebaute Granulatstreuger&#228;te,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schleppergetragene oder von einer Person geschobene oder gezogene Streichger&#228;te oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bodenentseuchungsger&#228;te.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR196200013BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196200013BJNE001400000"/><a href="index-2.html#BJNR196200013BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 6</span>&#160;<span class="jnentitel">(zu &#167; 5)<br />Muster der Plakette</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2013, 1969)</div></notindexed></div><br /><div class="jurAbsatz" style="text-align:center;"><div><a title="PDF-Dokument wird in eigenem Fenster ge&ouml;ffnet" href="../normengrafiken/bgbl1_2013/j1953-1_0030.pdf" target="_blank" type="pdf" class="jurextern">PDF-Dokument wird in eigenem Fenster angezeigt</a></div></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
