<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 19 IGV-DG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__18.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__20.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR056610013BJNE002001116"/><a href="index-2.html#BJNR056610013BJNE002001116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Durchführung der Internationalen Gesundheitsvorschriften (2005) (IGV-Durchführungsgesetz - IGV-DG)<br /><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">&#220;berpr&#252;fung der Schiffshygiene (zu Artikel 20 Absatz 2 und 3, Artikel 39 in Verbindung mit Anlage 3, Artikel 41 IGV)</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige oberste Landesgesundheitsbeh&#246;rde bestimmt die H&#228;fen, an denen der zust&#228;ndige Hafen&#228;rztliche Dienst befugt ist, Bescheinigungen &#252;ber die Befreiung von Schiffshygienema&#223;nahmen oder Bescheinigungen &#252;ber die Durchf&#252;hrung von Schiffshygienema&#223;nahmen auszustellen oder die G&#252;ltigkeit dieser Schiffshygienebescheinigungen um bis zu einen Monat zu verl&#228;ngern. Die zust&#228;ndige oberste Landesgesundheitsbeh&#246;rde setzt das Bundesministerium f&#252;r Gesundheit in Kenntnis, welchen H&#228;fen welche Befugnisse nach Satz 1 erteilt oder entzogen wurden. Das Bundesministerium f&#252;r Gesundheit &#252;bermittelt diese Angaben der Weltgesundheitsorganisation.</div><div class="jurAbsatz">(2) Das Bundesministerium der Verteidigung kann H&#228;fen bestimmen, an denen die zust&#228;ndige Stelle der Bundesmarine befugt ist, f&#252;r Schiffe der Bundesmarine Bescheinigungen nach Absatz 1 Satz 1 auszustellen oder zu verl&#228;ngern. Es setzt das Bundesministerium f&#252;r Gesundheit hiervon sowie von jeder diesbez&#252;glichen &#196;nderung in Kenntnis.</div><div class="jurAbsatz">(3) Die zust&#228;ndige oberste Landesgesundheitsbeh&#246;rde kann allgemein anordnen, dass bestimmte Typen von Schiffen keine Schiffshygienebescheinigungen nach Absatz 1 vorzulegen haben, wenn zu erwarten ist, dass von diesen Schiffen keine oder nur geringe Gefahren f&#252;r die &#246;ffentliche Gesundheit ausgehen k&#246;nnen.</div><div class="jurAbsatz">(4) Wird eine Schiffshygienebescheinigung nach Absatz 1 beantragt oder wird f&#252;r ein Schiff die erforderliche g&#252;ltige Schiffshygienebescheinigung nach Absatz 1 nicht vorgelegt, so sind die Beauftragten des Hafen&#228;rztlichen Dienstes, soweit es zur &#220;berpr&#252;fung der in Anlage 3 IGV genannten R&#228;ume und Bereiche sowie zur &#220;berwachung angeordneter Ma&#223;nahmen erforderlich ist, berechtigt, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Liegeplatz, die Zuwegung, das Schiff und seine R&#228;ume zu betreten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>B&#252;cher oder sonstige Unterlagen einzusehen und hieraus Abschriften, Kopien oder Ausz&#252;ge anzufertigen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Gegenst&#228;nde an Bord zu untersuchen oder Proben f&#252;r eine Untersuchung zu fordern oder zu entnehmen.</div></dd></dl>Die Schiffsf&#252;hrerin oder der Schiffsf&#252;hrer oder die sonstige Person, die die tats&#228;chliche Gewalt &#252;ber das Schiff innehat, ist verpflichtet, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Beauftragten des Hafen&#228;rztlichen Dienstes das Schiff und seine R&#228;ume, Anlagen und Einrichtungen sowie sonstige Gegenst&#228;nde an Bord zug&#228;nglich zu machen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Verlangen des Hafen&#228;rztlichen Dienstes die erforderlichen Ausk&#252;nfte insbesondere &#252;ber den Betrieb und den Betriebsablauf einschlie&#223;lich dessen Kontrolle zu erteilen und die letzte vorhandene Schiffshygienebescheinigung und sonstige Unterlagen vorzulegen; dazu z&#228;hlen auch dem tats&#228;chlichen Stand entsprechende technische Pl&#228;ne.</div></dd></dl>Die verpflichtete Person kann die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder Angeh&#246;rige nach &#167; 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde; Entsprechendes gilt f&#252;r die Vorlage von Unterlagen.</div><div class="jurAbsatz">(5) Die &#220;berpr&#252;fung der Schiffshygiene umfasst folgende individuell zurechenbare &#246;ffentliche Leistungen des Hafen&#228;rztlichen Dienstes: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Bescheinigung &#252;ber die Befreiung von Schiffshygienema&#223;nahmen <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berpr&#252;fung des Schiffes, um festzustellen, dass es frei von Infektionen und Verseuchungen einschlie&#223;lich Vektoren und Herden ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entnahme und Untersuchung von Proben, sofern erforderlich, und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erstellung einer h&#246;chstens sechs Monate g&#252;ltigen Bescheinigung nach Anlage 3 IGV;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Bescheinigung &#252;ber die Durchf&#252;hrung von Schiffshygienema&#223;nahmen <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berpr&#252;fung des Schiffes, um festzustellen, dass es frei von Infektionen und Verseuchungen einschlie&#223;lich Vektoren und Herden ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entnahme und Untersuchung von Proben, sofern erforderlich,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anordnung und &#220;berwachung von entsprechenden Schiffshygienema&#223;nahmen sowie</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erstellung einer h&#246;chstens sechs Monate g&#252;ltigen Bescheinigung nach Anlage 3 IGV, die auch die angewandten Ma&#223;nahmen, die Gr&#252;nde ihrer Anwendung und, sofern zutreffend, den Hinweis enth&#228;lt, dass die Durchf&#252;hrung oder der Erfolg von angeordneten Ma&#223;nahmen nachgepr&#252;ft werden muss;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Verl&#228;ngerung der G&#252;ltigkeit einer Schiffshygienebescheinigung um bis zu einen Monat <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eintragung eines Verl&#228;ngerungsvermerks mittels eines Stempels in die vorhandene Bescheinigung, wenn eine Besichtigung des Schiffes im Hafen nicht durchgef&#252;hrt werden kann und es keine Anzeichen f&#252;r Infektionen oder Verseuchungen an Bord gibt, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eintragung eines Verl&#228;ngerungsvermerks mittels eines Stempels in die vorhandene Bescheinigung und das Anf&#252;gen einer Anlage, die erforderliche Bek&#228;mpfungsma&#223;nahmen feststellt, wenn eine Besichtigung des Schiffes durchgef&#252;hrt wird und die erforderlichen Bek&#228;mpfungsma&#223;nahmen im Hafen nicht durchgef&#252;hrt werden k&#246;nnen.</div></dd></dl></div></dd></dl>Bei der &#220;berpr&#252;fung der Schiffshygiene sind die Empfehlungen der Weltgesundheitsorganisation zu beachten. Die Schiffshygienebescheinigung ist der Schiffsf&#252;hrerin oder dem Schiffsf&#252;hrer auszuh&#228;ndigen.</div><div class="jurAbsatz">(6) Der Hafen&#228;rztliche Dienst informiert die zust&#228;ndige Gesundheitsbeh&#246;rde des n&#228;chsten Anlaufhafens in den F&#228;llen des Absatzes 5 Nummer 3 Buchstabe b oder wenn im n&#228;chsten Anlaufhafen die Durchf&#252;hrung angeordneter Schiffshygienema&#223;nahmen oder ihr Erfolg nachgepr&#252;ft werden muss.</div><div class="jurAbsatz">(7) F&#252;r individuell zurechenbare &#246;ffentliche Leistungen nach Absatz 5 werden von der Antrag stellenden Person zur Deckung des Verwaltungsaufwandes Geb&#252;hren und Auslagen nach dem Geb&#252;hrenverzeichnis der Anlage 2 erhoben. Gibt es keine Antrag stellende Person, werden die Geb&#252;hren und Auslagen bei der Eigent&#252;merin oder beim Eigent&#252;mer des Schiffes erhoben. Die L&#228;nder, in denen befugte H&#228;fen liegen, pr&#252;fen regelm&#228;&#223;ig die Angemessenheit der Geb&#252;hren- und Auslagens&#228;tze und schlagen gemeinsam dem Bundesministerium f&#252;r Gesundheit erforderliche &#196;nderungen vor.</div><div class="jurAbsatz">(8) Zu Wohnzwecken dienende R&#228;ume des Schiffes d&#252;rfen ohne Einwilligung der oder des Berechtigten zu in den Abs&#228;tzen 4 und 5 genannten Zwecken nur dann betreten werden und m&#252;ssen nur dann zug&#228;nglich gemacht werden, wenn dies zur Verh&#252;tung einer dringenden Gefahr f&#252;r die &#246;ffentliche Gesundheit, insbesondere zur Bek&#228;mpfung einer Seuchengefahr, erforderlich ist. Satz 1 gilt au&#223;erhalb der &#252;blichen Betriebs-und Gesch&#228;ftszeiten auch f&#252;r die Betriebs- und Gesch&#228;ftsr&#228;ume des Schiffes. Das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) wird insoweit eingeschr&#228;nkt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
