<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>IGV-DG - Gesetz zur Durchführung der Internationalen Gesundheitsvorschriften (2005)</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR056610013" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Durchf&#252;hrung der Internationalen Gesundheitsvorschriften (2005)</span> <span class="jnkurzueamtabk"> (IGV-Durchf&#252;hrungsgesetz - IGV-DG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>IGV-DG</p><p>Ausfertigungsdatum: 21.03.2013</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"IGV-Durchf&#252;hrungsgesetz vom 21. M&#228;rz 2013 (BGBl. I S. 566), das zuletzt durch Artikel 2 des Gesetzes vom 28. Mai 2021 (BGBl. I S. 1174) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 G v. 28.5.2021 I 1174</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR056610013_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 29.3.2013 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 21.3.2013 I 566 vom Bundestag beschlossen. Es ist gem. Art. 5 Abs. 1 dieses G mWv 29.3.2013 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR056610013BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR056610013BJNE000100000"/><a href="index-2.html#BJNR056610013BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Inhalts&#252;bersicht</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="S0" style="text-align:center;">Abschnitt 1</div><div class="S0" style="text-align:center;">Allgemeine Vorschriften</div><table width="100%" style="border: none;"><colgroup><col align="left" width="10%" /><col align="left" width="90%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; &#160;1</td><td align="left" valign="top" charoff="50">Zweck und Begriffsbestimmungen (zu Artikel 1 IGV)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;2</td><td align="left" valign="top" charoff="50">Zust&#228;ndige Beh&#246;rden (zu Artikel 4 Absatz 1, Artikel 19 Buchstabe b IGV)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;3</td><td align="left" valign="top" charoff="50">Nationale IGV-Anlaufstelle (zu Artikel 4 Absatz 1 und 2 IGV)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;4</td><td align="left" valign="top" charoff="50">Mitteilungen &#252;ber die nationale IGV-Anlaufstelle (zu den Artikeln 6 bis 12 IGV)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;5</td><td align="left" valign="top" charoff="50">Informationspflichten von Bef&#246;rderern, Flughafenunternehmern und Betreibern von H&#228;fen und Personenbahnh&#246;fen (zu Artikel 24 IGV)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;6</td><td align="left" valign="top" charoff="50">Anforderungen an Bef&#246;rderungsmittel, Container und Container-Verladepl&#228;tze (zu Artikel 24 in Verbindung mit den Anlagen 4 und 5, Artikel 34 IGV)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;7</td><td align="left" valign="top" charoff="50">Spezielle Gelbfieber-Impfstellen (zu Anlage 7 Absatz 2 Buchstabe f IGV)</td></tr></tbody></table><div class="jurAbsatz">
            
            &#160;
          </div><div class="S0" style="text-align:center;">Abschnitt 2</div><div class="S0" style="text-align:center;">Luftverkehr</div><table width="100%" style="border: none;"><colgroup><col align="left" width="10%" /><col align="left" width="90%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; &#160;8</td><td align="left" valign="top" charoff="50">Flugh&#228;fen mit Kapazit&#228;ten nach Anlage 1 Teil B IGV (zu Artikel 13 Absatz 1, Artikel 19 Buchstabe a, Artikel 20 Absatz 1 in Verbindung mit Anlage 1 Teil B IGV)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;9</td><td align="left" valign="top" charoff="50">Verpflichtung von Luftfahrzeugf&#252;hrerinnen und Luftfahrzeugf&#252;hrern, auf einem Flughafen mit Kapazit&#228;ten nach Anlage 1 Teil B IGV zu landen (zu Artikel 28 Absatz 1 und Anlage 5 Absatz 7 Satz 2 IGV)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 10</td><td align="left" valign="top" charoff="50">Allgemeine Erkl&#228;rung f&#252;r Luftfahrzeuge, Abschnitt &#252;ber Gesundheit (zu Artikel 38 Absatz 1 und 3 in Verbindung mit Anlage 9 IGV)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 11</td><td align="left" valign="top" charoff="50">Meldeverfahren f&#252;r verantwortliche Luftfahrzeugf&#252;hrerinnen und Luftfahrzeugf&#252;hrer bei Erkrankungsf&#228;llen oder Anzeichen an Bord f&#252;r eine erhebliche Gefahr f&#252;r die &#246;ffentliche Gesundheit (zu Artikel 28 Absatz 4, Artikel 38 Absatz 2 IGV)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 12</td><td align="left" valign="top" charoff="50">Ermittlung von Kontaktpersonen (zu Artikel 23 Absatz 1 Buchstabe a IGV)</td></tr></tbody></table><div class="jurAbsatz">
            
            &#160;
          </div><div class="S0" style="text-align:center;">Abschnitt 3</div><div class="S0" style="text-align:center;">See- und Binnenschiffsverkehr</div><table width="100%" style="border: none;"><colgroup><col align="left" width="10%" /><col align="left" width="90%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; 13</td><td align="left" valign="top" charoff="50">H&#228;fen mit Kapazit&#228;ten nach Anlage 1 Teil B IGV (zu Artikel 13 Absatz 1, Artikel 19 Buchstabe a, Artikel 20 Absatz 1 in Verbindung mit Anlage 1 Teil B IGV)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 14</td><td align="left" valign="top" charoff="50">Verpflichtung von Schiffsf&#252;hrerinnen und Schiffsf&#252;hrern, einen Hafen mit Kapazit&#228;ten nach Anlage 1 Teil B IGV anzulaufen (zu Artikel 28 Absatz 1 IGV)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 15</td><td align="left" valign="top" charoff="50">Seegesundheitserkl&#228;rung (zu Artikel 37 Absatz 1, 3 und 4 in Verbindung mit Anlage 8 IGV)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 16</td><td align="left" valign="top" charoff="50">Meldeverfahren f&#252;r Schiffsf&#252;hrerinnen und Schiffsf&#252;hrer bei Erkrankungsf&#228;llen oder Anzeichen f&#252;r eine erhebliche Gefahr f&#252;r die &#246;ffentliche Gesundheit (zu Artikel 28 Absatz 4 IGV)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 17</td><td align="left" valign="top" charoff="50">Ermittlung der gesundheitlichen Verh&#228;ltnisse an Bord (zu Artikel 37 Absatz 2 IGV)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 18</td><td align="left" valign="top" charoff="50">Freie Verkehrserlaubnis (free pratique) (zu Artikel 28 Absatz 2 und 3, Artikel 27 Absatz 1 IGV)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 19</td><td align="left" valign="top" charoff="50">&#220;berpr&#252;fung der Schiffshygiene (zu Artikel 20 Absatz 2 und 3, Artikel 39 in Verbindung mit Anlage 3, Artikel 41 IGV)</td></tr></tbody></table><div class="jurAbsatz">
            
            &#160;
          </div><div class="S0" style="text-align:center;">Abschnitt 4</div><div class="S0" style="text-align:center;">Schlussvorschriften</div><table width="100%" style="border: none;"><colgroup><col align="left" width="10%" /><col align="left" width="90%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; 20</td><td align="left" valign="top" charoff="50">Rechtsverordnungserm&#228;chtigung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 21</td><td align="left" valign="top" charoff="50">Bu&#223;geldvorschriften</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 22</td><td align="left" valign="top" charoff="50">Strafvorschrift</td></tr></tbody></table></div></div></div></div><div class="jnnorm" id="BJNR056610013BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR056610013BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR056610013BJNE000201360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR056610013BJNE000201360"/><a href="index-2.html#BJNR056610013BJNE000201360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zweck und Begriffsbestimmungen (zu Artikel 1 IGV)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz dient der Durchf&#252;hrung der Internationalen Gesundheitsvorschriften (2005) (IGV) (BGBl. 2007 II S. 930, 932). Sie werden in diesem Gesetz als &#8222;IGV&#8220; bezeichnet.</div><div class="jurAbsatz">(2) Im Sinne dieses Gesetzes <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Abreise im Hinblick auf Personen, Gep&#228;ckst&#252;cke, Frachtst&#252;cke, G&#252;ter oder Bef&#246;rderungsmittel das Verlassen eines Hoheitsgebiets;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Absonderung die Absonderung von erkrankten oder verseuchten Personen oder von betroffenen Gep&#228;ckst&#252;cken, Containern, Bef&#246;rderungsmitteln, G&#252;tern oder Postpaketen von anderen in einer Weise, dass die Ausbreitung der Infektion oder Verseuchung verhindert wird;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Ankunft <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Seeschiff die Ankunft oder das Ankern in dem bezeichneten Gebiet eines Hafens;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Luftfahrzeug die Ankunft auf einem Flughafen;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Binnenschiff auf internationaler Reise die Ankunft an einer Grenz&#252;bergangsstelle;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Eisenbahn oder einem Stra&#223;enfahrzeug die Ankunft an einer Grenz&#252;bergangsstelle;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist &#228;rztliche Untersuchung die vorl&#228;ufige Beurteilung von Personen durch dazu befugtes medizinisches Personal oder durch unter der unmittelbaren Aufsicht der zust&#228;ndigen Beh&#246;rde t&#228;tige Personen zur Bestimmung des gesundheitlichen Zustands und der potenziellen Gefahr f&#252;r die &#246;ffentliche Gesundheit, die eine Pr&#252;fung der Gesundheitsdokumente wie auch die k&#246;rperliche Untersuchung umfassen kann, wenn die Umst&#228;nde des Einzelfalls dies rechtfertigen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Bef&#246;rderer eine nat&#252;rliche oder juristische Person, die mit der Bef&#246;rderung betraut wurde, oder eine von ihr beauftragte Person;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Bef&#246;rderungsmittel ein Luftfahrzeug, ein Schiff, eine Eisenbahn, ein Stra&#223;enfahrzeug oder ein anderes Bef&#246;rderungsmittel auf internationaler Reise;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Betreiber eines Hafens die f&#252;r die Infrastruktur des Hafens oder Hafenteils verantwortliche nat&#252;rliche oder juristische Person;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gelten als betroffen Personen, Gep&#228;ckst&#252;cke, Frachtst&#252;cke, Container, Bef&#246;rderungsmittel, G&#252;ter, Postpakete oder menschliche &#220;berreste, die infiziert oder verseucht sind oder Infektions- oder Verseuchungsquellen tragen, sodass sie eine Gefahr f&#252;r die &#246;ffentliche Gesundheit darstellen;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist betroffenes Gebiet ein geografischer Ort, f&#252;r den <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Weltgesundheitsorganisation Gesundheitsma&#223;nahmen auf Grund der IGV empfohlen hat oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Robert Koch-Institut festgestellt hat, dass von ihm eine schwerwiegende Gefahr f&#252;r die &#246;ffentliche Gesundheit in der Bundesrepublik Deutschland ausgeht oder ausgehen kann;</div></dd></dl></div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Container ein Transportbeh&#228;lter, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der dauerhaft und daher wiederholt benutzbar ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der besonders dazu bestimmt ist, die Bef&#246;rderung von G&#252;tern mit einem oder mehreren unterschiedlichen Verkehrsmitteln in einer Transportkette ohne Umladen zu erleichtern,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der mit Vorrichtungen versehen ist, die das Umladen von einem Verkehrsmittel auf ein anderes erleichtern, und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der eigens so gefertigt ist, dass er leicht be- und entladen werden kann;</div></dd></dl></div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Container-Verladeplatz ein Ort oder eine Anlage, der oder die f&#252;r im internationalen Verkehr genutzte Container bestimmt ist;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Desinfektion das Verfahren, bei dem Gesundheitsma&#223;nahmen zur Bek&#228;mpfung oder Vernichtung von Krankheitserregern auf einem menschlichen oder tierischen K&#246;rper oder in beziehungsweise auf Gep&#228;ckst&#252;cken, Frachtst&#252;cken, Containern, Bef&#246;rderungsmitteln, G&#252;tern und Postpaketen durch unmittelbare Einwirkung chemischer oder physikalischer Stoffe getroffen werden;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Entseuchung ein Verfahren, bei dem Gesundheitsma&#223;nahmen getroffen werden, um auf menschlichen oder tierischen K&#246;rpern, in oder auf einem f&#252;r den Verzehr bestimmten Produkt oder auf anderen unbelebten Gegenst&#228;nden einschlie&#223;lich Bef&#246;rderungsmitteln befindliche Krankheitserreger oder Giftstoffe, die eine Gefahr f&#252;r die &#246;ffentliche Gesundheit darstellen k&#246;nnen, zu vernichten;</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Ereignis das Auftreten einer Krankheit oder ein Ereignis, das die M&#246;glichkeit einer Krankheit schafft;</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Flughafen ein Ankunfts- und Abgangsflughafen f&#252;r den internationalen Luftverkehr;</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind Frachtst&#252;cke die an Bord eines Bef&#246;rderungsmittels oder in einem Container geladenen G&#252;ter;</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Freie Verkehrserlaubnis (free pratique) die Genehmigung f&#252;r ein Schiff, einen Hafen anzulaufen, die Fahrg&#228;ste ein- oder auszuschiffen und das Be- und Entladen von Frachtst&#252;cken oder Vorr&#228;ten vorzunehmen, oder f&#252;r ein Luftfahrzeug, die Flugg&#228;ste nach der Landung ein- und aussteigen zu lassen und das Be- und Entladen von Frachtst&#252;cken oder Vorr&#228;ten vorzunehmen, oder f&#252;r Stra&#223;enfahrzeuge, die Fahrg&#228;ste nach der Ankunft ein- und aussteigen zu lassen und das Be- und Entladen von Frachtst&#252;cken oder Vorr&#228;ten vorzunehmen;</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Gefahr f&#252;r die &#246;ffentliche Gesundheit die Wahrscheinlichkeit eines Ereignisses, das die Gesundheit von Bev&#246;lkerungsgruppen beeintr&#228;chtigen kann, wobei solche Ereignisse besonders zu beachten sind, die sich grenz&#252;berschreitend ausbreiten oder eine ernste und unmittelbare Bedrohung darstellen k&#246;nnen;</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind Gep&#228;ckst&#252;cke die pers&#246;nliche Habe einer oder eines Reisenden;</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist gesundheitliche Notlage von internationaler Tragweite ein au&#223;ergew&#246;hnliches Ereignis, das, wie in den IGV vorgesehen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die grenz&#252;berschreitende Ausbreitung von Krankheiten eine Gefahr f&#252;r die &#246;ffentliche Gesundheit in anderen Staaten darstellt und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#246;glicherweise eine abgestimmte internationale Reaktion erfordert;</div></dd></dl></div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind G&#252;ter Sachen, einschlie&#223;lich Pflanzen sowie Tiere, vorausgesetzt diese Sachen und Tiere werden auf einer internationalen Reise bef&#246;rdert;</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Hafen ein See- oder Binnenhafen, in den oder aus dem Schiffe auf internationaler Reise ein- oder auslaufen;</div></dd><dt>22a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wird die Einfahrt in den Nord-Ostsee-Kanal einem Hafen im Sinne der Nummer 22 gleichgestellt, wenn kein See- oder Binnenhafen in der Bundesrepublik Deutschland angelaufen wird;</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Herd ein Tier, eine Pflanze oder ein Stoff, in dem oder in der Krankheitserreger in der Regel leben und deren Vorkommen eine Gefahr f&#252;r die &#246;ffentliche Gesundheit darstellen kann;</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Infektion das Eindringen eines Krankheitserregers in den menschlichen oder tierischen K&#246;rper beziehungsweise seine Entwicklung oder Vermehrung, die eine Gefahr f&#252;r die &#246;ffentliche Gesundheit darstellen k&#246;nnen;</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist internationaler Verkehr die Bewegung von Personen, Gep&#228;ckst&#252;cken, Frachtst&#252;cken, Containern, Bef&#246;rderungsmitteln, G&#252;tern oder Postpaketen &#252;ber eine internationale Grenze;</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Krankheit eine Krankheit oder ein gesundheitlicher Zustand, die oder der ungeachtet des Ursprungs oder der Quelle Menschen erheblich sch&#228;digt oder sch&#228;digen kann;</div></dd><dt>27.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Luftfahrzeug ein Luftfahrzeug, das sich auf einer internationalen Reise befindet;</div></dd><dt>28.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist nationale IGV-Anlaufstelle die vom Vertragsstaat bezeichnete nationale zentrale Stelle, die jederzeit f&#252;r die Verst&#228;ndigung mit den IGV-Kontaktstellen der Weltgesundheitsorganisation nach den IGV erreichbar ist;</div></dd><dt>29.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Reisende oder Reisender eine nat&#252;rliche Person, die eine internationale Reise unternimmt, einschlie&#223;lich der Besatzungsmitglieder von Schiffen und Luftfahrzeugen;</div></dd><dt>30.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Schiff ein See- oder Binnenschiff auf einer internationalen Reise;</div></dd><dt>31.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist &#220;berpr&#252;fung die Untersuchung von Bereichen, Gep&#228;ckst&#252;cken, Containern, Bef&#246;rderungsmitteln, Einrichtungen, G&#252;tern oder Postpaketen, einschlie&#223;lich relevanter Daten und Unterlagen, durch die zust&#228;ndige Beh&#246;rde oder unter ihrer Aufsicht, um festzustellen, ob eine Gefahr f&#252;r die &#246;ffentliche Gesundheit besteht;</div></dd><dt>32.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Vektor ein Insekt oder ein anderes Tier, das in der Regel einen Krankheitserreger in sich tr&#228;gt, der eine Gefahr f&#252;r die &#246;ffentliche Gesundheit darstellt;</div></dd><dt>33.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gelten als verd&#228;chtig diejenigen Personen, Gep&#228;ck- und Frachtst&#252;cke, Container, Bef&#246;rderungsmittel, G&#252;ter oder Postpakete, von denen ein Vertragsstaat annimmt, dass sie einer Gefahr f&#252;r die &#246;ffentliche Gesundheit ausgesetzt waren oder m&#246;glicherweise ausgesetzt waren und die eine m&#246;gliche Quelle der Ausbreitung einer Krankheit sein k&#246;nnen;</div></dd><dt>34.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Verseuchung das Vorkommen eines Krankheitserregers oder Giftstoffs auf menschlichen oder tierischen K&#246;rpern, in oder auf einem f&#252;r den Verzehr bestimmten Produkt oder auf anderen unbelebten Gegenst&#228;nden, einschlie&#223;lich Bef&#246;rderungsmitteln, das eine Gefahr f&#252;r die &#246;ffentliche Gesundheit darstellen kann.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR056610013BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR056610013BJNE000300000"/><a href="index-2.html#BJNR056610013BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Zust&#228;ndige Beh&#246;rden (zu Artikel 4 Absatz 1, Artikel 19 Buchstabe b IGV)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Landesrecht bestimmt die Beh&#246;rden, die als zust&#228;ndige Beh&#246;rde, Gesundheitsamt oder an Grenz&#252;bergangsstellen von H&#228;fen als Hafen&#228;rztlicher Dienst f&#252;r den Vollzug der IGV und dieses Gesetzes zust&#228;ndig sind, soweit dieses Gesetz oder anderes Bundesrecht nicht etwas Abweichendes bestimmt. Das Gesundheitsamt ist mit einer Amts&#228;rztin oder einem Amtsarzt besetzt. Der Hafen&#228;rztliche Dienst ist mit einer &#196;rztin oder einem Arzt besetzt, die oder der f&#252;r den Aufgabenbereich qualifiziert ist.</div><div class="jurAbsatz">(2) In der Bundeswehr werden die IGV und dieses Gesetz von den vom Bundesministerium der Verteidigung bestimmten zust&#228;ndigen Stellen der Bundeswehr vollzogen.</div></div></div></div></div><div class="jnnorm" id="BJNR056610013BJNE000402116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR056610013BJNE000402116"/><a href="index-2.html#BJNR056610013BJNE000402116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Nationale IGV-Anlaufstelle (zu Artikel 4 Absatz 1 und 2 IGV)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nationale IGV-Anlaufstelle ist das Gemeinsame Melde- und Lagezentrum von Bund und L&#228;ndern im Bundesamt f&#252;r Bev&#246;lkerungsschutz und Katastrophenhilfe. Die nationale IGV-Anlaufstelle nimmt die Aufgaben nach Artikel 4 Absatz 2 IGV sowie diejenigen Aufgaben wahr, mit denen sie vom Bundesministerium f&#252;r Gesundheit im Einvernehmen mit dem Bundesministerium des Innern, f&#252;r Bau und Heimat zur Durchf&#252;hrung der IGV beauftragt wird.</div><div class="jurAbsatz">(2) Die nationale IGV-Anlaufstelle darf personenbezogene Daten, die ihr im Rahmen ihrer Aufgaben nach Artikel 4 Absatz 2 IGV &#252;bermittelt werden, verarbeiten und dazu an die nach den IGV und diesem Gesetz zust&#228;ndigen Stellen im In- und Ausland &#252;bermitteln, soweit dies zur Umsetzung der IGV erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR056610013BJNE000502116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR056610013BJNE000502116"/><a href="index-2.html#BJNR056610013BJNE000502116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Mitteilungen &#252;ber die nationale IGV-Anlaufstelle (zu den Artikeln 6 bis 12 IGV)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Entscheidung, welche Mitteilungen die nationale IGV-Anlaufstelle insbesondere nach den Artikeln 6 bis 12 IGV an die Weltgesundheitsorganisation sendet, und die Entscheidung, an welche Beh&#246;rden Informationen weitergeleitet werden, die von der Weltgesundheitsorganisation &#252;ber die nationale IGV-Anlaufstelle eingehen, trifft <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Bereich der &#252;bertragbaren Krankheiten das Robert Koch-Institut,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Bereich chemischer Gefahren das Bundesamt f&#252;r Bev&#246;lkerungsschutz und Katastrophenhilfe und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Bereich radionuklearer Gefahren das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit.</div></dd></dl></div><div class="jurAbsatz">(2) Die zust&#228;ndigen Landesbeh&#246;rden, die zust&#228;ndigen Stellen der Bundeswehr, das Ausw&#228;rtige Amt sowie Bundesoberbeh&#246;rden, die Gesundheitsgefahren &#252;berwachen, informieren die nach Absatz 1 jeweils entscheidungsbefugte Beh&#246;rde unverz&#252;glich, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn sie Kenntnis von einem Ereignis erlangt haben, das eine gesundheitliche Notlage von internationaler Tragweite darstellen k&#246;nnte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn sie Kenntnis von eingeschleppten Krankheitsf&#228;llen, Vektoren oder verseuchten G&#252;tern erlangt haben, die ausgehend vom Herkunftsort eine grenz&#252;berschreitende Ausbreitung einer bedrohlichen Krankheit bef&#252;rchten lassen, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn in ihrem jeweiligen Gesch&#228;ftsbereich zus&#228;tzliche Gesundheitsma&#223;nahmen nach Artikel 23 Absatz 2, Artikel 27 Absatz 1, Artikel 28 Absatz 2, Artikel 31 Absatz 2 Buchstabe c oder nach Artikel 43 Absatz 1 IGV getroffen wurden oder beabsichtigt sind, die &#252;ber Empfehlungen der Weltgesundheitsorganisation hinausgehen und den Verkehr mehr als nur unerheblich beeintr&#228;chtigen.</div></dd></dl>Die Beh&#246;rden nach Satz 1 stellen der nach Absatz 1 jeweils entscheidungsbefugten Beh&#246;rde auf deren Anforderung unverz&#252;glich alle ihnen vorliegenden Informationen zur Verf&#252;gung, die f&#252;r Mitteilungen an die Weltgesundheitsorganisation im Sinne der Artikel 6 bis 12 und 19 Buchstabe c IGV erforderlich sind.</div><div class="jurAbsatz">(3) &#167; 12 Absatz 1 des Infektionsschutzgesetzes bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR056610013BJNE000601116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR056610013BJNE000601116"/><a href="index-2.html#BJNR056610013BJNE000601116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Informationspflichten von Bef&#246;rderern, Flughafenunternehmern und Betreibern von H&#228;fen und Personenbahnh&#246;fen (zu Artikel 24 IGV)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wenn Reisende von einer schwerwiegenden Gefahr f&#252;r die &#246;ffentliche Gesundheit bedroht oder betroffen sein k&#246;nnen, kann das Bundesministerium f&#252;r Gesundheit im Einvernehmen mit dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur allgemein anordnen, dass die Bef&#246;rderer Reisenden bei der Ankunft oder Abreise bestimmte Verhaltenshinweise zur Krankheitsvorbeugung oder f&#252;r den Fall, dass Krankheitssymptome auftreten, zu geben haben. Ebenso k&#246;nnen Flughafenunternehmer, die Betreiber von H&#228;fen, Personenbahnh&#246;fen und Omnibusbahnh&#246;fen sowie Reiseveranstalter verpflichtet werden, den Reisenden bestimmte Verhaltenshinweise zur Krankheitsvorbeugung oder f&#252;r den Fall, dass Krankheitssymptome auftreten, zu geben. Widerspruch und Anfechtungsklage gegen Anordnungen nach den S&#228;tzen 1 und 2 haben keine aufschiebende Wirkung.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Gesundheit bestimmt Inhalt und Form der Informationen im Benehmen mit den L&#228;ndern und im Einvernehmen mit der nach &#167; 4 Absatz 1 jeweils entscheidungsbefugten Beh&#246;rde, die ihrerseits die empfohlenen Gesundheitsma&#223;nahmen der Weltgesundheitsorganisation ber&#252;cksichtigt.</div></div></div></div></div><div class="jnnorm" id="BJNR056610013BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR056610013BJNE000700000"/><a href="index-2.html#BJNR056610013BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Anforderungen an Bef&#246;rderungsmittel, Container und Container-Verladepl&#228;tze (zu Artikel 24 in Verbindung mit den Anlagen 4 und 5, Artikel 34 IGV)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bef&#246;rderer haben ihre Bef&#246;rderungsmittel frei von Infektions- und Verseuchungsquellen zu halten. Container-Verlader haben ihre Container und Container-Verladepl&#228;tze f&#252;r den internationalen Verkehr frei von Infektions- und Verseuchungsquellen zu halten und M&#246;glichkeiten zur &#220;berpr&#252;fung und Absonderung von Containern zu schaffen.</div></div></div></div></div><div class="jnnorm" id="BJNR056610013BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR056610013BJNE000800000"/><a href="index-2.html#BJNR056610013BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Spezielle Gelbfieber-Impfstellen (zu Anlage 7 Absatz 2 Buchstabe f IGV)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Schutzimpfungen gegen Gelbfieber d&#252;rfen nur in Impfstellen durchgef&#252;hrt werden, die von der zust&#228;ndigen Beh&#246;rde f&#252;r die Impfung gegen Gelbfieber zugelassen sind (spezielle Gelbfieber-Impfstellen). Die zust&#228;ndige Beh&#246;rde kann niedergelassenen &#196;rztinnen und &#196;rzten, Gesundheitsbeh&#246;rden und medizinischen Einrichtungen auf Antrag die Zulassung erteilen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die impfende &#196;rztin oder der impfende Arzt die erforderliche fachliche Qualifikation besitzt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignete R&#228;umlichkeiten und Einrichtungen f&#252;r die Lagerung des Impfstoffes sowie f&#252;r die Durchf&#252;hrung der Impfung vorhanden sind.</div></dd></dl>Die zust&#228;ndige Beh&#246;rde stellt eine bedarfsgerechte Versorgung mit Gelbfieber-Impfstellen sicher.</div><div class="jurAbsatz">(2) F&#252;r die Bundeswehr kann das Bundesministerium der Verteidigung entsprechend geeignete Stellen der Bundeswehr als Gelbfieber-Impfstellen bestimmen. F&#252;r die Mitarbeiterinnen und Mitarbeiter des Ausw&#228;rtigen Amts kann das Ausw&#228;rtige Amt entsprechend geeignete Stellen des Ausw&#228;rtigen Amts als Gelbfieber-Impfstellen bestimmen.</div><div class="jurAbsatz">(3) Der impfende Arzt oder die impfende &#196;rztin hat bei der Schutzimpfung einen von der Weltgesundheitsorganisation anerkannten Impfstoff zu verwenden. &#220;ber die Impfung ist die internationale Impf- oder Prophylaxebescheinigung nach dem Muster in Anlage 6 IGV auszustellen. &#167; 22 Absatz 1 des Infektionsschutzgesetzes bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR056610013BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR056610013BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Luftverkehr</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR056610013BJNE000902116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR056610013BJNE000902116"/><a href="index-2.html#BJNR056610013BJNE000902116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Flugh&#228;fen mit Kapazit&#228;ten nach Anlage 1 Teil B IGV (zu Artikel 13 Absatz 1, Artikel 19 Buchstabe a, Artikel 20 Absatz 1 in Verbindung mit Anlage 1 Teil B IGV)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) An den Flugh&#228;fen Berlin Brandenburg, D&#252;sseldorf, Frankfurt am Main, Hamburg und M&#252;nchen m&#252;ssen ab dem 15. Juni 2012 die in Anlage 1 Teil B IGV aufgef&#252;hrten Kapazit&#228;ten zum Schutz der &#246;ffentlichen Gesundheit vorhanden sein.</div><div class="jurAbsatz">(2) Die zust&#228;ndige oberste Landesgesundheitsbeh&#246;rde kann auf Antrag des jeweiligen Flughafenunternehmers oder von Amts wegen bestimmen, dass an weiteren Flugh&#228;fen die in Anlage 1 Teil B IGV aufgef&#252;hrten Kapazit&#228;ten zum Schutz der &#246;ffentlichen Gesundheit zu schaffen und zu unterhalten sind, wenn dies insbesondere im Hinblick auf Folgendes erforderlich ist: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die fl&#228;chendeckende Versorgung mit entsprechend ausgestatteten Flugh&#228;fen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Umfang des regelm&#228;&#223;igen Passagier- und Frachtaufkommens und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bedeutung des Flughafens im internationalen Luftverkehr.</div></dd></dl>Die zust&#228;ndige oberste Landesgesundheitsbeh&#246;rde setzt das Bundesministerium f&#252;r Gesundheit von ihrer Entscheidung nach Satz 1 in Kenntnis.</div><div class="jurAbsatz">(3) Das Robert Koch-Institut gibt nach Anh&#246;rung der zust&#228;ndigen obersten Landesgesundheitsbeh&#246;rden f&#252;r den Bereich der &#252;bertragbaren Krankheiten eine Empfehlung zu den Kapazit&#228;ten nach Anlage 1 Teil B IGV ab und ver&#246;ffentlicht sie im Bundesgesundheitsblatt.</div><div class="jurAbsatz">(4) Die zust&#228;ndige oberste Landesgesundheitsbeh&#246;rde bestimmt unter Ber&#252;cksichtigung des regelm&#228;&#223;igen Passagier- und Frachtaufkommens im Einzelnen Art und Umfang der Kapazit&#228;ten nach Anlage 1 Teil B IGV, die an den Flugh&#228;fen nach den Abs&#228;tzen 1 und 2 vorhanden sein m&#252;ssen. Es m&#252;ssen mindestens die Anforderungen der Anlage 1 Teil B IGV erf&#252;llt sein.</div><div class="jurAbsatz">(5) Der Flughafenunternehmer nach Absatz 1 oder 2 hat daf&#252;r zu sorgen, dass folgende der nach Absatz 4 bestimmten Kapazit&#228;ten geschaffen und unterhalten werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#228;umlichkeiten f&#252;r die Befragung, Untersuchung und Versorgung von verd&#228;chtigen oder betroffenen Reisenden am Flughafen sowie f&#252;r die Lagerung von hierzu erforderlichen Materialien des &#246;ffentlichen Gesundheitsdienstes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bef&#246;rderungsmittel und Personal f&#252;r die Bef&#246;rderung von verd&#228;chtigen oder betroffenen Reisenden auf dem Flughafengel&#228;nde vom Luftfahrzeug zu R&#228;umlichkeiten nach Nummer 1,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ordnungsgem&#228;&#223;e Einrichtungen des Flughafens, die zur Nutzung durch Reisende bestimmt sind, wie Trinkwasserversorgungsanlagen, Speiser&#228;ume, &#246;ffentliche Waschr&#228;ume und Toiletten sowie Entsorgungseinrichtungen f&#252;r feste und fl&#252;ssige Abf&#228;lle,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Notfallplan f&#252;r gesundheitliche Notlagen nach Absatz 9,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorkehrungen f&#252;r eine Desinsektion, Entrattung, Desinfektion oder sonstige Entseuchung von Gep&#228;ckst&#252;cken, Frachtst&#252;cken, Containern, Bef&#246;rderungsmitteln, G&#252;tern oder Postpaketen am Flughafen, soweit nicht bereits durch Bef&#246;rderer entsprechende Vorkehrungen getroffen sind, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorkehrungen, um das Flughafengel&#228;nde frei von Vektoren und Erregerreservoirs zu halten.</div></dd></dl>Der Flughafenunternehmer kann seine Verpflichtungen nach Satz 1 auch durch Vertr&#228;ge auf Dritte &#252;bertragen. Der Flughafenunternehmer hat die Erf&#252;llung seiner Verpflichtungen nach Satz 1 gegen&#252;ber der zust&#228;ndigen Beh&#246;rde in geeigneter Form nachzuweisen.</div><div class="jurAbsatz">(6) Das Land hat die &#252;brigen nach Absatz 4 festgelegten Kapazit&#228;ten zu schaffen und zu unterhalten. Verpflichtungen nach Satz 1 kann es auch durch Vertr&#228;ge mit Dritten erf&#252;llen. Das Land hat dem Flughafenunternehmer auf Antrag seine Selbstkosten zu verg&#252;ten, soweit er nach Absatz 4 verpflichtet ist, die R&#228;umlichkeiten nach Absatz 5 Satz 1 Nummer 1 dauernd f&#252;r Beh&#246;rden freizuhalten. Soweit ein Aufwand &#252;ber das Ma&#223; hinausgeht, das f&#252;r Einrichtungen der Gesundheitsverwaltung &#252;blich ist, wird dieser Aufwand nicht verg&#252;tet. Liegt der markt&#252;bliche Preis unter den Selbstkosten, wird der markt&#252;bliche Preis gezahlt.</div><div class="jurAbsatz">(7) Die nach Landesrecht zust&#228;ndige Beh&#246;rde kann vom Flughafenunternehmer nach Absatz 1 oder 2 weitere Einrichtungen und Leistungen verlangen, die zur Wahrnehmung von Aufgaben nach den IGV und diesem Gesetz erforderlich sind und dem Flughafenunternehmer nach den Umst&#228;nden zugemutet werden k&#246;nnen. Der Flughafenunternehmer kann daf&#252;r die Verg&#252;tung seiner Selbstkosten verlangen.</div><div class="jurAbsatz">(8) Die zust&#228;ndige oberste Landesgesundheitsbeh&#246;rde setzt das Bundesministerium f&#252;r Gesundheit unverz&#252;glich in Kenntnis, wenn bei einem Flughafen nach Absatz 1 oder 2 die nach Absatz 4 festgelegten Kapazit&#228;ten vorhanden oder wenn sie nicht mehr vorhanden sind. Das Bundesministerium f&#252;r Gesundheit benennt die Flugh&#228;fen nach den Abs&#228;tzen 1 und 2 gegen&#252;ber der Weltgesundheitsorganisation und teilt dies den jeweiligen Flughafenunternehmern, den obersten Landesgesundheitsbeh&#246;rden, dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur und der Europ&#228;ischen Kommission mit.</div><div class="jurAbsatz">(9) Ab dem 15. Juni 2012 m&#252;ssen alle Flugh&#228;fen im Sinne des &#167; 1 Absatz 2 &#252;ber einen Notfallplan f&#252;r gesundheitliche Notlagen verf&#252;gen, der mit den zust&#228;ndigen Gesundheits- und Ordnungsbeh&#246;rden abzustimmen, fortzuschreiben und regelm&#228;&#223;ig zu be&#252;ben ist. Er enth&#228;lt jeweils auch eine koordinierende Ansprechperson des Flughafenunternehmers und des zust&#228;ndigen Gesundheitsamtes. Der Flughafenunternehmer hat der zust&#228;ndigen obersten Landesgesundheitsbeh&#246;rde oder einer von ihr benannten Stelle den jeweils geltenden Notfallplan zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(10) Die zust&#228;ndige Beh&#246;rde &#252;berwacht die Erf&#252;llung der Verpflichtungen nach den Abs&#228;tzen 5 und 9. Auf Verlangen der zust&#228;ndigen Beh&#246;rde hat der Flughafenunternehmer ihr und den von ihr beauftragten Personen w&#228;hrend der &#252;blichen Betriebs- und Gesch&#228;ftszeiten Zutritt zu den in Absatz 5 Satz 1 genannten R&#228;umlichkeiten und Einrichtungen zu gew&#228;hren und alle einschl&#228;gigen Unterlagen zur Verf&#252;gung zu stellen.</div></div></div></div></div><div class="jnnorm" id="BJNR056610013BJNE001001116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR056610013BJNE001001116"/><a href="index-2.html#BJNR056610013BJNE001001116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Verpflichtung von Luftfahrzeugf&#252;hrerinnen und Luftfahrzeugf&#252;hrern, auf einem Flughafen mit Kapazit&#228;ten nach Anlage 1 Teil B IGV zu landen (zu Artikel 28 Absatz 1 und Anlage 5 Absatz 7 Satz 2 IGV)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Gesundheit kann im Einvernehmen mit dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur allgemein anordnen, dass Luftfahrzeuge, die aus betroffenen Gebieten ankommen, im Inland zun&#228;chst nur auf einem Flughafen mit Kapazit&#228;ten nach Anlage 1 Teil B IGV landen d&#252;rfen. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur gibt die allgemeine Anordnung in der f&#252;r den Luftverkehrsbereich &#252;blichen Weise bekannt. Widerspruch und Anfechtungsklage gegen Anordnungen nach Satz 1 haben keine aufschiebende Wirkung.</div><div class="jurAbsatz">(2) Wenn an Bord eines Luftfahrzeugs eine Gefahr f&#252;r die &#246;ffentliche Gesundheit festgestellt wird, f&#252;r deren Beseitigung der Zielflughafen nicht &#252;ber die erforderlichen Einrichtungen verf&#252;gt, kann das f&#252;r den Zielflughafen zust&#228;ndige Gesundheitsamt anordnen, dass das Luftfahrzeug im Inland zun&#228;chst nur auf einem Flughafen mit Kapazit&#228;ten nach Anlage 1 Teil B IGV landen darf. Dies gilt nicht, wenn der Weiterflug des Luftfahrzeugs auf Grund einer Funktionsst&#246;rung oder aus sonstigen Gr&#252;nden unsicher w&#228;re. In den F&#228;llen des Satzes 1 hat die verantwortliche Luftfahrzeugf&#252;hrerin oder der verantwortliche Luftfahrzeugf&#252;hrer den Flughafen mit Kapazit&#228;ten nach Anlage 1 Teil B IGV, auf dem sie oder er zu landen beabsichtigt, rechtzeitig zu verst&#228;ndigen; &#167; 11 wird entsprechend angewendet.</div><div class="jurAbsatz">(3) In den F&#228;llen des Absatzes 2 Satz 1 hat das f&#252;r den urspr&#252;nglichen Zielflughafen zust&#228;ndige Gesundheitsamt die zust&#228;ndige Gesundheitsbeh&#246;rde des neuen Zielortes unverz&#252;glich zu informieren.</div><div class="jurAbsatz">(4) Flughafenunternehmer von Flugh&#228;fen mit internationalem Flugverkehr, die nicht nach &#167; 8 Absatz 1 oder 2 verpflichtet sind, haben mit den nach &#167; 8 Absatz 1 oder 2 verpflichteten Flugh&#228;fen, zu denen betroffene Luftfahrzeuge oder Luftfahrzeuge aus betroffenen Gebieten voraussichtlich umgeleitet w&#252;rden, Vertr&#228;ge &#252;ber eine Beteiligung an den Kosten f&#252;r Kapazit&#228;ten nach &#167; 8 Absatz 4 und 5 und f&#252;r im Ereignisfall erbrachte medizinische und organisatorische Hilfeleistungen zu schlie&#223;en.</div></div></div></div></div><div class="jnnorm" id="BJNR056610013BJNE001101116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR056610013BJNE001101116"/><a href="index-2.html#BJNR056610013BJNE001101116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Allgemeine Erkl&#228;rung f&#252;r Luftfahrzeuge, Abschnitt &#252;ber Gesundheit (zu Artikel 38 Absatz 1 und 3 in Verbindung mit Anlage 9 IGV)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die verantwortliche Luftfahrzeugf&#252;hrerin oder der verantwortliche Luftfahrzeugf&#252;hrer hat vor der ersten Landung auf einem inl&#228;ndischen Flughafen die Allgemeine Erkl&#228;rung f&#252;r Luftfahrzeuge, Abschnitt &#252;ber Gesundheit, gem&#228;&#223; Artikel 38 in Verbindung mit Anlage 9 IGV nur dann abzugeben, wenn das Bundesministerium f&#252;r Gesundheit dies allgemein angeordnet hat. Das Bundesministerium f&#252;r Gesundheit kann diese allgemeine Anordnung f&#252;r Luftfahrzeuge treffen, die aus betroffenen Gebieten kommen. Die Anordnung ergeht im Einvernehmen mit dem Robert Koch-Institut. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur gibt die allgemeine Anordnung in der f&#252;r den Luftverkehrsbereich &#252;blichen Weise bekannt.</div><div class="jurAbsatz">(2) Die verantwortliche Luftfahrzeugf&#252;hrerin oder der verantwortliche Luftfahrzeugf&#252;hrer hat unverz&#252;glich nach der ersten Landung die Allgemeine Erkl&#228;rung f&#252;r Luftfahrzeuge an die f&#252;r die polizeiliche Kontrolle des grenz&#252;berschreitenden Verkehrs zust&#228;ndige Stelle zu &#252;bergeben. Diese leitet die Erkl&#228;rung zur Pr&#252;fung des Abschnitts &#252;ber Gesundheit an das f&#252;r den Flughafen zust&#228;ndige Gesundheitsamt weiter.</div></div></div></div></div><div class="jnnorm" id="BJNR056610013BJNE001201116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR056610013BJNE001201116"/><a href="index-2.html#BJNR056610013BJNE001201116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Meldeverfahren f&#252;r verantwortliche Luftfahrzeugf&#252;hrerinnen und Luftfahrzeugf&#252;hrer bei Erkrankungsf&#228;llen oder Anzeichen an Bord f&#252;r eine erhebliche Gefahr f&#252;r die &#246;ffentliche Gesundheit (zu Artikel 28 Absatz 4, Artikel 38 Absatz 2 IGV)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die verantwortliche F&#252;hrerin oder der verantwortliche F&#252;hrer eines Luftfahrzeugs mit einem inl&#228;ndischen Zielflughafen oder der oder die Beauftragte hat der Flugverkehrskontrollstelle, mit der sie oder er in Funkkontakt steht, und der Verkehrsleiterin oder dem Verkehrsleiter des Luftfahrtunternehmens auf dem Zielflughafen unverz&#252;glich zu melden, wenn sie oder er erf&#228;hrt, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass eine Person an Bord ist, bei der klinische Anzeichen auf das Vorliegen einer &#252;bertragbaren Krankheit hindeuten, die die &#246;ffentliche Gesundheit erheblich gef&#228;hrdet, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass an Bord sonstige Anzeichen f&#252;r eine erhebliche Gefahr f&#252;r die &#246;ffentliche Gesundheit bestehen.</div></dd></dl>Satz 1 gilt abweichend von &#167; 1 Absatz 2 auch bei Luftfahrzeugen, die sich auf einer Inlandsreise befinden.</div><div class="jurAbsatz">(2) Die Meldung muss mindestens folgende Angaben enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Funkrufzeichen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Start- und Zielflughafen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>voraussichtliche Ankunftszeit,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahl der Personen an Bord,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahl und Art der vermuteten Krankheitsf&#228;lle an Bord und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art der Gefahr f&#252;r die &#246;ffentliche Gesundheit, wenn bekannt.</div></dd></dl></div><div class="jurAbsatz">(3) Die Flugverkehrskontrollstelle und die Verkehrsleiterin oder der Verkehrsleiter am Zielflughafen leiten die Meldung unverz&#252;glich an die im Notfallplan des Flughafens festgelegten Stellen weiter. Diese informieren unverz&#252;glich das f&#252;r den Flughafen zust&#228;ndige Gesundheitsamt.</div><div class="jurAbsatz">(4) Auf Verlangen des zust&#228;ndigen Gesundheitsamtes hat das Luftfahrtunternehmen von der verantwortlichen Luftfahrzeugf&#252;hrerin oder dem verantwortlichen Luftfahrzeugf&#252;hrer unverz&#252;glich erg&#228;nzende Angaben &#252;ber die gesundheitlichen Verh&#228;ltnisse an Bord und die angewandten Gesundheitsma&#223;nahmen einzuholen und dem zust&#228;ndigen Gesundheitsamt zu &#252;bermitteln. Ist das Luftfahrtunternehmen nicht erreichbar, soll die Flugverkehrskontrollstelle auf Verlangen des zust&#228;ndigen Gesundheitsamtes die erg&#228;nzenden Angaben einholen und &#252;bermitteln.</div><div class="jurAbsatz">(5) Auf Meldungen nach Absatz 1, die sich auf eine &#252;bertragbare Krankheit beziehen, findet &#167; 11 Absatz 1 und 2 des Infektionsschutzgesetzes entsprechende Anwendung. F&#252;r die &#220;bermittlung an die zust&#228;ndige Landesbeh&#246;rde ist das Gesundheitsamt zust&#228;ndig, das die Meldung erhalten hat.</div></div></div></div></div><div class="jnnorm" id="BJNR056610013BJNE001303116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR056610013BJNE001303116"/><a href="index-2.html#BJNR056610013BJNE001303116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Ermittlung von Kontaktpersonen (zu Artikel 23 Absatz 1 Buchstabe a IGV)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Gesundheit kann allgemein anordnen, dass Reisende, die aus betroffenen Gebieten ankommen, vor dem Verlassen des Luftfahrzeugs in einem Formular, der Aussteigekarte, Angaben zum Flug und zur pers&#246;nlichen Erreichbarkeit in den auf die Ankunft folgenden 30 Tagen zu machen haben. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur gibt die allgemeine Anordnung in der f&#252;r den Luftverkehrsbereich &#252;blichen Weise bekannt. Die Aussteigekarte soll dem Muster der Anlage 1 zu diesem Gesetz entsprechen.</div><div class="jurAbsatz">(2) Die Luftfahrtunternehmen haben die Aussteigekarten den Reisenden auszuh&#228;ndigen; sie haben die Reisenden beim Ausf&#252;llen zur Lesbarkeit und Vollst&#228;ndigkeit anzuhalten und die ausgef&#252;llten Aussteigekarten unverz&#252;glich dem f&#252;r den Zielflughafen zust&#228;ndigen Gesundheitsamt zu &#252;bergeben.</div><div class="jurAbsatz">(3) Wenn an Bord eines Luftfahrzeugs eine Gefahr f&#252;r die &#246;ffentliche Gesundheit oder ein entsprechender Verdacht festgestellt wird, so kann das f&#252;r den Zielflughafen zust&#228;ndige Gesundheitsamt anordnen, dass die Reisenden vor dem Verlassen des Luftfahrzeugs eine Aussteigekarte auszuf&#252;llen haben. Absatz 1 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(4) Besteht die Gefahr, dass eine bedrohliche &#252;bertragbare Krankheit ins Inland eingeschleppt wird, kann das Bundesministerium f&#252;r Gesundheit anordnen, dass Luftfahrtunternehmen bei Fl&#252;gen aus betroffenen Gebieten die bei ihnen vorhandenen Daten bis zu 30 Tagen bereitzuhalten haben; dies gilt insbesondere f&#252;r elektronisch gespeicherte Daten zur Identifikation und Erreichbarkeit der Reisenden sowie f&#252;r Sitzpl&#228;ne. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur gibt die allgemeine Anordnung in der f&#252;r den Luftverkehrsbereich &#252;blichen Weise bekannt.</div><div class="jurAbsatz">(5) Verlangt ein nach &#167; 25 Absatz 1 des Infektionsschutzgesetzes zust&#228;ndiges Gesundheitsamt zur Erf&#252;llung seiner Aufgaben Daten zur Erreichbarkeit von verd&#228;chtigen oder betroffenen Reisenden oder zu ihren m&#246;glichen Kontaktpersonen, so hat das Luftfahrtunternehmen dem Gesundheitsamt diese Daten unverz&#252;glich zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(5a) Sofern ein Luftfahrtunternehmen auf ein Auskunftsverlangen nach Absatz 5 die verlangten Daten nicht, nicht rechtzeitig oder nicht vollst&#228;ndig &#252;bermittelt, kann das zust&#228;ndige Gesundheitsamt die Fluggastdatenzentralstelle nach &#167;&#160;1 Absatz 1 des Fluggastdatengesetzes oder die in &#167;&#160;1 Absatz 3 des Fluggastdatengesetzes genannte Stelle ersuchen, ihm zur Erf&#252;llung seiner Aufgaben erforderliche Daten zur Erreichbarkeit von verd&#228;chtigen oder betroffenen Reisenden und zu ihren m&#246;glichen Kontaktpersonen zu &#252;bermitteln. Enth&#228;lt das Fluggastdaten-Informationssystem entsprechende Daten, &#252;bermittelt die ersuchte Stelle diese unverz&#252;glich dem ersuchenden Gesundheitsamt; nach &#167; 5 des Fluggastdatengesetzes depersonalisierte Daten sind von der &#220;bermittlung ausgeschlossen. Die in Satz 1 genannten Stellen k&#246;nnen auch um die &#220;bermittlung von Daten f&#252;r Fl&#252;ge aus betroffenen Gebieten, f&#252;r die keine Anordnung nach Absatz 4 getroffen wurde, ersucht werden, sofern die Daten f&#252;r die Aufgabenerf&#252;llung des Gesundheitsamtes unerl&#228;sslich sind und zu erwarten ist, dass der Zweck mit dem Verfahren nach Absatz 4 nicht, nicht in gleicher Weise oder nicht rechtzeitig erreicht werden kann; in diesem Fall gilt Satz 2 entsprechend.</div><div class="jurAbsatz">(6) Das nach &#167; 25 Absatz 1 des Infektionsschutzgesetzes zust&#228;ndige Gesundheitsamt darf die ihm zur Verf&#252;gung gestellten personenbezogenen Daten nur zur Erf&#252;llung seiner Aufgaben verarbeiten.</div><div class="jurAbsatz">(7) Auf Ersuchen der zust&#228;ndigen obersten Landesgesundheitsbeh&#246;rde kann das Robert Koch-Institut dem nach &#167; 25 Absatz 1 des Infektionsschutzgesetzes zust&#228;ndigen Gesundheitsamt bei den Ermittlungen und der Kontaktaufnahme mit Reisenden oder ihren m&#246;glichen Kontaktpersonen Amtshilfe leisten. Soweit es zur Erf&#252;llung dieser Amtshilfe erforderlich ist, darf es personenbezogene Daten verarbeiten und nutzen.</div></div></div></div></div><div class="jnnorm" id="BJNR056610013BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR056610013BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>See- und Binnenschiffsverkehr</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR056610013BJNE001402116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR056610013BJNE001402116"/><a href="index-2.html#BJNR056610013BJNE001402116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">H&#228;fen mit Kapazit&#228;ten nach Anlage 1 Teil B IGV (zu Artikel 13 Absatz 1, Artikel 19 Buchstabe a, Artikel 20 Absatz 1 in Verbindung mit Anlage 1 Teil B IGV)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) An den H&#228;fen der St&#228;dte Bremen und Bremerhaven, Hamburg, Kiel, Rostock und am Jade-Weser-Port in Wilhelmshaven m&#252;ssen ab dem 15. Juni 2012 die in Anlage 1 Teil B der IGV aufgef&#252;hrten Kapazit&#228;ten zum Schutz der &#246;ffentlichen Gesundheit vorhanden sein.</div><div class="jurAbsatz">(2) Die zust&#228;ndige oberste Landesgesundheitsbeh&#246;rde kann auf Antrag des jeweiligen Betreibers eines Hafens oder von Amts wegen bestimmen, dass an weiteren H&#228;fen die in Anlage 1 Teil B der IGV aufgef&#252;hrten Kapazit&#228;ten zum Schutz der &#246;ffentlichen Gesundheit zu schaffen und zu unterhalten sind, wenn dies insbesondere im Hinblick auf Folgendes erforderlich ist: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die r&#228;umliche Verteilung der entsprechend ausgestatteten H&#228;fen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Umfang des regelm&#228;&#223;igen Passagier- und Frachtaufkommens und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bedeutung des Hafens im internationalen Verkehr.</div></dd></dl>Der Hafen&#228;rztliche Dienst des Hafens muss befugt sein, die Bescheinigung &#252;ber die Durchf&#252;hrung von Schiffshygienema&#223;nahmen nach Artikel 39 Absatz 5 IGV auszustellen. Die zust&#228;ndige oberste Landesgesundheitsbeh&#246;rde setzt das Bundesministerium f&#252;r Gesundheit &#252;ber ihre Entscheidung nach Satz 1 in Kenntnis.</div><div class="jurAbsatz">(3) Das Robert Koch-Institut gibt nach Anh&#246;rung der zust&#228;ndigen obersten Landesgesundheitsbeh&#246;rden f&#252;r den Bereich der &#252;bertragbaren Krankheiten eine Empfehlung zu den Kapazit&#228;ten nach Anlage 1 Teil B IGV ab und ver&#246;ffentlicht sie im Bundesgesundheitsblatt.</div><div class="jurAbsatz">(4) Die zust&#228;ndige oberste Landesgesundheitsbeh&#246;rde bestimmt unter Ber&#252;cksichtigung des regelm&#228;&#223;igen Passagier- und Frachtaufkommens im Einzelnen Art und Umfang der Kapazit&#228;ten nach Anlage 1 Teil B IGV, die an den H&#228;fen nach den Abs&#228;tzen 1 und 2 vorhanden sein m&#252;ssen. Es m&#252;ssen mindestens die Anforderungen der Anlage 1 Teil B IGV erf&#252;llt sein.</div><div class="jurAbsatz">(5) Der Betreiber eines Hafens nach Absatz 1 oder 2 hat daf&#252;r zu sorgen, dass folgende der nach Absatz 4 bestimmten Kapazit&#228;ten geschaffen und unterhalten werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein f&#252;r die Durchf&#252;hrung von Ma&#223;nahmen des Gesundheitsschutzes geeigneter Liegeplatz,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#228;umlichkeiten f&#252;r die Befragung, Untersuchung und Versorgung von verd&#228;chtigen oder betroffenen Reisenden am Liegeplatz nach Nummer 1 sowie f&#252;r die Lagerung von hierzu erforderlichen Materialien des &#246;ffentlichen Gesundheitsdienstes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ordnungsgem&#228;&#223;e Einrichtungen des Hafens, die zur Nutzung durch Reisende bestimmt sind, wie Trinkwasserversorgungsanlagen, Speiser&#228;ume, &#246;ffentliche Waschr&#228;ume und Toiletten sowie Entsorgungseinrichtungen f&#252;r feste und fl&#252;ssige Abf&#228;lle,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Notfallplan f&#252;r gesundheitliche Notlagen nach Absatz 9,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorkehrungen f&#252;r eine Desinsektion, Entrattung, Desinfektion oder sonstige Entseuchung von Gep&#228;ckst&#252;cken, Frachtst&#252;cken, Containern, Bef&#246;rderungsmitteln, G&#252;tern oder Postsendungen am Hafen, soweit nicht bereits durch Bef&#246;rderer entsprechende Vorkehrungen getroffen sind, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorkehrungen, um das Hafengel&#228;nde frei von Vektoren und Erregerreservoirs zu halten.</div></dd></dl>Der Betreiber kann seine Verpflichtungen nach Satz 1 auch durch Vertr&#228;ge auf Dritte &#252;bertragen. Der Betreiber hat die Erf&#252;llung der Verpflichtungen nach Satz 1 gegen&#252;ber der zust&#228;ndigen obersten Landesgesundheitsbeh&#246;rde nachzuweisen.</div><div class="jurAbsatz">(6) Das Land hat die &#252;brigen nach Absatz 4 festgelegten Kapazit&#228;ten zu schaffen und zu unterhalten. Verpflichtungen nach Satz 1 kann es auch durch Vertr&#228;ge mit Dritten erf&#252;llen. Das Land hat dem Betreiber eines Hafens auf Antrag seine Selbstkosten zu verg&#252;ten, soweit er nach Absatz 4 verpflichtet ist, die R&#228;umlichkeiten nach Absatz 5 Satz 1 Nummer 1 dauernd f&#252;r Beh&#246;rden freizuhalten. Soweit ein Aufwand &#252;ber das Ma&#223; hinausgeht, das f&#252;r Einrichtungen der Gesundheitsverwaltung &#252;blich ist, wird dieser Aufwand nicht verg&#252;tet. Liegt der markt&#252;bliche Preis unter den Selbstkosten, wird der markt&#252;bliche Preis gezahlt.</div><div class="jurAbsatz">(7) Die nach Landesrecht zust&#228;ndige Beh&#246;rde kann vom Betreiber eines Hafens nach Absatz 1 oder 2 weitere Einrichtungen und Leistungen verlangen, die zur Wahrnehmung von Aufgaben nach den IGV und diesem Gesetz erforderlich sind und dem Betreiber des Hafens nach den Umst&#228;nden zugemutet werden k&#246;nnen. Der Betreiber des Hafens kann daf&#252;r Verg&#252;tung seiner Selbstkosten verlangen.</div><div class="jurAbsatz">(8) Die zust&#228;ndige oberste Landesgesundheitsbeh&#246;rde setzt das Bundesministerium f&#252;r Gesundheit unverz&#252;glich in Kenntnis, wenn bei einem Hafen nach Absatz 1 oder 2 die nach Absatz 4 festgelegten Kapazit&#228;ten vorhanden oder wenn sie nicht mehr vorhanden sind. Das Bundesministerium f&#252;r Gesundheit benennt die H&#228;fen nach den Abs&#228;tzen 1 und 2 gegen&#252;ber der Weltgesundheitsorganisation und teilt dies den jeweiligen Betreibern eines Hafens, den obersten Landesgesundheitsbeh&#246;rden, dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur und der Europ&#228;ischen Kommission mit.</div><div class="jurAbsatz">(9) Ab dem 15. Juni 2012 m&#252;ssen alle H&#228;fen im Sinne des &#167; 1 Absatz 2, in denen Schiffe ankommen, die aus L&#228;ndern au&#223;erhalb des Gebietes des Schengener Abkommens und der Europ&#228;ischen Union kommen, &#252;ber einen Notfallplan f&#252;r gesundheitliche Notlagen verf&#252;gen, der mit den zust&#228;ndigen Gesundheits- und Ordnungsbeh&#246;rden abzustimmen, fortzuschreiben und regelm&#228;&#223;ig zu be&#252;ben ist. Er enth&#228;lt jeweils auch eine koordinierende Ansprechperson des Betreibers eines Hafens und des zust&#228;ndigen Gesundheitsamtes. Der Betreiber eines Hafens hat der zust&#228;ndigen obersten Landesgesundheitsbeh&#246;rde oder einer von ihr benannten Stelle den jeweils geltenden Notfallplan zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(10) Die zust&#228;ndige Beh&#246;rde &#252;berwacht die Erf&#252;llung der Verpflichtungen nach den Abs&#228;tzen 5 und 9. Auf Verlangen der zust&#228;ndigen Beh&#246;rde hat der Betreiber ihr und den von ihr beauftragten Personen w&#228;hrend der &#252;blichen Betriebs- und Gesch&#228;ftszeiten Zutritt zu den in Absatz 5 Satz 1 genannten R&#228;umlichkeiten und Einrichtungen zu gew&#228;hren und alle einschl&#228;gigen Unterlagen zur Verf&#252;gung zu stellen.</div></div></div></div></div><div class="jnnorm" id="BJNR056610013BJNE001501116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR056610013BJNE001501116"/><a href="index-2.html#BJNR056610013BJNE001501116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Verpflichtung von Schiffsf&#252;hrerinnen und Schiffsf&#252;hrern, einen Hafen mit Kapazit&#228;ten nach Anlage 1 Teil B IGV anzulaufen (zu Artikel 28 Absatz 1 IGV)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Gesundheit kann im Einvernehmen mit dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur allgemein anordnen, dass Schiffe, die aus betroffenen Gebieten ankommen, im Inland zun&#228;chst nur einen Hafen mit Kapazit&#228;ten nach Anlage 1 Teil B IGV anlaufen d&#252;rfen. Widerspruch und Anfechtungsklage gegen Anordnungen nach Satz 1 haben keine aufschiebende Wirkung. Die zust&#228;ndige Gesundheitsbeh&#246;rde kann Schiffen im Einzelfall erlauben, einen anderen Hafen anzulaufen.</div><div class="jurAbsatz">(2) Wenn an Bord eines Schiffes eine Gefahr f&#252;r die &#246;ffentliche Gesundheit festgestellt wird, f&#252;r deren Beseitigung der Bestimmungshafen nicht &#252;ber die erforderlichen Einrichtungen verf&#252;gt, kann die f&#252;r den Ort des Bestimmungshafens zust&#228;ndige Gesundheitsbeh&#246;rde anordnen, dass das Schiff im Inland zun&#228;chst nur einen Hafen mit Kapazit&#228;ten nach Anlage 1 Teil B IGV anlaufen darf. Dies gilt nicht, wenn die Weiterfahrt auf Grund einer Funktionsst&#246;rung oder aus sonstigen Gr&#252;nden unsicher w&#228;re. In den F&#228;llen des Satzes 1 hat die verantwortliche Schiffsf&#252;hrerin oder der verantwortliche Schiffsf&#252;hrer den Hafen mit Kapazit&#228;ten nach Anlage 1 Teil B IGV, den sie oder er anzulaufen beabsichtigt, rechtzeitig zu verst&#228;ndigen; &#167; 16 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(3) In den F&#228;llen des Absatzes 2 Satz 1 hat die f&#252;r den urspr&#252;nglichen Bestimmungshafen zust&#228;ndige Gesundheitsbeh&#246;rde die zust&#228;ndige Gesundheitsbeh&#246;rde des neuen Bestimmungshafens unverz&#252;glich zu informieren.</div><div class="jurAbsatz">(4) Betreiber eines Hafens, die in ihrem Hafen oder Hafenteil internationale Schiffsverkehre abfertigen und die keine Verpflichtung nach &#167; 13 Absatz 1 oder 2 haben, haben mit den Betreibern der H&#228;fen nach &#167; 13 Absatz 1 oder 2, zu denen betroffene Schiffe oder Schiffsverkehre aus betroffenen Gebieten voraussichtlich umgeleitet werden, Vertr&#228;ge &#252;ber eine Beteiligung an den Kosten f&#252;r Kapazit&#228;ten nach &#167; 13 Absatz 4 und 5 und f&#252;r im Ereignisfall erbrachte medizinische und organisatorische Hilfeleistung zu schlie&#223;en.</div></div></div></div></div><div class="jnnorm" id="BJNR056610013BJNE001602116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR056610013BJNE001602116"/><a href="index-2.html#BJNR056610013BJNE001602116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Seegesundheitserkl&#228;rung (zu Artikel 37 Absatz 1, 3 und 4 in Verbindung mit Anlage 8 IGV)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die F&#252;hrerin oder der F&#252;hrer eines Seeschiffes oder die beauftragte Person hat den Gesundheitszustand der an Bord befindlichen Personen vor der Ankunft im ersten inl&#228;ndischen Hafen festzustellen und eine Seegesundheitserkl&#228;rung nach dem Muster der Anlage 8 IGV auszuf&#252;llen. Befindet sich eine Schiffs&#228;rztin oder ein Schiffsarzt an Bord, hat sie oder er an der Feststellung des Gesundheitszustandes und der Erstellung der Seegesundheitserkl&#228;rung mitzuwirken und die Seegesundheitserkl&#228;rung gegenzuzeichnen. Die Schiffsf&#252;hrerin oder der Schiffsf&#252;hrer oder die beauftragte Person hat die Seegesundheitserkl&#228;rung in Papierform an Bord zur Einsichtnahme durch den zust&#228;ndigen Hafen&#228;rztlichen Dienst oder seinen Beauftragten aufzubewahren. Er oder sie hat die Seegesundheitserkl&#228;rung au&#223;erdem <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens 24 Stunden vor der Ankunft oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sp&#228;testens zu dem Zeitpunkt, zu dem das Schiff aus dem vorigen Hafen ausl&#228;uft, sofern die Reisezeit weniger als 24 Stunden betr&#228;gt, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sobald diese Information vorliegt, falls der Anlaufhafen nicht bekannt ist oder w&#228;hrend der Reise ge&#228;ndert wird,</div></dd></dl>dem zust&#228;ndigen Hafen&#228;rztlichen Dienst nach Ma&#223;gabe des Satzes 5 zu &#252;bermitteln. Die &#220;bermittlung erfolgt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>elektronisch nach Ma&#223;gabe des Seeschifffahrt-Meldeportal-Gesetzes &#252;ber das Zentrale Meldeportal des Bundes, wenn das Seeschiff &#252;ber eine entsprechende elektronische Ausr&#252;stung verf&#252;gt, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Telefax, E-Mail oder andere geeignete Mittel, wenn das Seeschiff nicht &#252;ber eine elektronische Ausr&#252;stung im Sinne der Nummer 1 verf&#252;gt.</div></dd></dl>Wenn sich die gesundheitlichen Verh&#228;ltnisse an Bord nach der &#220;bermittlung der Seegesundheitserkl&#228;rung &#228;ndern, muss die F&#252;hrerin oder der F&#252;hrer des Seeschiffes oder die beauftragte Person <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine neue Seegesundheitserkl&#228;rung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe der S&#228;tze 1 und 2 ausf&#252;llen und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe des Satzes 3 aufbewahren und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem zust&#228;ndigen Hafen&#228;rztlichen Dienst die neue Seegesundheitserkl&#228;rung nach Ma&#223;gabe der S&#228;tze 4 und 5 &#252;bermitteln.</div></dd></dl></div><div class="jurAbsatz">(2) Die zust&#228;ndige oberste Landesgesundheitsbeh&#246;rde kann, wenn die epidemische Lage es zul&#228;sst oder erfordert, allgemein anordnen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Seeschiffe oder bestimmte Typen von Seeschiffen keine Seegesundheitserkl&#228;rung abzugeben ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Seegesundheitserkl&#228;rung nur f&#252;r solche Seeschiffe abzugeben ist, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus betroffenen Gebieten kommen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus anderen Gr&#252;nden Tr&#228;ger von Infektionen oder Verseuchungen sein k&#246;nnen oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei denen an Bord Anzeichen f&#252;r eine Gefahr f&#252;r die &#246;ffentliche Gesundheit vorliegen, oder</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;hrerinnen oder F&#252;hrer von Binnenschiffen oder bestimmten Typen von Binnenschiffen oder von ihnen beauftragte Personen die Seegesundheitserkl&#228;rung abzugeben haben.</div></dd></dl>Widerspruch und Anfechtungsklage gegen Anordnungen nach Satz 1 Nummer 3 haben keine aufschiebende Wirkung.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Gesundheit kann im Einvernehmen mit dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur allgemein anordnen, dass Schiffe oder bestimmte Typen von Schiffen die an Bord festgestellten gesundheitlichen Verh&#228;ltnisse auf der Grundlage des Internationalen Signalbuches der Internationalen Seeschifffahrts-Organisation durch Flaggen und Lichtzeichen anzuzeigen haben.</div></div></div></div></div><div class="jnnorm" id="BJNR056610013BJNE001701116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR056610013BJNE001701116"/><a href="index-2.html#BJNR056610013BJNE001701116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Meldeverfahren f&#252;r Schiffsf&#252;hrerinnen und Schiffsf&#252;hrer bei Erkrankungsf&#228;llen oder Anzeichen f&#252;r eine erhebliche Gefahr f&#252;r die &#246;ffentliche Gesundheit (zu Artikel 28 Absatz 4 IGV)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die F&#252;hrerin oder der F&#252;hrer eines Schiffes mit einem inl&#228;ndischen Bestimmungshafen oder die beauftragte Person hat der zust&#228;ndigen Hafenaufsicht unverz&#252;glich zu melden, wenn sie oder er erf&#228;hrt, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Person an Bord ist, bei der klinische Anzeichen auf das Vorliegen einer &#252;bertragbaren Krankheit hindeuten, die die &#246;ffentliche Gesundheit erheblich gef&#228;hrdet, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Bord sonstige Anzeichen f&#252;r eine erhebliche Gefahr f&#252;r die &#246;ffentliche Gesundheit bestehen.</div></dd></dl>Satz 1 gilt abweichend von &#167; 1 Absatz 2 auch bei See- und Binnenschiffen, die sich auf einer Inlandsreise befinden.</div><div class="jurAbsatz">(2) Die Meldung muss mindestens folgende Angaben enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Kennung des Schiffes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Start- und Bestimmungshafen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>voraussichtliche Ankunftszeit,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahl der Personen an Bord,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahl und Art der vermuteten Krankheitsf&#228;lle an Bord und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art der Gefahr f&#252;r die &#246;ffentliche Gesundheit, soweit bekannt.</div></dd></dl></div><div class="jurAbsatz">(3) Die zust&#228;ndige Hafenaufsicht leitet die Meldung unverz&#252;glich an den zust&#228;ndigen Hafen&#228;rztlichen Dienst weiter. Dieser informiert unverz&#252;glich das f&#252;r den Hafen zust&#228;ndige Gesundheitsamt.</div><div class="jurAbsatz">(4) Auf Meldungen nach Absatz 1, die sich auf eine &#252;bertragbare Krankheit beziehen, findet &#167; 11 Absatz 1 und 2 des Infektionsschutzgesetzes entsprechende Anwendung. F&#252;r die &#220;bermittlung an die zust&#228;ndige Landesbeh&#246;rde ist das Gesundheitsamt zust&#228;ndig, das die Meldung erhalten hat.</div></div></div></div></div><div class="jnnorm" id="BJNR056610013BJNE001801116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR056610013BJNE001801116"/><a href="index-2.html#BJNR056610013BJNE001801116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Ermittlung der gesundheitlichen Verh&#228;ltnisse an Bord (zu Artikel 37 Absatz 2 IGV)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Lotsin oder der Lotse hat die F&#252;hrerin oder den F&#252;hrer eines Schiffes &#252;ber den Gesundheitszustand an Bord zu befragen und bei Anhaltspunkten f&#252;r eine Gefahr f&#252;r die &#246;ffentliche Gesundheit unverz&#252;glich den zust&#228;ndigen Hafen&#228;rztlichen Dienst zu informieren.</div><div class="jurAbsatz">(2) Die F&#252;hrerin oder der F&#252;hrer eines Schiffes oder die beauftragte Person sowie eine an Bord befindliche Schiffs&#228;rztin oder ein an Bord befindlicher Schiffsarzt haben dem zust&#228;ndigen Hafen&#228;rztlichen Dienst alle verlangten Ausk&#252;nfte &#252;ber die gesundheitlichen Verh&#228;ltnisse an Bord w&#228;hrend der internationalen Reise zu geben, auch wenn keine Verpflichtung zur Abgabe der Seegesundheitserkl&#228;rung besteht.</div><div class="jurAbsatz">(3) &#167; 12 findet im See- und Binnenschiffsverkehr entsprechende Anwendung. Die Aussteigekarte soll dem Muster der Anlage 1a entsprechen.</div></div></div></div></div><div class="jnnorm" id="BJNR056610013BJNE001901116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR056610013BJNE001901116"/><a href="index-2.html#BJNR056610013BJNE001901116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Freie Verkehrserlaubnis (free pratique) (zu Artikel 28 Absatz 2 und 3, Artikel 27 Absatz 1 IGV)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Hafen&#228;rztliche Dienst hat einem Schiff bei der Ankunft eine Freie Verkehrserlaubnis (free pratique) zu erteilen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nach &#167; 15 erforderliche Seegesundheitserkl&#228;rung abgegeben wurde und alle Fragen zur Gesundheit verneint wurden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nach &#167; 19 erforderliche g&#252;ltige Schiffshygienebescheinigung vorgelegt wurde und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es an Bord keine Anzeichen f&#252;r eine Gefahr f&#252;r die &#246;ffentliche Gesundheit gibt.</div></dd></dl></div><div class="jurAbsatz">(2) Ein Schiff soll bereits vor seiner Ankunft im Hafen auf dem Funkweg oder &#252;ber andere Kommunikationsmittel eine widerrufliche vorl&#228;ufige Freie Verkehrserlaubnis erhalten, wenn der Hafen&#228;rztliche Dienst auf Grund der vor der Ankunft erhaltenen Informationen der Auffassung ist, dass durch die Ankunft des Schiffes keine Krankheit eingeschleppt oder verbreitet wird.</div><div class="jurAbsatz">(3) Wenn mindestens eine der Fragen &#252;ber die Gesundheit in der Seegesundheitserkl&#228;rung bejaht wird, wird ein Schiff bei der Ankunft durch den zust&#228;ndigen Hafen&#228;rztlichen Dienst untersucht.</div><div class="jurAbsatz">(4) Wenn an Bord eine Infektions- oder Verseuchungsquelle festgestellt wird, kann der Hafen&#228;rztliche Dienst die Erteilung einer Freien Verkehrserlaubnis von der Bedingung abh&#228;ngig machen, dass die notwendigen Gesundheitsma&#223;nahmen zufriedenstellend durchgef&#252;hrt wurden.</div><div class="jurAbsatz">(5) Das Schiff ist in den F&#228;llen der Abs&#228;tze 3 und 4 bis zur Erteilung der vorl&#228;ufigen oder endg&#252;ltigen Freien Verkehrserlaubnis f&#252;r den &#246;ffentlichen Verkehr gesperrt. &#220;ber die endg&#252;ltige Freie Verkehrserlaubnis stellt der zust&#228;ndige Hafen&#228;rztliche Dienst der Schiffsf&#252;hrerin oder dem Schiffsf&#252;hrer eine Bescheinigung aus.</div><div class="jurAbsatz">(6) F&#252;r individuell zurechenbare &#246;ffentliche Leistungen nach den Abs&#228;tzen 1 bis 5 werden von den Eigent&#252;merinnen und Eigent&#252;mern der Schiffe zur Deckung des Verwaltungsaufwandes Geb&#252;hren und Auslagen nach dem Geb&#252;hrenverzeichnis der Anlage 2 erhoben. F&#252;r die Angemessenheit der Kostens&#228;tze gilt &#167; 19 Absatz 7 Satz 3 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR056610013BJNE002001116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR056610013BJNE002001116"/><a href="index-2.html#BJNR056610013BJNE002001116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">&#220;berpr&#252;fung der Schiffshygiene (zu Artikel 20 Absatz 2 und 3, Artikel 39 in Verbindung mit Anlage 3, Artikel 41 IGV)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige oberste Landesgesundheitsbeh&#246;rde bestimmt die H&#228;fen, an denen der zust&#228;ndige Hafen&#228;rztliche Dienst befugt ist, Bescheinigungen &#252;ber die Befreiung von Schiffshygienema&#223;nahmen oder Bescheinigungen &#252;ber die Durchf&#252;hrung von Schiffshygienema&#223;nahmen auszustellen oder die G&#252;ltigkeit dieser Schiffshygienebescheinigungen um bis zu einen Monat zu verl&#228;ngern. Die zust&#228;ndige oberste Landesgesundheitsbeh&#246;rde setzt das Bundesministerium f&#252;r Gesundheit in Kenntnis, welchen H&#228;fen welche Befugnisse nach Satz 1 erteilt oder entzogen wurden. Das Bundesministerium f&#252;r Gesundheit &#252;bermittelt diese Angaben der Weltgesundheitsorganisation.</div><div class="jurAbsatz">(2) Das Bundesministerium der Verteidigung kann H&#228;fen bestimmen, an denen die zust&#228;ndige Stelle der Bundesmarine befugt ist, f&#252;r Schiffe der Bundesmarine Bescheinigungen nach Absatz 1 Satz 1 auszustellen oder zu verl&#228;ngern. Es setzt das Bundesministerium f&#252;r Gesundheit hiervon sowie von jeder diesbez&#252;glichen &#196;nderung in Kenntnis.</div><div class="jurAbsatz">(3) Die zust&#228;ndige oberste Landesgesundheitsbeh&#246;rde kann allgemein anordnen, dass bestimmte Typen von Schiffen keine Schiffshygienebescheinigungen nach Absatz 1 vorzulegen haben, wenn zu erwarten ist, dass von diesen Schiffen keine oder nur geringe Gefahren f&#252;r die &#246;ffentliche Gesundheit ausgehen k&#246;nnen.</div><div class="jurAbsatz">(4) Wird eine Schiffshygienebescheinigung nach Absatz 1 beantragt oder wird f&#252;r ein Schiff die erforderliche g&#252;ltige Schiffshygienebescheinigung nach Absatz 1 nicht vorgelegt, so sind die Beauftragten des Hafen&#228;rztlichen Dienstes, soweit es zur &#220;berpr&#252;fung der in Anlage 3 IGV genannten R&#228;ume und Bereiche sowie zur &#220;berwachung angeordneter Ma&#223;nahmen erforderlich ist, berechtigt, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Liegeplatz, die Zuwegung, das Schiff und seine R&#228;ume zu betreten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>B&#252;cher oder sonstige Unterlagen einzusehen und hieraus Abschriften, Kopien oder Ausz&#252;ge anzufertigen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Gegenst&#228;nde an Bord zu untersuchen oder Proben f&#252;r eine Untersuchung zu fordern oder zu entnehmen.</div></dd></dl>Die Schiffsf&#252;hrerin oder der Schiffsf&#252;hrer oder die sonstige Person, die die tats&#228;chliche Gewalt &#252;ber das Schiff innehat, ist verpflichtet, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Beauftragten des Hafen&#228;rztlichen Dienstes das Schiff und seine R&#228;ume, Anlagen und Einrichtungen sowie sonstige Gegenst&#228;nde an Bord zug&#228;nglich zu machen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Verlangen des Hafen&#228;rztlichen Dienstes die erforderlichen Ausk&#252;nfte insbesondere &#252;ber den Betrieb und den Betriebsablauf einschlie&#223;lich dessen Kontrolle zu erteilen und die letzte vorhandene Schiffshygienebescheinigung und sonstige Unterlagen vorzulegen; dazu z&#228;hlen auch dem tats&#228;chlichen Stand entsprechende technische Pl&#228;ne.</div></dd></dl>Die verpflichtete Person kann die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder Angeh&#246;rige nach &#167; 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde; Entsprechendes gilt f&#252;r die Vorlage von Unterlagen.</div><div class="jurAbsatz">(5) Die &#220;berpr&#252;fung der Schiffshygiene umfasst folgende individuell zurechenbare &#246;ffentliche Leistungen des Hafen&#228;rztlichen Dienstes: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Bescheinigung &#252;ber die Befreiung von Schiffshygienema&#223;nahmen <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berpr&#252;fung des Schiffes, um festzustellen, dass es frei von Infektionen und Verseuchungen einschlie&#223;lich Vektoren und Herden ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entnahme und Untersuchung von Proben, sofern erforderlich, und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erstellung einer h&#246;chstens sechs Monate g&#252;ltigen Bescheinigung nach Anlage 3 IGV;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Bescheinigung &#252;ber die Durchf&#252;hrung von Schiffshygienema&#223;nahmen <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berpr&#252;fung des Schiffes, um festzustellen, dass es frei von Infektionen und Verseuchungen einschlie&#223;lich Vektoren und Herden ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entnahme und Untersuchung von Proben, sofern erforderlich,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anordnung und &#220;berwachung von entsprechenden Schiffshygienema&#223;nahmen sowie</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erstellung einer h&#246;chstens sechs Monate g&#252;ltigen Bescheinigung nach Anlage 3 IGV, die auch die angewandten Ma&#223;nahmen, die Gr&#252;nde ihrer Anwendung und, sofern zutreffend, den Hinweis enth&#228;lt, dass die Durchf&#252;hrung oder der Erfolg von angeordneten Ma&#223;nahmen nachgepr&#252;ft werden muss;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Verl&#228;ngerung der G&#252;ltigkeit einer Schiffshygienebescheinigung um bis zu einen Monat <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eintragung eines Verl&#228;ngerungsvermerks mittels eines Stempels in die vorhandene Bescheinigung, wenn eine Besichtigung des Schiffes im Hafen nicht durchgef&#252;hrt werden kann und es keine Anzeichen f&#252;r Infektionen oder Verseuchungen an Bord gibt, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eintragung eines Verl&#228;ngerungsvermerks mittels eines Stempels in die vorhandene Bescheinigung und das Anf&#252;gen einer Anlage, die erforderliche Bek&#228;mpfungsma&#223;nahmen feststellt, wenn eine Besichtigung des Schiffes durchgef&#252;hrt wird und die erforderlichen Bek&#228;mpfungsma&#223;nahmen im Hafen nicht durchgef&#252;hrt werden k&#246;nnen.</div></dd></dl></div></dd></dl>Bei der &#220;berpr&#252;fung der Schiffshygiene sind die Empfehlungen der Weltgesundheitsorganisation zu beachten. Die Schiffshygienebescheinigung ist der Schiffsf&#252;hrerin oder dem Schiffsf&#252;hrer auszuh&#228;ndigen.</div><div class="jurAbsatz">(6) Der Hafen&#228;rztliche Dienst informiert die zust&#228;ndige Gesundheitsbeh&#246;rde des n&#228;chsten Anlaufhafens in den F&#228;llen des Absatzes 5 Nummer 3 Buchstabe b oder wenn im n&#228;chsten Anlaufhafen die Durchf&#252;hrung angeordneter Schiffshygienema&#223;nahmen oder ihr Erfolg nachgepr&#252;ft werden muss.</div><div class="jurAbsatz">(7) F&#252;r individuell zurechenbare &#246;ffentliche Leistungen nach Absatz 5 werden von der Antrag stellenden Person zur Deckung des Verwaltungsaufwandes Geb&#252;hren und Auslagen nach dem Geb&#252;hrenverzeichnis der Anlage 2 erhoben. Gibt es keine Antrag stellende Person, werden die Geb&#252;hren und Auslagen bei der Eigent&#252;merin oder beim Eigent&#252;mer des Schiffes erhoben. Die L&#228;nder, in denen befugte H&#228;fen liegen, pr&#252;fen regelm&#228;&#223;ig die Angemessenheit der Geb&#252;hren- und Auslagens&#228;tze und schlagen gemeinsam dem Bundesministerium f&#252;r Gesundheit erforderliche &#196;nderungen vor.</div><div class="jurAbsatz">(8) Zu Wohnzwecken dienende R&#228;ume des Schiffes d&#252;rfen ohne Einwilligung der oder des Berechtigten zu in den Abs&#228;tzen 4 und 5 genannten Zwecken nur dann betreten werden und m&#252;ssen nur dann zug&#228;nglich gemacht werden, wenn dies zur Verh&#252;tung einer dringenden Gefahr f&#252;r die &#246;ffentliche Gesundheit, insbesondere zur Bek&#228;mpfung einer Seuchengefahr, erforderlich ist. Satz 1 gilt au&#223;erhalb der &#252;blichen Betriebs-und Gesch&#228;ftszeiten auch f&#252;r die Betriebs- und Gesch&#228;ftsr&#228;ume des Schiffes. Das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) wird insoweit eingeschr&#228;nkt.</div></div></div></div></div><div class="jnnorm" id="BJNR056610013BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR056610013BJNG000400000"/><h2><span>Abschnitt 4</span><br /><span>Schlussvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR056610013BJNE002102116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR056610013BJNE002102116"/><a href="index-2.html#BJNR056610013BJNE002102116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Rechtsverordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur, dem Bundesministerium f&#252;r Wirtschaft und Energie sowie dem Bundesministerium des Innern, f&#252;r Bau und Heimat mit Zustimmung des Bundesrates durch Rechtsverordnung n&#228;here Bestimmungen zur Durchf&#252;hrung der IGV zu erlassen, soweit sich diese Bestimmungen im Rahmen der Ziele der IGV bewegen. Dabei kann insbesondere Folgendes geregelt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren zur Auswahl und Benennung von Flugh&#228;fen und H&#228;fen nach Artikel 20 Absatz 1 IGV, die die in Anlage 1 Teil B IGV vorgesehenen Kapazit&#228;ten zu schaffen und aufrechtzuerhalten haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung von Schiffen oder Luftfahrzeugen mit einer betroffenen oder verd&#228;chtigen Person an Bord, nach Artikel 28 Absatz 1 IGV einen Hafen oder Flughafen, der &#252;ber Kapazit&#228;ten nach Anlage 1 Teil B IGV verf&#252;gt, anzulaufen oder auf ihm zu landen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren zur &#220;berpr&#252;fung der Schiffshygiene einschlie&#223;lich der Geb&#252;hrenerhebung, zur Erstellung von Schiffshygienebescheinigungen und zur Benennung von zur Erteilung von Schiffshygienebescheinigungen befugten H&#228;fen nach Artikel 20 Absatz 2 und 3 IGV,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reisenden, nach Artikel 23 Absatz 1 Buchstabe a IGV bei Ankunft oder Abreise Informationen &#252;ber Zielort und Reiseroute zu geben,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bef&#246;rderern, entsprechende Daten zu erheben, zu speichern und der zust&#228;ndigen Beh&#246;rde zu &#252;bermitteln,</div></dd></dl>damit zum Zweck des Gesundheitsschutzes mit Reisenden Kontakt aufgenommen werden kann,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festlegung des Inhalts von Aussteigekarten, die zur Ermittlung von Kontaktpersonen einzusetzen sind,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung von Reisenden, nach den Artikeln 35 und 36 IGV Gesundheitsdokumente vorzulegen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#228;lle, in denen von Reisenden nach Artikel 23 Absatz 1 Buchstabe a Ziffer iii und Absatz 2 IGV bei Ankunft und Abreise eine &#228;rztliche Untersuchung verlangt wird,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung von Bef&#246;rderern nach Artikel 24 sowie nach den Anlagen 4 und 5 IGV, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Empfehlungen der Weltgesundheitsorganisation oder nationale Empfehlungen umzusetzen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reisende &#252;ber die zur Anwendung an Bord empfohlenen Gesundheitsma&#223;nahmen zu informieren oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bef&#246;rderungsmittel frei von Infektions- und Verseuchungsquellen zu halten,</div></dd></dl></div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung von Container-Verladern, nach Artikel 34 IGV Container und Container-Verladepl&#228;tze f&#252;r den internationalen Verkehr frei von Infektions- und Verseuchungsquellen zu halten und M&#246;glichkeiten zur &#220;berpr&#252;fung und Absonderung von Containern zu schaffen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren bei der Anzeige von Erkrankungsf&#228;llen durch Schiffsf&#252;hrerinnen und Schiffsf&#252;hrer und verantwortliche Luftfahrzeugf&#252;hrerinnen und Luftfahrzeugf&#252;hrer nach Artikel 28 Absatz 4 IGV, das Verfahren bei der Abgabe der Seegesundheitserkl&#228;rung nach Artikel 37 IGV und das Verfahren bei der Abgabe der Allgemeinen Erkl&#228;rung f&#252;r Luftfahrzeuge, Abschnitt &#252;ber Gesundheit, nach Artikel 38 IGV,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren zur Auswahl und Benennung von speziellen Gelbfieber-Impfstellen nach Anlage 7 Absatz 2 Buchstabe f IGV,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umsetzung von vor&#252;bergehenden und st&#228;ndigen Empfehlungen der Weltgesundheitsorganisation nach den Artikeln 15 und 16 IGV,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine von den Vorschriften dieses Gesetzes abweichende Zust&#228;ndigkeit von Beh&#246;rden des Bundes f&#252;r die Durchf&#252;hrung der IGV in Bezug auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Luftfahrzeuge und Schiffe der Bundeswehr, der Bundespolizei und des Fischereischutzes und andere Luftfahrzeuge und Schiffe des Bundes mit hoheitlichen Aufgaben und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zusammenarbeit dieser Beh&#246;rden mit den sonst nach Landesrecht zust&#228;ndigen Beh&#246;rden.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur, dem Bundesministerium f&#252;r Wirtschaft und Energie sowie dem Bundesministerium des Innern, f&#252;r Bau und Heimat mit Zustimmung des Bundesrates durch Rechtsverordnung die Aussteigekarte in Anlage 1 oder das Geb&#252;hrenverzeichnis in Anlage 2 zu &#228;ndern oder zu erg&#228;nzen, wenn dies zur Anpassung an internationale Standards oder zur Anpassung der Geb&#252;hrens&#228;tze erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR056610013BJNE002202116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR056610013BJNE002202116"/><a href="index-2.html#BJNR056610013BJNE002202116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 5 Absatz 1 Satz 1 oder Satz 2, &#167; 9 Absatz 1 Satz 1 oder Absatz 2 Satz 1, &#167; 12 Absatz 1 Satz 1, Absatz 3 Satz 1 oder Absatz 4 Satz 1, &#167; 14 Absatz 1 Satz 1 oder Absatz 2 Satz 1 oder &#167; 15 Absatz 2 Nummer 3 oder Absatz 3 Satz 1 zuwiderhandelt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Satz 1 oder Satz 2 ein Bef&#246;rderungsmittel, einen Container oder einen Container-Verladeplatz nicht frei von Infektions- und Verseuchungsquellen h&#228;lt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Absatz 1 Satz 1 eine Schutzimpfung gegen Gelbfieber durchf&#252;hrt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Absatz 3 Satz 1 einen dort genannten Impfstoff nicht verwendet,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Absatz 5 Satz 1 oder &#167; 13 Absatz 5 Satz 1 nicht daf&#252;r sorgt, dass eine Kapazit&#228;t geschaffen und unterhalten wird,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 10 Absatz 2 Satz 1 eine dort genannte Erkl&#228;rung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig &#252;bergibt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 11 Absatz 1 oder &#167; 16 Absatz 1 eine Meldung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Absatz 2 eine Aussteigekarte nicht oder nicht rechtzeitig &#252;bergibt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Absatz 5 die Daten nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig zur Verf&#252;gung stellt,</div></dd><dt>9a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 15 Absatz 1 Satz 4 oder Satz 6 Nummer 2 eine dort genannte Erkl&#228;rung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig &#252;bermittelt.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 17 Absatz 2 eine Auskunft nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig gibt oder</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rechtsverordnung nach &#167; 20 Absatz 1 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann in den F&#228;llen des Absatzes 1 Nummer 5 mit einer Geldbu&#223;e bis zu einhunderttausend Euro, in den &#252;brigen F&#228;llen mit einer Geldbu&#223;e bis zu drei&#223;igtausend Euro geahndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR056610013BJNE002300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR056610013BJNE002300000"/><a href="index-2.html#BJNR056610013BJNE002300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Strafvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer vors&#228;tzlich eine der in &#167; 21 Absatz 1 Nummer 6 bezeichneten Handlungen begeht und dadurch eine bedrohliche Krankheit verbreitet, wird mit Freiheitsstrafe bis zu f&#252;nf Jahren oder mit Geldstrafe bestraft.</div></div></div></div></div><div class="jnnorm" id="BJNR056610013BJNE002401116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR056610013BJNE002401116"/><a href="index-2.html#BJNR056610013BJNE002401116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 12 Absatz 1)<br />Aussteigekarte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2017, 2630 - 2631)</div></notindexed></div><br /><div class="jurAbsatz"><img src="../normengrafiken/bgbl1_2017/j2615-1_0010.jpg" alt="" /></div><br /><div class="jurAbsatz"><img src="../normengrafiken/bgbl1_2017/j2615-1_0020.jpg" alt="" /></div></div></div></div></div><div class="jnnorm" id="BJNR056610013BJNE002600116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR056610013BJNE002600116"/><a href="index-2.html#BJNR056610013BJNE002600116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1a</span>&#160;<span class="jnentitel">(zu &#167; 17 Absatz 3)<br />Aussteigekarte f&#252;r Reisende/Passenger Locator Card</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2017, 2632 - 2633)</div></notindexed></div><br /><div class="jurAbsatz"><img src="../normengrafiken/bgbl1_2017/j2615-1_0030.jpg" alt="" /></div><br /><div class="jurAbsatz"><img src="../normengrafiken/bgbl1_2017/j2615-1_0040.jpg" alt="" /></div></div></div></div></div><div class="jnnorm" id="BJNR056610013BJNE002501116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR056610013BJNE002501116"/><a href="index-2.html#BJNR056610013BJNE002501116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 18 Absatz 6 und &#167; 19 Absatz 7)<br />Geb&#252;hrenverzeichnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2017, 2634 &#8211; 2635)</div></notindexed></div><br /><div class="jurAbsatz">&#160; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Die Geb&#252;hr f&#252;r individuell zurechenbare &#246;ffentliche Leistungen nach &#167; 18 Absatz 1 bis 5<br />(Erteilung der freien Verkehrserlaubnis) betr&#228;gt, wenn die gesundheitlichen Verh&#228;ltnisse an<br />Bord ermittelt werden m&#252;ssen,</td><td align="right" valign="bottom" charoff="50">75 Euro.</td></tr></tbody></table></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Geb&#252;hr f&#252;r individuell zurechenbare &#246;ffentliche Leistungen nach &#167; 19 Absatz 5 Satz 1 Nummer 1 (Bescheinigung &#252;ber die Befreiung von Schiffshygienema&#223;nahmen) betr&#228;gt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Schiffen, die mehr als zw&#246;lf Personen gewerblich bef&#246;rdern oder hierf&#252;r zugelassen und eingesetzt sind (Fahrgastschiffe) <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">bis 2&#160;000 Bruttoraumzahl (BRZ)</td><td align="right" valign="bottom" charoff="50">245 Euro,</td></tr></tbody></table></div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">von 2&#160;001 bis 10&#160;000 BRZ</td><td align="right" valign="bottom" charoff="50">490 Euro,</td></tr></tbody></table></div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">ab 10&#160;001 BRZ</td><td align="right" valign="bottom" charoff="50">670 Euro,</td></tr></tbody></table></div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">bei Binnenschiffen</td><td align="right" valign="bottom" charoff="50">120 Euro,</td></tr></tbody></table></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei allen anderen Schiffstypen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">bis 1&#160;000 BRZ</td><td align="right" valign="bottom" charoff="50">120 Euro,</td></tr></tbody></table></div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">von 1&#160;001 bis 2&#160;000 BRZ</td><td align="right" valign="bottom" charoff="50">180 Euro,</td></tr></tbody></table></div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">von 2&#160;001 bis 35&#160;000 BRZ</td><td align="right" valign="bottom" charoff="50">245 Euro,</td></tr></tbody></table></div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">von 35&#160;001 bis 85&#160;000 BRZ</td><td align="right" valign="bottom" charoff="50">305 Euro,</td></tr></tbody></table></div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">ab 85&#160;001 BRZ</td><td align="right" valign="bottom" charoff="50">400 Euro.</td></tr></tbody></table></div></dd></dl></div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r individuell zurechenbare &#246;ffentliche Leistungen nach &#167; 19 Absatz 5 Satz 1 Nummer 2 (Bescheinigung &#252;ber die Durchf&#252;hrung von Schiffshygienema&#223;nahmen) werden die Geb&#252;hren nach Nummer 2 erhoben zuz&#252;glich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Fahrgastschiffen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">bis 2&#160;000 BRZ</td><td align="right" valign="bottom" charoff="50">90 Euro,</td></tr></tbody></table></div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">von 2&#160;001 bis 10&#160;000 BRZ</td><td align="right" valign="bottom" charoff="50">155 Euro,</td></tr></tbody></table></div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">ab 10&#160;001 BRZ</td><td align="right" valign="bottom" charoff="50">230 Euro,</td></tr></tbody></table></div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">bei Binnenschiffen</td><td align="right" valign="bottom" charoff="50">45 Euro,</td></tr></tbody></table></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei allen anderen Schiffstypen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">bis 2&#160;000 BRZ</td><td align="right" valign="bottom" charoff="50">45 Euro,</td></tr></tbody></table></div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">von 2&#160;001 bis 35&#160;000 BRZ</td><td align="right" valign="bottom" charoff="50">75 Euro,</td></tr></tbody></table></div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">von 35&#160;001 bis 85&#160;000 BRZ</td><td align="right" valign="bottom" charoff="50">105 Euro,</td></tr></tbody></table></div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">ab 85&#160;001 BRZ</td><td align="right" valign="bottom" charoff="50">135 Euro.</td></tr></tbody></table></div></dd></dl></div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r individuell zurechenbare &#246;ffentliche Leistungen nach &#167; 19 Absatz 5 Satz 1 Nummer 1 oder Nummer 2, die von Montag bis Freitag in der Zeit von 21 Uhr bis 6 Uhr, am Wochenende oder an einem Feiertag erbracht werden, betr&#228;gt der Zuschlag <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Fahrgastschiffen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">bis 2&#160;000 BRZ</td><td align="right" valign="bottom" charoff="50">105 Euro,</td></tr></tbody></table></div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">von 2&#160;001 bis 10&#160;000 BRZ</td><td align="right" valign="bottom" charoff="50">210 Euro,</td></tr></tbody></table></div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">ab 10&#160;001 BRZ</td><td align="right" valign="bottom" charoff="50">290 Euro,</td></tr></tbody></table></div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">bei Binnenschiffen</td><td align="right" valign="bottom" charoff="50">55 Euro,</td></tr></tbody></table></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei allen anderen Schiffstypen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">bis 1&#160;000 BRZ</td><td align="right" valign="bottom" charoff="50">55 Euro,</td></tr></tbody></table></div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">von 1&#160;001 bis 2&#160;000 BRZ</td><td align="right" valign="bottom" charoff="50">80 Euro,</td></tr></tbody></table></div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">von 2&#160;001 bis 35&#160;000 BRZ</td><td align="right" valign="bottom" charoff="50">110 Euro,</td></tr></tbody></table></div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">von 35&#160;001 bis 85&#160;000 BRZ</td><td align="right" valign="bottom" charoff="50">135 Euro,</td></tr></tbody></table></div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">ab 85&#160;001 BRZ</td><td align="right" valign="bottom" charoff="50">175 Euro.</td></tr></tbody></table></div></dd></dl></div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Die Geb&#252;hr erh&#246;ht sich durch eine Wegepauschale f&#252;r Anfahrten &#252;ber 15 km je angefangene<br />halbe Stunde um</td><td align="right" valign="bottom" charoff="50">25 Euro.</td></tr></tbody></table></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Geb&#252;hr f&#252;r die Verl&#228;ngerung einer Schiffshygienebescheinigung nach &#167; 19 Absatz 5 Satz 1 Nummer 3 betr&#228;gt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">in den F&#228;llen des &#167; 19 Absatz 5 Satz 1 Nummer 3 Buchstabe a</td><td align="right" valign="bottom" charoff="50">70 Euro,</td></tr></tbody></table></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 19 Absatz 5 Satz 1 Nummer 3 Buchstabe b die H&#228;lfte der Geb&#252;hr nach Nummer 2.</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Verz&#246;gert sich die Besichtigung des Schiffes nach dem Eintreffen der oder des Beauftragten des<br /> Hafen&#228;rztlichen Dienstes aus Gr&#252;nden, die die Geb&#252;hrenschuldnerin oder der Geb&#252;hrenschuldner<br /> zu vertreten hat, insbesondere weil sie oder er den Verpflichtungen nach &#167; 19 Absatz 4 Satz 2<br /> nicht nachkommt, so wird f&#252;r jede angefangene halbe Stunde der Verz&#246;gerung eine zus&#228;tzliche<br /> Geb&#252;hr erhoben in H&#246;he von</td><td align="right" valign="bottom" charoff="50">40 Euro.</td></tr></tbody></table></div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">F&#252;r den Mehraufwand auf Grund von erforderlichen Wiederholungsuntersuchungen, auf Grund<br /> &#228;rztlicher Beurteilungen oder auf Grund der Einleitung oder Durchf&#252;hrung sonstiger Ma&#223;nahmen<br /> erh&#246;ht sich die Geb&#252;hr je angefangene halbe Stunde um</td><td align="right" valign="bottom" charoff="50">40 Euro.</td></tr></tbody></table></div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Die Geb&#252;hr f&#252;r eine Zweitschrift der Bescheinigungen nach &#167; 19 Absatz 5 Satz 1 Nummer 1<br /> und 2 betr&#228;gt</td><td align="right" valign="bottom" charoff="50">35 Euro.</td></tr></tbody></table></div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
