<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 OGErzeugerOrgDV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR119710022BJNE001602119"/><a href="index-2.html#BJNR119710022BJNE001602119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung der unionsrechtlichen Regelungen über Erzeugerorganisationen im Sektor Obst und Gemüse (Obst-Gemüse-Erzeugerorganisationendurchführungsverordnung - OGErzeugerOrgDV)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Beihilfeantrag</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine finanzielle Unterst&#252;tzung durch die Union (Beihilfe) wird auf Antrag gew&#228;hrt.</div><div class="jurAbsatz">(2) Ein Beihilfeantrag ist bis zum 15. Februar des auf das Durchf&#252;hrungsjahr folgenden Jahres schriftlich oder elektronisch bei der Landesstelle einzureichen. Zur Vermeidung einer unbilligen H&#228;rte kann die Landesstelle nach dem in Satz 1 festgesetzten Zeitpunkt eingereichte Beihilfeantr&#228;ge annehmen, wenn die vorgeschriebenen Kontrollen durchgef&#252;hrt wurden.</div><div class="jurAbsatz">(3) Einem Beihilfeantrag nach Absatz 2 sind folgende Unterlagen, Zusicherungen und Angaben beizuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Vorname oder Name des Unternehmens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Belege &#252;ber die beantragte H&#246;he der Beihilfe,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Belege &#252;ber den Wert der vermarkteten Erzeugung im Referenzzeitraum,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Belege &#252;ber die finanziellen Beitr&#228;ge der Mitglieder und der anerkannten Erzeugerorganisation,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Belege &#252;ber die im Rahmen des operationellen Programms get&#228;tigten Ausgaben,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Belege &#252;ber die Ausgaben und den Anteil des Betriebsfonds f&#252;r die Interventionskategorie Krisenpr&#228;vention und Risikomanagement nach Artikel 47 Absatz 2 in Verbindung mit Artikel 46 Buchstabe j der Verordnung (EU) 2021/2115, aufgeschl&#252;sselt nach Ma&#223;nahmen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Belege &#252;ber die Einhaltung von Artikel 50 Absatz 7 und Artikel 52 der Verordnung (EU) 2021/2115,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine schriftliche oder elektronische Zusicherung der anerkannten Erzeugerorganisation oder anerkannten Vereinigung von Erzeugerorganisationen, dass sie keine andere Unions- oder nationale Finanzierung f&#252;r Ma&#223;nahmen oder Vorg&#228;nge erhalten hat, die im Rahmen der Verordnung (EU) 2021/2115 im Sektor Obst und Gem&#252;se f&#246;rderf&#228;hig sind,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Belege &#252;ber die Durchf&#252;hrung der betreffenden Ma&#223;nahme im Fall des Antrags auf Zahlung von Einheitskosten, Pauschalbetr&#228;gen oder Pauschalfinanzierungen nach Artikel 44 Absatz 1 Buchstabe b bis d in Verbindung mit Absatz 2 der Verordnung (EU) 2021/2115,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r den Leistungsbericht nach Artikel 134 der Verordnung (EU) 2021/2115 erforderlichen Angaben und</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Namen und Anschriften aller Mitglieder der anerkannten Erzeugerorganisation des Jahres, das dem Beihilfejahr vorangeht, und im Fall von Erzeugern zus&#228;tzlich deren Betriebsnummer nach &#167;&#160;7 Absatz 2 des GAP-Integriertes Verwaltungs- und Kontrollsystem-Gesetzes sowie die Betriebsnummer der anerkannten Erzeugerorganisation.</div></dd></dl></div><div class="jurAbsatz">(4) Ein Beihilfeantrag kann sich auf geplante, noch nicht get&#228;tigte Ausgaben beziehen, wenn nachgewiesen wird, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausgaben Vorhaben betreffen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus Gr&#252;nden, die nicht von der anerkannten Erzeugerorganisation zu vertreten sind, nicht bis zum 31. Dezember des Durchf&#252;hrungsjahres des operationellen Programms durchgef&#252;hrt werden konnten und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 30. April des Jahres, das auf das Jahr folgt, auf das sich der Antrag bezieht, abgeschlossen werden k&#246;nnen, sowie</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein entsprechender Beitrag der anerkannten Erzeugerorganisation im Betriebsfonds verbleibt.</div></dd></dl></div><div class="jurAbsatz">(5) Eine anerkannte Vereinigung von Erzeugerorganisationen kann einen Beihilfeantrag nach Absatz 2 im Namen und im Auftrag ihrer Mitglieder nur dann einreichen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sich bei diesen Mitgliedern um anerkannte Erzeugerorganisationen handelt, die in demselben Mitgliedstaat anerkannt sind, der die Vereinigung von Erzeugerorganisationen anerkannt hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Belege, Zusicherungen und Angaben nach Absatz 4 f&#252;r jedes Mitglied vorgelegt werden und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die anerkannten Erzeugerorganisationen die Endbeg&#252;nstigten der Beihilfe sind.</div></dd></dl></div><div class="jurAbsatz">(6) Eine anerkannte Erzeugerorganisation kann eine Beihilfe nach dieser Verordnung nur f&#252;r Ma&#223;nahmen beantragen, die auf der Ebene der anerkannten Erzeugerorganisationen in Deutschland durchgef&#252;hrt werden und wenn die Erzeugerorganisation in Deutschland anerkannt ist. Handelt es sich bei der anerkannten Erzeugerorganisation um Mitglieder einer mitgliedstaaten&#252;bergreifenden anerkannten Vereinigung von Erzeugerorganisationen, die ihren Sitz nicht in Deutschland hat, hat sie dem Mitgliedstaat, in dem die Vereinigung ihren Sitz hat, eine Kopie des Antrags zu &#252;bermitteln.</div><div class="jurAbsatz">(7) Eine mitgliedstaaten&#252;bergreifende anerkannte Vereinigung von Erzeugerorganisationen kann eine Beihilfe nach dieser Verordnung nur f&#252;r Ma&#223;nahmen beantragen, die in Deutschland durchgef&#252;hrt werden und wenn die Vereinigung ihren Sitz in Deutschland hat.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
