<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 OGErzeugerOrgDV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR119710022BJNE000600000"/><a href="index-2.html#BJNR119710022BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung der unionsrechtlichen Regelungen über Erzeugerorganisationen im Sektor Obst und Gemüse (Obst-Gemüse-Erzeugerorganisationendurchführungsverordnung - OGErzeugerOrgDV)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Stimmrechte und Gesch&#228;ftsanteile</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Satzung einer anerkannten Erzeugerorganisation muss sicherstellen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jedes Mitglied nur weniger als 50 Prozent der Stimmrechte aus&#252;ben kann und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer anerkannten Erzeugerorganisation, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bis zu 15 Mitglieder hat, zwei Mitglieder zusammen nur weniger als 75 Prozent der Stimmrechte aus&#252;ben k&#246;nnen, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mehr als 15 Mitglieder hat, drei oder weniger Mitglieder zusammen nur weniger als 75 Prozent der Stimmrechte aus&#252;ben k&#246;nnen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Die Satzung muss ferner sicherstellen, dass bei einer anerkannten Erzeugerorganisation, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bis zu 15 Mitglieder hat, jedes Mitglied nur weniger als 50 Prozent der Gesch&#228;ftsanteile h&#228;lt, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mehr als 15 Mitglieder hat, auch zwei Mitglieder zusammen nur weniger als 50 Prozent der Gesch&#228;ftsanteile halten.</div></dd></dl>Die zust&#228;ndige Stelle kann auf Antrag eine &#220;berschreitung der Obergrenzen nach Satz 1 zulassen, sofern sichergestellt ist, dass die Rechte und Interessen der Minderheit gewahrt sind.</div><div class="jurAbsatz">(3) Ist eine juristische Person oder Personengesellschaft Mitglied einer anerkannten Erzeugerorganisation, so gilt f&#252;r die Feststellung der Obergrenzen nach den Abs&#228;tzen 1 und 2: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werden Anteile der juristischen Person zu mehr als 49 Prozent von anderen Mitgliedern der anerkannten Erzeugerorganisation gehalten, so werden die Stimmrechte und Gesch&#228;ftsanteile der juristischen Person denjenigen ihrer Anteilseigner im Verh&#228;ltnis der gehaltenen Anteile zugerechnet.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werden Anteile der juristischen Person zu mehr als 49 Prozent von denselben Anteilseignern, die nicht selbst Mitglied der anerkannten Erzeugerorganisation sind, gehalten, werden die Stimmrechte und Gesch&#228;ftsanteile der so verbundenen Mitglieder der anerkannten Erzeugerorganisation zusammengerechnet.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist die Personengesellschaft &#252;ber dieselben Gesellschafter verbunden, so werden die Stimmrechte und Gesch&#228;ftsanteile der so verbundenen Unternehmen zusammengerechnet, wenn diese Gesellschafter an der jeweiligen Gesellschaft &#252;ber mehr als 49 Prozent der Stimmrechte oder der Einlagen verf&#252;gen.</div></dd></dl></div><div class="jurAbsatz">(4) Eine anerkannte Erzeugerorganisation darf nur dann Mitglied einer juristischen Person oder einer Personengesellschaft sein, wenn sichergestellt ist, dass Entscheidungen der anerkannten Erzeugerorganisation nur aus wichtigem Grund von dieser juristischen Person oder Personengesellschaft oder anderen Mitgliedern dieser juristischen Person oder Personengesellschaft ge&#228;ndert oder aufgehoben werden k&#246;nnen. Ein wichtiger Grund liegt insbesondere vor, wenn wesentliche Interessen der juristischen Person oder Personengesellschaft verletzt werden oder eine Entscheidung der anerkannten Erzeugerorganisation f&#252;r die juristische Person oder Personengesellschaft unzumutbar ist.</div><div class="jurAbsatz">(5) Die Satzung einer anerkannten Vereinigung von Erzeugerorganisationen, die zwei Mitglieder hat, muss sicherstellen, dass jedes Mitglied 50 Prozent der Gesch&#228;ftsanteile h&#228;lt und 50 Prozent der Stimmrechte aus&#252;ben kann. Die Satzung einer anerkannten Vereinigung von Erzeugerorganisationen, die mehr als zwei Mitglieder hat, muss sicherstellen, dass jedes Mitglied weniger als 50 Prozent der Gesch&#228;ftsanteile h&#228;lt und weniger als 50 Prozent der Stimmrechte aus&#252;ben kann.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
