<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>InvZulG 1996 - Investitionszulagengesetz 1996</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR013330991" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Investitionszulagengesetz 1996</span> <span class="jnamtabk"> (InvZulG 1996)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>InvZulG 1996</p><p>Ausfertigungsdatum: 24.06.1991</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Investitionszulagengesetz 1996 in der Fassung der Bekanntmachung vom 22. Januar 1996 (BGBl. I S. 60), das zuletzt durch Artikel 4 des Gesetzes vom 19. Dezember 1998 (BGBl. I S. 3779) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 22.1.1996 I 60;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 4 G v. 19.12.1998 I 3779</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR013330991_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 1.1.1991 +++)</div><div class="jurAbsatz"><br /> Das Gesetz wurde als Artikel 7 G 611-15-1-1 v. 24.6.1991 I 1322 (St&#196;ndG 1991) vom Bundestag mit Zustimmung des Bundesrates beschlossen; es ist gem. Art. 25 Abs. 2 Satz 1 dieses G am 1.1.1991 in Kraft getreten. <br />&#220;berschrift: IdF d. Bek. v. 22.1.1996 I 60 mWv 1.1.1996</div></div></div></div></div></div><div class="jnnorm" id="BJNR013330991BJNE000104308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013330991BJNE000104308"/><a href="index-2.html#BJNR013330991BJNE000104308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anspruchsberechtigter, F&#246;rdergebiet</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Steuerpflichtige im Sinne des Einkommensteuergesetzes und des K&#246;rperschaftsteuergesetzes, die im F&#246;rdergebiet beg&#252;nstigte Investitionen im Sinne der &#167;&#167; 2 und 3 vornehmen, haben Anspruch auf eine Investitionszulage, soweit sie nicht nach &#167; 5 des K&#246;rperschaftsteuergesetzes von der K&#246;rperschaftsteuer befreit sind. Bei Gesellschaften im Sinne des &#167; 15 Abs. 1 Satz 1 Nr. 2 und Abs. 3 des Einkommensteuergesetzes tritt an die Stelle des Steuerpflichtigen die Gesellschaft als Anspruchsberechtigte.</div><div class="jurAbsatz">(2) F&#246;rdergebiet sind die L&#228;nder Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Th&#252;ringen nach dem Gebietsstand vom 3. Oktober 1990.</div></div></div></div></div><div class="jnnorm" id="BJNR013330991BJNE000203308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013330991BJNE000203308"/><a href="index-2.html#BJNR013330991BJNE000203308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Art der Investitionen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Beg&#252;nstigte Investitionen sind die Anschaffung und die Herstellung von neuen abnutzbaren beweglichen Wirtschaftsg&#252;tern des Anlageverm&#246;gens, die mindestens 3 Jahre nach ihrer Anschaffung oder Herstellung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Anlageverm&#246;gen eines Betriebs oder einer Betriebsst&#228;tte im F&#246;rdergebiet geh&#246;ren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Betriebsst&#228;tte im F&#246;rdergebiet verbleiben und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in jedem Jahr zu nicht mehr als 10 vom Hundert privat genutzt werden.</div></dd></dl>Nicht beg&#252;nstigt sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geringwertige Wirtschaftsg&#252;ter im Sinne des &#167; 6 Abs. 2 des Einkommensteuergesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Luftfahrzeuge, die der Anspruchsberechtigte vor dem 5. Juli 1990 oder nach dem 31. Oktober 1990 bestellt oder herzustellen begonnen hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personenkraftwagen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirtschaftsg&#252;ter, die der Anspruchsberechtigte nach dem 2. September 1998 angeschafft oder hergestellt hat und die in Nummer 1.2 zweiter oder dritter Gedankenstrich oder in Nummer 2 des Anhangs der Entscheidung der Europ&#228;ischen Kommission 94/173/EG vom 22. M&#228;rz 1994 zur Festlegung der Auswahlkriterien f&#252;r Investitionen zur Verbesserung der Verarbeitungs- und Vermarktungsbedingungen f&#252;r land- und forstwirtschaftliche Erzeugnisse und zur Aufhebung der Entscheidung 90/342/EWG - ABl. EG Nr. L 79 S. 29 - (Land- und Forstwirtschaftsentscheidung) genannt sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR013330991BJNE000305308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013330991BJNE000305308"/><a href="index-2.html#BJNR013330991BJNE000305308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Investitionszeitr&#228;ume</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Investitionen sind beg&#252;nstigt, wenn sie der Anspruchsberechtigte <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem 31. Dezember 1990 und vor dem 1. Juli 1992 abgeschlossen hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem 1. Januar 1993 begonnen sowie nach dem 30. Juni 1992 und vor dem 1. Januar 1995 abgeschlossen hat oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem 31. Dezember 1992 und vor dem 1. Juli 1994 begonnen sowie vor dem 1. Januar 1997 abgeschlossen hat oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem 30. Juni 1994 begonnen sowie vor dem 1. Januar 1999 abgeschlossen hat und es sich um Investitionen in Betrieben des verarbeitenden Gewerbes oder um Investitionen im Sinne des &#167; 5 Abs. 2, 3 oder 4 handelt oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem 30. Juni 1994 begonnen sowie vor dem 1. Januar 1997 abgeschlossen hat und es sich nicht um Investitionen im Sinne der Nummer 4 handelt.</div></dd></dl>Hat ein Betrieb Betriebsst&#228;tten im F&#246;rdergebiet und au&#223;erhalb des F&#246;rdergebiets, gilt bei Investitionen im Sinne der Nummer 4 f&#252;r die Einordnung eines Betriebs in das verarbeitende Gewerbe die Gesamtheit aller Betriebsst&#228;tten im F&#246;rdergebiet als ein Betrieb. Die Nummern 3 bis 5 gelten nicht bei Investitionen in Betriebsst&#228;tten der Kreditinstitute, des Versicherungsgewerbes - ausgenommen der Versicherungsvertreter und Versicherungsmakler -, der Elektrizit&#228;tsversorgung, der Gasversorgung und vorbehaltlich des &#167; 5 Abs. 4 nicht bei Investitionen in Betriebsst&#228;tten des Handels. Investitionen sind in dem Zeitpunkt abgeschlossen, in dem die Wirtschaftsg&#252;ter angeschafft oder hergestellt werden. Investitionen sind in dem Zeitpunkt begonnen, in dem die Wirtschaftsg&#252;ter bestellt oder herzustellen begonnen worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR013330991BJNE000402308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013330991BJNE000402308"/><a href="index-2.html#BJNR013330991BJNE000402308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Bemessungsgrundlage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bemessungsgrundlage f&#252;r die Investitionszulage ist die Summe der Anschaffungs- und Herstellungskosten der im Wirtschaftsjahr abgeschlossenen beg&#252;nstigten Investitionen. In die Bemessungsgrundlage k&#246;nnen die im Wirtschaftsjahr geleisteten Anzahlungen auf Anschaffungskosten und entstandenen Teilherstellungskosten einbezogen werden. In den F&#228;llen des Satzes 2 d&#252;rfen im Wirtschaftsjahr der Anschaffung oder Herstellung der Wirtschaftsg&#252;ter die Anschaffungs- oder Herstellungskosten bei der Bemessung der Investitionszulage nur ber&#252;cksichtigt werden, soweit sie die Anzahlungen oder Teilherstellungskosten &#252;bersteigen. &#167; 7a Abs. 2 Satz 3 bis 5 des Einkommensteuergesetzes gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR013330991BJNE000507308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013330991BJNE000507308"/><a href="index-2.html#BJNR013330991BJNE000507308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">H&#246;he der Investitionszulage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Investitionszulage betr&#228;gt <br /><table style="border: none;"><colgroup><col align="left" width="7%" /><col align="left" width="71%" /><col align="left" width="21%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">1.</td><td align="left" valign="top" charoff="50">bei Investitionen im Sinne des &#167; 3 Nr. 1</td><td align="right" valign="bottom" charoff="50">12 vom Hundert,</td></tr><tr><td align="left" valign="top" charoff="50">2.</td><td align="left" valign="top" charoff="50">bei Investitionen im Sinne des &#167; 3 Nr. 2 und 3</td><td align="right" valign="bottom" charoff="50">8 vom Hundert,</td></tr><tr><td align="left" valign="top" charoff="50">3.</td><td align="left" valign="top" charoff="50">bei Investitionen im Sinne des &#167; 3 Nr. 4 und 5</td><td align="right" valign="bottom" charoff="50">5 vom Hundert</td></tr></tbody></table><br />der Bemessungsgrundlage.</div><div class="jurAbsatz">(2) Die Investitionszulage erh&#246;ht sich bei Investitionen im Sinne des &#167; 3 Nr. 3 und 4, die der Anspruchsberechtigte vor dem 1. Januar 1995 begonnen und vor dem 1. Januar 1997 abgeschlossen hat, auf 20 vom Hundert der Bemessungsgrundlage, soweit die Bemessungsgrundlage im Wirtschaftsjahr 1 Million Deutsche Mark nicht &#252;bersteigt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Investitionen vorgenommen werden von<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Steuerpflichtigen im Sinne des Einkommensteuergesetzes, die am 9. November 1989 einen Wohnsitz oder ihren gew&#246;hnlichen Aufenthalt in dem in Artikel 3 des Einigungsvertrages genannten Gebiet hatten, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesellschaften im Sinne des &#167; 15 Abs. 1 Satz 1 Nr. 2 und Abs. 3 des Einkommensteuergesetzes, bei denen mehr als die H&#228;lfte der Anteile unmittelbar Steuerpflichtigen im Sinne des Buchstabens a zuzurechnen sind, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Steuerpflichtigen im Sinne des K&#246;rperschaftsteuergesetzes, an deren Kapital zu mehr als der H&#228;lfte unmittelbar Steuerpflichtige im Sinne des Buchstabens a beteiligt sind, und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wirtschaftsg&#252;ter mindestens 3 Jahre nach ihrer Anschaffung oder Herstellung<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Anlageverm&#246;gen des Betriebs eines Gewerbetreibenden, der in die Handwerksrolle oder das Verzeichnis handwerks&#228;hnlicher Betriebe eingetragen ist, oder eines Betriebs des verarbeitenden Gewerbes geh&#246;ren und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem solchen Betrieb verbleiben.</div></dd></dl></div></dd></dl>&#167; 19 Abs. 1 Satz 2 der Abgabenordnung gilt sinngem&#228;&#223;.</div><div class="jurAbsatz">(3) Die Investitionszulage erh&#246;ht sich bei Investitionen im Sinne des &#167; 3 Nr. 4 auf 10 vom Hundert der Bemessungsgrundlage, soweit die Bemessungsgrundlage im Wirtschaftsjahr 5 Millionen Deutsche Mark nicht &#252;bersteigt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betrieb zu Beginn des Wirtschaftsjahrs, in dem die Investitionen vorgenommen werden, nicht mehr als 250 Arbeitnehmer in einem gegenw&#228;rtigen Dienstverh&#228;ltnis besch&#228;ftigt, die Arbeitslohn, Kurzarbeitergeld, Schlechtwettergeld oder Winterausfallgeld beziehen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wirtschaftsg&#252;ter mindestens 3 Jahre nach ihrer Anschaffung oder Herstellung<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Anlageverm&#246;gen eines Betriebs des Anspruchsberechtigten, der in die Handwerksrolle oder das Verzeichnis handwerks&#228;hnlicher Betriebe eingetragen ist, oder eines Betriebs des verarbeitenden Gewerbes des Anspruchsberechtigten geh&#246;ren und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem solchen Betrieb des Anspruchsberechtigten verbleiben.</div></dd></dl></div></dd></dl>Satz 1 gilt nicht bei Investitionen, die der Anspruchsberechtigte vor dem 1. Januar 1995 begonnen hat und bei denen die Voraussetzungen des Absatzes 2 Nr. 1 vorliegen.</div><div class="jurAbsatz">(4) Die Investitionszulage erh&#246;ht sich bei Investitionen im Sinne des &#167; 3 Nr. 4, die der Anspruchsberechtigte nach dem 31. Dezember 1995 begonnen hat, auf 10 vom Hundert der Bemessungsgrundlage, soweit die Bemessungsgrundlage im Wirtschaftsjahr 250.000 Deutsche Mark nicht &#252;bersteigt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betrieb zu Beginn des Wirtschaftsjahrs, in dem die Investitionen vorgenommen werden, nicht mehr als 50 Arbeitnehmer in einem gegenw&#228;rtigen Dienstverh&#228;ltnis besch&#228;ftigt, die Arbeitslohn, Kurzarbeitergeld, Schlechtwettergeld oder Winterausfallgeld beziehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wirtschaftsg&#252;ter mindestens 3 Jahre nach ihrer Anschaffung oder Herstellung<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Anlageverm&#246;gen eines Betriebs des Gro&#223;- oder Einzelhandels des Anspruchsberechtigten geh&#246;ren und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Betriebsst&#228;tte des Gro&#223;- oder Einzelhandels des Anspruchsberechtigten verbleiben und</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anspruchsberechtigte durch eine Bescheinigung der zust&#228;ndigen Gemeindebeh&#246;rde nachweist, da&#223; die Betriebsst&#228;tte im Zeitpunkt des Abschlusses der Investitionen nicht in einem Gebiet liegt, das durch Bebauungsplan oder sonstige st&#228;dtebauliche Satzung als Industriegebiet, Gewerbegebiet oder als Sondergebiet im Sinne des &#167; 11 Abs. 3 der Baunutzungsverordnung festgesetzt ist oder in dem aufgrund eines Aufstellungsbeschlusses entsprechende Festsetzungen getroffen werden sollen oder das aufgrund der Bebauung der n&#228;heren Umgebung einem dieser Gebiete entspricht.</div></dd></dl>Satz 1 gilt nicht bei Investitionen, bei denen die Voraussetzungen des Absatzes 3 vorliegen.</div></div></div></div></div><div class="jnnorm" id="BJNR013330991BJNE000602308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013330991BJNE000602308"/><a href="index-2.html#BJNR013330991BJNE000602308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Antrag auf Investitionszulage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf Investitionszulage ist bis zum 30. September des Kalenderjahrs zu stellen, das auf das Wirtschaftsjahr folgt, in dem die Investitionen abgeschlossen worden, Anzahlungen geleistet worden oder Teilherstellungskosten entstanden sind.</div><div class="jurAbsatz">(2) Der Antrag ist bei dem f&#252;r die Besteuerung des Anspruchsberechtigten nach dem Einkommen zust&#228;ndigen Finanzamt zu stellen. Ist eine Gesellschaft im Sinne des &#167; 15 Abs. 1 Satz 1 Nr. 2 oder Abs. 3 des Einkommensteuergesetzes Anspruchsberechtigter, so ist der Antrag bei dem Finanzamt zu stellen, das f&#252;r die einheitliche und gesonderte Feststellung der Eink&#252;nfte zust&#228;ndig ist.</div><div class="jurAbsatz">(3) Der Antrag ist nach amtlichem Vordruck zu stellen und vom Anspruchsberechtigten eigenh&#228;ndig zu unterschreiben. In dem Antrag sind die Investitionen, f&#252;r die eine Investitionszulage beansprucht wird, innerhalb der Antragsfrist so genau zu bezeichnen, da&#223; ihre Feststellung bei einer Nachpr&#252;fung m&#246;glich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR013330991BJNE000703308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013330991BJNE000703308"/><a href="index-2.html#BJNR013330991BJNE000703308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Anwendung der Abgabenordnung, Festsetzung und Auszahlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die f&#252;r Steuerverg&#252;tungen geltenden Vorschriften der Abgabenordnung sind entsprechend anzuwenden. Dies gilt nicht f&#252;r &#167; 163 der Abgabenordnung. In &#246;ffentlich-rechtlichen Streitigkeiten &#252;ber die aufgrund dieses Gesetzes ergehenden Verwaltungsakte der Finanzbeh&#246;rden ist der Finanzrechtsweg gegeben.</div><div class="jurAbsatz">(2) Die Investitionszulage ist nach Ablauf des Wirtschaftsjahrs festzusetzen und innerhalb von 3 Monaten nach Bekanntgabe des Bescheids aus den Einnahmen an Einkommensteuer oder K&#246;rperschaftsteuer auszuzahlen. Die Investitionszulage f&#252;r Investitionen, die zu einem Investitionsvorhaben geh&#246;ren, das die Anmeldungsvoraussetzungen gem&#228;&#223; dem multisektoralen Regionalbeihilferahmen f&#252;r gro&#223;e Investitionsvorhaben (ABl. EG 1998 Nr. C 107 S. 7) erf&#252;llt, ist erst festzusetzen, wenn die Europ&#228;ische Kommission die h&#246;chstzul&#228;ssige Beihilfeintensit&#228;t festgelegt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR013330991BJNE000802308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013330991BJNE000802308"/><a href="index-2.html#BJNR013330991BJNE000802308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Verzinsung des R&#252;ckforderungsanspruchs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist der Bescheid &#252;ber die Investitionszulage aufgehoben oder zuungunsten des Anspruchsberechtigten ge&#228;ndert worden, so ist der R&#252;ckzahlungsanspruch nach &#167; 238 der Abgabenordnung vom Tag der Auszahlung der Investitionszulage, in den F&#228;llen des &#167; 175 Abs. 1 Satz 1 Nr. 2 der Abgabenordnung vom Tag des Eintritts des r&#252;ckwirkenden Ereignisses an, zu verzinsen. Die Festsetzungsfrist beginnt mit Ablauf des Kalenderjahrs, in dem der Bescheid aufgehoben oder ge&#228;ndert worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR013330991BJNE000902308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013330991BJNE000902308"/><a href="index-2.html#BJNR013330991BJNE000902308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Verfolgung von Straftaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Verfolgung einer Straftat nach &#167; 264 des Strafgesetzbuches, die sich auf die Investitionszulage bezieht, sowie der Beg&#252;nstigung einer Person, die eine solche Straftat begangen hat, gelten die Vorschriften der Abgabenordnung &#252;ber die Verfolgung von Steuerstraftaten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR013330991BJNE001002308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013330991BJNE001002308"/><a href="index-2.html#BJNR013330991BJNE001002308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Ertragsteuerliche Behandlung der Investitionszulage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Investitionszulage geh&#246;rt nicht zu den Eink&#252;nften im Sinne des Einkommensteuergesetzes. Sie mindert nicht die steuerlichen Anschaffungs- und Herstellungskosten.</div></div></div></div></div><div class="jnnorm" id="BJNR013330991BJNE001202308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013330991BJNE001202308"/><a href="index-2.html#BJNR013330991BJNE001202308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10a</span>&#160;<span class="jnentitel">Erm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium der Finanzen wird erm&#228;chtigt, den Wortlaut dieses Gesetzes in der jeweils geltenden Fassung mit neuem Datum, unter neuer &#220;berschrift und in neuer Paragraphenfolge bekanntzumachen und dabei Unstimmigkeiten des Wortlauts zu beseitigen.</div></div></div></div></div><div class="jnnorm" id="BJNR013330991BJNE001107308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR013330991BJNE001107308"/><a href="index-2.html#BJNR013330991BJNE001107308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz ist vorbehaltlich des Absatzes 2 bei Investitionen anzuwenden, die nach dem 31. Dezember 1990 abgeschlossen werden. Bei Investitionen, die vor dem 1. Januar 1991 abgeschlossen worden sind, ist die Investitionszulagenverordnung vom 4. Juli 1990 (GBl. I Nr. 41 S. 621), zuletzt ge&#228;ndert durch Artikel 9 des Gesetzes vom 13. Dezember 1990 (BGBl. I S. 2775), weiter anzuwenden.</div><div class="jurAbsatz">(2) In dem Teil des Landes Berlin, in dem das Grundgesetz schon vor dem 3. Oktober 1990 gegolten hat (Berlin-West), ist dieses Gesetz bei Investitionen anzuwenden, mit denen der Anspruchsberechtigte nach dem 30. Juni 1991 begonnen hat. Dabei gilt abweichend von &#167; 3 Satz 1 und &#167; 5 folgendes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Investitionszulage betr&#228;gt 12 vom Hundert der Bemessungsgrundlage bei Investitionen, die der Anspruchsberechtigte<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem 1. Januar 1992 abgeschlossen hat oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem 31. Dezember 1991 und vor dem 1. Juli 1992 abgeschlossen hat, soweit vor dem 1. Januar 1992 Anzahlungen auf Anschaffungskosten geleistet worden oder Teilherstellungskosten entstanden sind.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Investitionszulage betr&#228;gt 8 vom Hundert der Bemessungsgrundlage bei Investitionen, die der Anspruchsberechtigte<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem 31. Dezember 1991 und vor dem 1. Juli 1992 abgeschlossen hat, soweit die Anschaffungs- oder Herstellungskosten die vor dem 1. Januar 1992 geleisteten Anzahlungen auf Anschaffungskosten oder entstandenen Teilherstellungskosten &#252;bersteigen, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem 30. Juni 1992 und vor dem 1. Januar 1993 abgeschlossen hat oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem 1. Januar 1993 begonnen sowie nach dem 31. Dezember 1992 und vor dem 1. Januar 1995 abgeschlossen hat, soweit vor dem 1. Januar 1993 Anzahlungen auf Anschaffungskosten geleistet worden oder Teilherstellungskosten entstanden sind.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 5 Abs. 3 ist nur anzuwenden, wenn es sich um Erstinvestitionen handelt, mit denen der Anspruchsberechtigte nach dem 31. Dezember 1995 begonnen hat, und wenn die Investitionen nicht in Nummer 1.2 zweiter oder dritter Gedankenstrich oder in Nummer 2 des Anhangs der Land- und Forstwirtschaftsentscheidung genannt sind. Erstinvestitionen sind die Anschaffung oder Herstellung von Wirtschaftsg&#252;tern bei der Errichtung einer neuen Betriebsst&#228;tte, bei der Erweiterung einer bestehenden Betriebsst&#228;tte oder bei einer grundlegenden &#196;nderung eines Produkts oder eines Produktionsverfahrens eines bestehenden Betriebs oder einer bestehenden Betriebsst&#228;tte sowie bei der &#220;bernahme eines Betriebs, der geschlossen worden ist oder geschlossen worden w&#228;re, wenn der Betrieb nicht &#252;bernommen worden w&#228;re. Befindet sich die Betriebsst&#228;tte im Zeitpunkt des Beginns der Investitionen nicht in einem Gebiet, das im jeweils g&#252;ltigen Rahmenplan nach dem Gesetz &#252;ber die Gemeinschaftsaufgabe "Verbesserung der regionalen Wirtschaftsstruktur" vom 6. Oktober 1969 (BGBl. I S. 1861) ausgewiesen ist,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>tritt in &#167; 5 Abs. 3 Nr. 1 an die Stelle der Zahl von 250 Arbeitnehmern die Zahl von 50 Arbeitnehmern,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist &#167; 5 Abs. 3 nur anzuwenden, wenn der steuerbare Umsatz des Betriebs im Sinne des &#167; 1 Abs. 1 Nr. 1 bis 3 des Umsatzsteuergesetzes in den 12 Monaten vor Beginn des Wirtschaftsjahres der Anschaffung oder Herstellung 13 Millionen Deutsche Mark oder die Bilanzsumme des Betriebs, zu dessen Anlageverm&#246;gen das Wirtschaftsgut geh&#246;rt, am Ende des dem Jahr der Anschaffung oder Herstellung vorangehenden Wirtschaftsjahres, nach Abzug eines auf der Aktivseite ausgewiesenen Fehlbetrages im Sinne des &#167; 268 Abs. 3 des Handelsgesetzbuchs 9 Millionen Deutsche Mark nicht &#252;bersteigt,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist &#167; 5 Abs. 3 bei Gesellschaften im Sinne des &#167; 15 Abs. 1 Satz 1 Nr. 2 oder Abs. 3 des Einkommensteuergesetzes, die die Voraussetzungen der Buchstaben a und b erf&#252;llen, nur anzuwenden, wenn nicht mehr als 25 vom Hundert der Anteile Unternehmen zuzurechnen sind, die die Voraussetzungen der Buchstaben a und b nicht erf&#252;llen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist &#167; 5 Abs. 3 bei Steuerpflichtigen im Sinne des K&#246;rperschaftsteuergesetzes, die die Voraussetzungen der Buchstaben a und b erf&#252;llen, nur anzuwenden, wenn an deren Kapital zu nicht mehr als 25 vom Hundert Unternehmen beteiligt sind, die die Voraussetzungen der Buchstaben a und b nicht erf&#252;llen.</div></dd></dl></div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
