<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 UhVorschG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR011840979BJNE000218130"/><a href="index-2.html#BJNR011840979BJNE000218130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung des Unterhalts von Kindern alleinstehender Mütter und Väter durch Unterhaltsvorschüsse oder -ausfalleistungen (Unterhaltsvorschussgesetz)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Berechtigte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anspruch auf Unterhaltsvorschuss oder -ausfallleistung nach diesem Gesetz (Unterhaltsleistung) hat, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das zw&#246;lfte Lebensjahr noch nicht vollendet hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Geltungsbereich dieses Gesetzes bei einem seiner Elternteile lebt, der ledig, verwitwet oder geschieden ist oder von seinem Ehegatten oder Lebenspartner dauernd getrennt lebt, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht oder nicht regelm&#228;&#223;ig<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterhalt von dem anderen Elternteil oder,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn dieser oder ein Stiefelternteil gestorben ist, Waisenbez&#252;ge</div></dd></dl></div><div>mindestens in der in &#167; 2 Abs. 1 und 2 bezeichneten H&#246;he erh&#228;lt.</div></dd></dl></div><div class="jurAbsatz">(1a) &#220;ber Absatz 1 Nummer 1 hinaus besteht Anspruch auf Unterhaltsleistung bis zur Vollendung des 18. Lebensjahres des Kindes, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Kind keine Leistungen nach dem Zweiten Buch Sozialgesetzbuch bezieht oder durch die Unterhaltsleistung die Hilfebed&#252;rftigkeit des Kindes nach &#167; 9 des Zweiten Buches Sozialgesetzbuch vermieden werden kann oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Elternteil nach Absatz 1 Nummer 2 mit Ausnahme des Kindergeldes &#252;ber Einkommen im Sinne des &#167; 11 Absatz 1 Satz 1 des Zweiten Buches Sozialgesetzbuch in H&#246;he von mindestens 600 Euro verf&#252;gt, wobei Betr&#228;ge nach &#167; 11b des Zweiten Buches Sozialgesetzbuch nicht abzusetzen sind.</div></dd></dl>F&#252;r die Feststellung der Vermeidung der Hilfebed&#252;rftigkeit und der H&#246;he des Einkommens nach Satz 1 ist der f&#252;r den Monat der Vollendung des zw&#246;lften Lebensjahres, bei sp&#228;terer Antragstellung der f&#252;r diesen Monat und bei &#220;berpr&#252;fung zu einem sp&#228;teren Zeitpunkt der f&#252;r diesen Monat zuletzt bekanntgegebene Bescheid des Jobcenters zugrunde zu legen. Die jeweilige Feststellung wirkt f&#252;r die Zeit von dem jeweiligen Monat bis einschlie&#223;lich des Monats der n&#228;chsten &#220;berpr&#252;fung.</div><div class="jurAbsatz">(2) Ein Elternteil, bei dem das Kind lebt, gilt als dauernd getrennt lebend im Sinne des Absatzes 1 Nr. 2, wenn im Verh&#228;ltnis zum Ehegatten oder Lebenspartner ein Getrenntleben im Sinne des &#167; 1567 des B&#252;rgerlichen Gesetzbuchs vorliegt oder wenn sein Ehegatte oder Lebenspartner wegen Krankheit oder Behinderung oder auf Grund gerichtlicher Anordnung f&#252;r voraussichtlich wenigstens sechs Monate in einer Anstalt untergebracht ist.</div><div class="jurAbsatz">(2a) Ein nicht freiz&#252;gigkeitsberechtigter Ausl&#228;nder hat einen Anspruch nach Absatz 1 oder Absatz 1a nur, wenn er oder sein Elternteil nach Absatz 1 Nummer 2 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Niederlassungserlaubnis oder eine Erlaubnis zum Daueraufenthalt-EU besitzt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Blaue Karte EU, eine ICT-Karte, eine Mobiler-ICT-Karte oder eine Aufenthaltserlaubnis besitzt, die f&#252;r einen Zeitraum von mindestens sechs Monaten zur Aus&#252;bung einer Erwerbst&#228;tigkeit berechtigen oder berechtigt haben oder diese erlauben, es sei denn, die Aufenthaltserlaubnis wurde <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 16e des Aufenthaltsgesetzes zu Ausbildungszwecken, nach &#167; 19c Absatz 1 des Aufenthaltsgesetzes zum Zweck der Besch&#228;ftigung als Au-Pair oder zum Zweck der Saisonbesch&#228;ftigung, nach &#167; 19e des Aufenthaltsgesetzes zum Zweck der Teilnahme an einem Europ&#228;ischen Freiwilligendienst oder nach &#167; 20a Absatz 5 Satz 1 des Aufenthaltsgesetzes zur Suche nach einer Erwerbst&#228;tigkeit oder nach Ma&#223;nahmen zur Anerkennung ausl&#228;ndischer Berufsqualifikationen erteilt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 16b des Aufenthaltsgesetzes zum Zweck eines Studiums, nach &#167; 16d des Aufenthaltsgesetzes f&#252;r Ma&#223;nahmen zur Anerkennung ausl&#228;ndischer Berufsqualifikationen, nach &#167; 20 des Aufenthaltsgesetzes zur Suche nach einer Erwerbst&#228;tigkeit oder nach &#167; 20a Absatz 5 Satz 2 des Aufenthaltsgesetzes zur Suche nach einer Erwerbst&#228;tigkeit oder nach Ma&#223;nahmen zur Anerkennung ausl&#228;ndischer Berufsqualifikationen erteilt und er ist weder erwerbst&#228;tig noch nimmt er Elternzeit nach &#167; 15 des Bundeselterngeld- und Elternzeitgesetzes oder laufende Geldleistungen nach dem Dritten Buch Sozialgesetzbuch in Anspruch,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 23 Absatz 1 des Aufenthaltsgesetzes wegen eines Krieges in seinem Heimatland oder nach den &#167; 23a oder &#167; 25 Absatz 3 bis 5 des Aufenthaltsgesetzes erteilt,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine in Nummer 2 Buchstabe c genannte Aufenthaltserlaubnis besitzt und im Bundesgebiet berechtigt erwerbst&#228;tig ist oder Elternzeit nach &#167; 15 des Bundeselterngeld- und Elternzeitgesetzes oder laufende Geldleistungen nach dem Dritten Buch Sozialgesetzbuch in Anspruch nimmt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine in Nummer 2 Buchstabe c genannte Aufenthaltserlaubnis besitzt und sich seit mindestens 15 Monaten erlaubt, gestattet oder geduldet im Bundesgebiet aufh&#228;lt oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Besch&#228;ftigungsduldung gem&#228;&#223; &#167; 60d in Verbindung mit &#167; 60a Absatz 2 Satz 3 des Aufenthaltsgesetzes besitzt.</div></dd></dl>Abweichend von Satz 1 Nummer 3 erste Alternative ist ein minderj&#228;hriger nicht freiz&#252;gigkeitsberechtigter Ausl&#228;nder unabh&#228;ngig von einer Erwerbst&#228;tigkeit anspruchsberechtigt.</div><div class="jurAbsatz">(3) Anspruch auf Unterhaltsleistung nach diesem Gesetz besteht nicht, wenn der in Absatz 1 Nr. 2 bezeichnete Elternteil mit dem anderen Elternteil zusammenlebt oder sich weigert, die Ausk&#252;nfte, die zur Durchf&#252;hrung dieses Gesetzes erforderlich sind, zu erteilen oder bei der Feststellung der Vaterschaft oder des Aufenthalts des anderen Elternteils mitzuwirken.</div><div class="jurAbsatz">(4) Anspruch auf Unterhaltsleistung nach diesem Gesetz besteht nicht f&#252;r Monate, f&#252;r die der andere Elternteil seine Unterhaltspflicht gegen&#252;ber dem Berechtigten durch Vorausleistung erf&#252;llt hat. Soweit der Bedarf eines Kindes durch Leistungen nach dem Achten Buch Sozialgesetzbuch gedeckt ist, besteht kein Anspruch auf Unterhaltsleistung nach diesem Gesetz.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
