<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 UhVorschG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR011840979BJNE000707116"/><a href="index-2.html#BJNR011840979BJNE000707116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung des Unterhalts von Kindern alleinstehender Mütter und Väter durch Unterhaltsvorschüsse oder -ausfalleistungen (Unterhaltsvorschussgesetz)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Auskunfts- und Anzeigepflicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Elternteil, bei dem der Berechtigte nicht lebt, ist verpflichtet, der zust&#228;ndigen Stelle auf Verlangen die Ausk&#252;nfte zu erteilen, die zur Durchf&#252;hrung dieses Gesetzes erforderlich sind. Der Elternteil muss insbesondere darlegen, dass er seiner aufgrund der Minderj&#228;hrigkeit des Berechtigten erh&#246;hten Leistungsverpflichtung vollst&#228;ndig nachkommt.</div><div class="jurAbsatz">(2) Der Arbeitgeber des in Absatz 1 bezeichneten Elternteils ist verpflichtet, der zust&#228;ndigen Stelle auf Verlangen &#252;ber die Art und Dauer der Besch&#228;ftigung, die Arbeitsst&#228;tte und den Arbeitsverdienst des in Absatz 1 bezeichneten Elternteils Auskunft zu geben, soweit die Durchf&#252;hrung dieses Gesetzes es erfordert. Versicherungsunternehmen sind auf Verlangen der zust&#228;ndigen Stellen zu Ausk&#252;nften &#252;ber den Wohnort und &#252;ber die H&#246;he von Eink&#252;nften des in Absatz 1 bezeichneten Elternteils verpflichtet, soweit die Durchf&#252;hrung dieses Gesetzes es erfordert.</div><div class="jurAbsatz">(3) Die nach den Abs&#228;tzen 1 und 2 zur Erteilung einer Auskunft Verpflichteten k&#246;nnen die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder einen der in &#167; 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde.</div><div class="jurAbsatz">(4) Der Elternteil, bei dem der Berechtigte lebt, und der gesetzliche Vertreter des Berechtigten sind verpflichtet, der zust&#228;ndigen Stelle die &#196;nderungen in den Verh&#228;ltnissen, die f&#252;r die Leistung erheblich sind oder &#252;ber die im Zusammenhang mit der Leistung Erkl&#228;rungen abgegeben worden sind, unverz&#252;glich mitzuteilen.</div><div class="jurAbsatz">(5) Die nach &#167; 69 des Zehnten Buches Sozialgesetzbuch zur Auskunft befugten Sozialleistungstr&#228;ger und anderen Stellen sowie die Finanz&#228;mter sind verpflichtet, der zust&#228;ndigen Stelle auf Verlangen Ausk&#252;nfte &#252;ber den Wohnort, den Arbeitgeber und die H&#246;he der Eink&#252;nfte des in Absatz 1 bezeichneten Elternteils zu erteilen, soweit die Durchf&#252;hrung dieses Gesetzes es erfordert.</div><div class="jurAbsatz">(6) Die zust&#228;ndigen Stellen d&#252;rfen das Bundeszentralamt f&#252;r Steuern ersuchen, bei den Kreditinstituten die in &#167; 93b Absatz 1 der Abgabenordnung bezeichneten Daten abzurufen, soweit die Durchf&#252;hrung des &#167; 7 dies erfordert und ein vorheriges Auskunftsersuchen an den in Absatz 1 bezeichneten Elternteil nicht zum Ziel gef&#252;hrt hat oder keinen Erfolg verspricht (&#167; 93 Absatz 8 Satz 2 der Abgabenordnung).</div><div class="jurAbsatz">(7) Die zust&#228;ndige Stelle ist auf Antrag des Elternteils, bei dem der Berechtigte lebt, nach Ma&#223;gabe des &#167; 74 Absatz 1 Satz 1 Nummer 2 Buchstabe a des Zehnten Buches Sozialgesetzbuch verpflichtet, ihm die in den Abs&#228;tzen 1, 2 und 6 genannten Ausk&#252;nfte zu &#252;bermitteln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
