<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 25 EU-DBA-SBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__24.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__26.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR210310019BJNE002600000"/><a href="index-2.html#BJNR210310019BJNE002600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Umsetzung der Richtlinie (EU) 2017/1852 des Rates vom 10. Oktober 2017 über Verfahren zur Beilegung von Besteuerungsstreitigkeiten in der Europäischen Union * (EU-Doppelbesteuerungsabkommen-Streitbeilegungsgesetz - EU-DBA-SBG)<br /><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Unabh&#228;ngigkeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde der Bundesrepublik Deutschland kann die Benennung einer bestimmten unabh&#228;ngigen Person f&#252;r den Beratenden Ausschuss aus jedem der folgenden Gr&#252;nde ablehnen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die betreffende Person geh&#246;rt einer der beteiligten Finanzverwaltungen an oder ist f&#252;r diese t&#228;tig oder befand sich zu irgendeinem Zeitpunkt w&#228;hrend der vorhergehenden drei Jahre in einer solchen Situation;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die betreffende Person hat oder hatte eine wesentliche Beteiligung an oder ein Stimmrecht in der betroffenen Person oder ist oder war zu irgendeinem Zeitpunkt w&#228;hrend der letzten f&#252;nf Jahre vor der Benennung deren Angestellter oder Berater;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die betreffende Person bietet keine hinreichende Gew&#228;hr f&#252;r Unbefangenheit in dem zu schlichtenden Streitfall oder den zu schlichtenden Streitf&#228;llen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die betreffende Person ist Angestellte eines Unternehmens der Steuerberatung oder erteilt auf andere Weise berufsm&#228;&#223;ig Steuerberatung oder befand sich zu irgendeinem Zeitpunkt w&#228;hrend der letzten drei Jahre vor der Benennung in einer solchen Situation.</div></dd></dl>Die zust&#228;ndige Beh&#246;rde der Bundesrepublik Deutschland kann mit den zust&#228;ndigen Beh&#246;rden der anderen betroffenen Mitgliedstaaten bis zur Einsetzung des Beratenden Ausschusses weitere Gr&#252;nde f&#252;r die Ablehnung der Benennung von unabh&#228;ngigen Personen f&#252;r den Beratenden Ausschuss vereinbaren.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde der Bundesrepublik Deutschland kann verlangen, dass eine unabh&#228;ngige Person, die nicht nach &#167; 24 Absatz 2 und 3 gerichtlich benannt worden ist, oder ihre Stellvertreter etwaige Interessen, Beziehungen oder alle sonstigen Angelegenheiten offenlegt, welche die Unabh&#228;ngigkeit oder Unparteilichkeit dieser Person im Verfahren beeintr&#228;chtigen oder den begr&#252;ndeten Anschein von Befangenheit erwecken k&#246;nnten.</div><div class="jurAbsatz">(3) Eine dem Beratenden Ausschuss angeh&#246;rende unabh&#228;ngige Person darf sich innerhalb eines Zeitraums von zw&#246;lf Monaten, nachdem die Stellungnahme des Beratenden Ausschusses ergangen ist, nicht in einer Situation befinden, aufgrund derer eine zust&#228;ndige Beh&#246;rde Einw&#228;nde gegen ihre Benennung h&#228;tte erheben k&#246;nnen, wenn sich die betreffende Person zum Zeitpunkt der Benennung f&#252;r denselben Beratenden Ausschuss in dieser Situation befunden h&#228;tte.</div><div class="jurAbsatz">(4) Entscheidet ein Gericht der Bundesrepublik Deutschland nach Abgabe der Stellungnahme des Beratenden Ausschusses &#252;ber die mangelnde Unabh&#228;ngigkeit einer unabh&#228;ngigen Person eines Beratenden Ausschusses, wird eine Entscheidung nach &#167; 18, sofern diese bereits vorliegt, nicht umgesetzt. In diesem Fall beginnt das Verfahren nach Kapitel 4 dieses Gesetzes von Neuem.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
