<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 GAPDZV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR013900022BJNE001302119"/><a href="index-2.html#BJNR013900022BJNE001302119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung der GAP-Direktzahlungen (GAP-Direktzahlungen-Verordnung - GAPDZV)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">F&#246;rderf&#228;hige Fl&#228;che</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Begriff f&#246;rderf&#228;hige Fl&#228;che umfasst vorbehaltlich des Absatzes 2 jede Fl&#228;che, die dem Betriebsinhaber in dem in &#167; 13 Absatz 1 bezeichneten Zeitpunkt zur Verf&#252;gung steht und die jederzeit w&#228;hrend des Kalenderjahres die Voraussetzungen einer der nachstehenden Nummern erf&#252;llt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>landwirtschaftliche Fl&#228;che des Betriebs, die in dem Jahr, f&#252;r das Direktzahlungen beantragt werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausschlie&#223;lich f&#252;r eine landwirtschaftliche T&#228;tigkeit genutzt wird oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>haupts&#228;chlich f&#252;r eine landwirtschaftliche T&#228;tigkeit genutzt wird, wenn die Fl&#228;che auch f&#252;r eine nichtlandwirtschaftliche T&#228;tigkeit genutzt wird,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#228;che des Betriebs, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Landschaftselemente beinhaltet, die im Rahmen von nach dem GAP-Konditionalit&#228;ten-Gesetz oder nach einer Rechtsverordnung auf Grund des GAP-Konditionalit&#228;ten-Gesetzes zu beachtenden GL&#214;Z-Standards nicht beseitigt werden d&#252;rfen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere als die von Buchstabe a umfassten Landschaftselemente bis zu einer Gr&#246;&#223;e von 500 Quadratmetern je Landschaftselement umfasst, wenn diese anderen Landschaftselemente insgesamt h&#246;chstens 25 Prozent der Fl&#228;che der landwirtschaftlichen Parzelle einnehmen, wobei Landschaftselemente, die den von Buchstabe a erfassten Typen von Landschaftselementen entsprechen, nur ber&#252;cksichtigt werden, wenn sie die f&#252;r diese Landschaftselemente geltenden Mindestma&#223;e unterschreiten, und</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#228;che des Betriebs, f&#252;r die ein Anspruch auf Zahlung der Einkommensgrundst&#252;tzung nach &#167; 4 des GAP-Direktzahlungen-Gesetzes oder im Rahmen der Basispr&#228;mienregelung nach Titel III der Verordnung (EU) Nr. 1307/2013 in der jeweils geltenden Fassung bestand und die keine f&#246;rderf&#228;hige Fl&#228;che nach den Nummern 1 oder 2 ist: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>infolge der Anwendung einer der folgenden Richtlinien auf diese Fl&#228;che: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Richtlinie 92/43/EWG,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Richtlinie 2000/60/EG des Europ&#228;ischen Parlaments und des Rates vom 23. Oktober 2000 zur Schaffung eines Ordnungsrahmens f&#252;r Ma&#223;nahmen der Gemeinschaft im Bereich der Wasserpolitik (ABl. L 327 vom 22.12.2000, S. 1), die zuletzt durch die Richtlinie <span style="white-space: nowrap">2014/101/EU</span> (ABl. L 311 vom 31.10.2014, S. 32) ge&#228;ndert worden ist, in der jeweils geltenden Fassung oder</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Richtlinie 2009/147/EG,</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>infolge einer fl&#228;chenbezogenen Ma&#223;nahme nach der in &#167; 1 genannten Unionsregelung oder der ELER-Regelung, die nach dem ab dem Jahr 2023 geltenden Recht der Europ&#228;ischen Union dem Integrierten Verwaltungs- und Kontrollsystem unterliegt und die Erzeugung von Erzeugnissen, die nicht in Anhang I des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union aufgef&#252;hrt sind, mittels Paludikultur erlaubt, oder einer nationalen Ma&#223;nahme zur Erhaltung der biologischen Vielfalt oder Verringerung der Treibhausgasemissionen, deren Voraussetzungen mit solchen fl&#228;chenbezogenen Ma&#223;nahmen im Einklang stehen, wenn die fl&#228;chenbezogene Ma&#223;nahme oder die nationale Ma&#223;nahme beitr&#228;gt zu einem oder mehreren der folgenden Ziele: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Klimaschutz und Anpassung an den Klimawandel, auch durch Verringerung der Treibhausgasemissionen und Verbesserung der Kohlenstoffbindung, sowie F&#246;rderung nachhaltiger Energie,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rderung der nachhaltigen Entwicklung und der effizienten Bewirtschaftung nat&#252;rlicher Ressourcen wie Wasser, B&#246;den und Luft, auch durch Verringerung der Abh&#228;ngigkeit von Chemikalien, sowie</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eind&#228;mmung und Umkehrung des Verlusts an biologischer Vielfalt, Verbesserung von &#214;kosystemleistungen und Erhaltung von Lebensr&#228;umen und Landschaften,</div></dd></dl></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Laufzeit einer Aufforstungsverpflichtung des Betriebsinhabers <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen einer Ma&#223;nahme nach Artikel 31 der Verordnung (EG) Nr. 1257/1999 in der f&#252;r den Zeitpunkt der Verpflichtung geltenden Fassung,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen einer Ma&#223;nahme nach Artikel 43 der Verordnung (EG) Nr. 1698/2005 in der f&#252;r den Zeitpunkt der Verpflichtung geltenden Fassung,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen einer Ma&#223;nahme nach Artikel 22 der Verordnung (EU) Nr. 1305/2013 in der f&#252;r den Zeitpunkt der Verpflichtung geltenden Fassung,</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen einer freiwilligen Umwelt-, Klima- oder anderen Bewirtschaftungsverpflichtung oder einer Unterst&#252;tzung f&#252;r Investitionen nach der ELER-Regelung in der f&#252;r den Zeitpunkt der Verpflichtung geltenden Fassung oder</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen einer aus &#246;ffentlichen Mitteln finanzierten freiwilligen Ma&#223;nahme, die mit den in den Doppelbuchstaben bb bis dd genannten im Zeitpunkt der Verpflichtung jeweils geltenden Grundlage im Einklang steht oder</div></dd></dl></div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Laufzeit einer Stilllegungsverpflichtung des Betriebsinhabers <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen einer Agrarumweltma&#223;nahme nach den Artikeln 22 bis 24 der Verordnung (EG) Nr. 1257/1999 in der f&#252;r den Zeitpunkt der Verpflichtung geltenden Fassung,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen einer Agrarumweltma&#223;nahme nach Artikel 39 der Verordnung (EG) Nr. 1698/2005 in der f&#252;r den Zeitpunkt der Verpflichtung geltenden Fassung,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen einer Agrarumwelt- und Klimama&#223;nahme nach Artikel 28 der Verordnung (EU) Nr. 1305/2013 in der f&#252;r den Zeitpunkt der Verpflichtung geltenden Fassung oder</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen einer freiwilligen Umwelt-, Klima- oder anderen Bewirtschaftungsverpflichtung nach der ELER-Regelung in der f&#252;r den Zeitpunkt der Verpflichtung geltenden Fassung.</div></dd></dl></div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Eine zum Hanfanbau genutzte Fl&#228;che nach Absatz 1 Nummer 1 ist nur f&#246;rderf&#228;hig, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Saatgut einer Hanfsorte verwendet wird, die am <span style="white-space: nowrap">15.&#160;M&#228;rz des</span> Antragsjahres im Gemeinsamen Sortenkatalog f&#252;r landwirtschaftliche Pflanzenarten aufgef&#252;hrt ist und nach Artikel 17 der Richtlinie 2002/53/EG des Rates vom 13. Juni 2002 &#252;ber einen gemeinsamen Sortenkatalog f&#252;r landwirtschaftliche Pflanzenarten (ABl. L 193 vom 20.7.2002, S. 1), die durch die Verordnung (EG) Nr. 1829/2003 (ABl. L 268 vom 18.10.2003, S. 1) ge&#228;ndert worden ist, in der jeweils geltenden Fassung durch die Europ&#228;ische Kommission im Amtsblatt der Europ&#228;ischen Union, Reihe C, ver&#246;ffentlicht ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Tetrahydrocannabinolgehalt der verwendeten Hanfsorte, ermittelt nach der Methode, deren Anwendung die in &#167; 1 genannte Unionsregelung den Mitgliedstaaten f&#252;r diesen Zweck vorschreibt, im Durchschnitt aller Proben der betreffenden Hanfsorte in zwei aufeinanderfolgenden Jahren nicht gr&#246;&#223;er als 0,3 Prozent war und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das verwendete Saatgut zertifiziert ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach der Richtlinie 2002/57/EG des Rates vom 13. Juni 2002 &#252;ber den Verkehr mit Saatgut von &#214;l- und Faserpflanzen (ABl. L 193 vom 20.7.2002, S. 74), die zuletzt durch die Durchf&#252;hrungsrichtlinie (EU) 2020/177 (ABl. L 41 vom 13.2.2020, S. 1) ge&#228;ndert worden ist, in der jeweils geltenden Fassung oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall einer Erhaltungssorte nach Artikel 10 der Richtlinie 2008/62/EG der Kommission vom 20. Juni 2008 mit Ausnahmeregelungen f&#252;r die Zulassung von Landsorten und anderen Sorten, die an die nat&#252;rlichen &#246;rtlichen und regionalen Gegebenheiten angepasst und von genetischer Erosion bedroht sind, sowie f&#252;r das Inverkehrbringen von Saatgut bzw. Pflanzkartoffeln dieser Sorten (ABl. L 162 vom 21.6.2008, S. 13) in der jeweils geltenden Fassung.</div></dd></dl></div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
