<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 23 GAPDZV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__22.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__24.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR013900022BJNE002500000"/><a href="index-2.html#BJNR013900022BJNE002500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung der GAP-Direktzahlungen (GAP-Direktzahlungen-Verordnung - GAPDZV)<br /><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Berechnung vorl&#228;ufiger Einheitsbetr&#228;ge</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Berechnung der tats&#228;chlichen Einheitsbetr&#228;ge werden nach Ma&#223;gabe der Abs&#228;tze 2 bis 11 vorl&#228;ufige Einheitsbetr&#228;ge berechnet.</div><div class="jurAbsatz">(2) Jeder geplante Einheitsbetrag wird mit der Anzahl der jeweils beg&#252;nstigungsf&#228;higen Einheiten multipliziert. Sind im Rahmen einer Direktzahlung mehrere geplante Einheitsbetr&#228;ge vorgesehen, werden die Betr&#228;ge addiert, die sich aus der Anwendung von Satz 1 ergeben. Im Fall der &#214;ko-Regelungen werden alle Betr&#228;ge f&#252;r &#214;ko-Regelungen addiert, die sich aus der Anwendung von Satz 1 ergeben.</div><div class="jurAbsatz">(3) Entsprechen die nach Absatz 2 berechneten Betr&#228;ge der jeweiligen indikativen Mittelzuweisung oder im Fall der &#214;ko-Regelungen der Summe der indikativen Mittelzuweisungen f&#252;r alle &#214;ko-Regelungen, sind die jeweiligen geplanten Einheitsbetr&#228;ge die vorl&#228;ufigen Einheitsbetr&#228;ge.</div><div class="jurAbsatz">(4) Ist ein nach Absatz 2 berechneter Betrag gr&#246;&#223;er als die jeweilige indikative Mittelzuweisung oder im Fall der &#214;ko-Regelungen gr&#246;&#223;er als die Summe der indikativen Mittelzuweisungen f&#252;r alle &#214;ko-Regelungen, werden die vorl&#228;ufigen Einheitsbetr&#228;ge nach den Abs&#228;tzen 5 bis 7 berechnet.</div><div class="jurAbsatz">(5) Ist im Rahmen einer Direktzahlung nur ein geplanter Einheitsbetrag vorgesehen und handelt es sich nicht um eine &#214;ko-Regelung, ist der vorl&#228;ufige Einheitsbetrag der Quotient aus der Division der indikativen Mittelzuweisung geteilt durch die Anzahl der beg&#252;nstigungsf&#228;higen Einheiten.</div><div class="jurAbsatz">(6) Sind im Rahmen einer Direktzahlung mehrere geplante Einheitsbetr&#228;ge vorgesehen und handelt es sich nicht um eine &#214;ko-Regelung, wird f&#252;r alle geplanten Einheitsbetr&#228;ge der Wert der Differenz zwischen dem jeweiligen geplanten Einheitsbetrag und dem jeweiligen geplanten Mindesteinheitsbetrag ermittelt. Jeder Differenzwert wird mit einem einheitlichen Faktor multipliziert. Das Produkt aus der Berechnung nach Satz 2 wird von dem jeweiligen geplanten Einheitsbetrag abgezogen. Der sich nach Satz 3 ergebende Betrag ist der vorl&#228;ufige Einheitsbetrag. Der einheitliche Faktor nach Satz 2 ist der Wert, bei dessen Anwendung als Multiplikator die Summe der Produkte aus den jeweiligen vorl&#228;ufigen Einheitsbetr&#228;gen und den jeweiligen beg&#252;nstigungsf&#228;higen Einheiten gleich der indikativen Mittelzuweisung ist.</div><div class="jurAbsatz">(7) Im Fall der &#214;ko-Regelungen werden alle geplanten Einheitsbetr&#228;ge mit einem einheitlichen Faktor multipliziert. Die Produkte dieser Multiplikation sind die vorl&#228;ufigen Einheitsbetr&#228;ge. Der einheitliche Faktor nach Satz 1 ist der Wert, bei dessen Anwendung als Multiplikator die Summe der Produkte aus den jeweiligen vorl&#228;ufigen Einheitsbetr&#228;gen und den jeweiligen beg&#252;nstigungsf&#228;higen Einheiten gleich der Summe der indikativen Mittelzuweisungen f&#252;r alle &#214;ko-Regelungen ist.</div><div class="jurAbsatz">(8) Ist ein nach Absatz 2 berechneter Betrag kleiner als die jeweilige indikative Mittelzuweisung oder im Fall der &#214;ko-Regelungen kleiner als die Summe der indikativen Mittelzuweisungen f&#252;r alle &#214;ko-Regelungen, werden die vorl&#228;ufigen Einheitsbetr&#228;ge nach den Abs&#228;tzen 9 bis 11 berechnet.</div><div class="jurAbsatz">(9) Ist im Rahmen einer Direktzahlung nur ein geplanter Einheitsbetrag vorgesehen und handelt es sich nicht um eine &#214;ko-Regelung, ist der vorl&#228;ufige Einheitsbetrag der Quotient aus der Division der indikativen Mittelzuweisung geteilt durch die Anzahl der beg&#252;nstigungsf&#228;higen Einheiten. Wenn sich bei der Berechnung ein Betrag ergibt, der gr&#246;&#223;er ist als der geplante H&#246;chsteinheitsbetrag, ist abweichend von Satz 1 der geplante H&#246;chsteinheitsbetrag der vorl&#228;ufige Einheitsbetrag.</div><div class="jurAbsatz">(10) Sind im Rahmen einer Direktzahlung mehrere geplante Einheitsbetr&#228;ge vorgesehen und handelt es sich nicht um eine &#214;ko-Regelung, wird zun&#228;chst f&#252;r alle geplanten Einheitsbetr&#228;ge der Wert der Differenz zwischen dem jeweiligen geplanten H&#246;chsteinheitsbetrag und dem jeweiligen geplanten Einheitsbetrag ermittelt. Jeder Differenzwert wird mit einem einheitlichen Faktor multipliziert. Das Produkt aus der Berechnung nach Satz 2 wird zu dem jeweiligen geplanten Einheitsbetrag addiert. Der sich nach Satz 3 ergebende Betrag ist der vorl&#228;ufige Einheitsbetrag. Der einheitliche Faktor nach Satz 2 ist der Wert, bei dessen Anwendung als Multiplikator die Summe der Produkte aus den jeweiligen vorl&#228;ufigen Einheitsbetr&#228;gen und den jeweiligen beg&#252;nstigungsf&#228;higen Einheiten gleich der indikativen Mittelzuweisung ist. Wenn ein Betrag nach Satz 4 gr&#246;&#223;er ist als der geplante H&#246;chsteinheitsbetrag, ist abweichend von Satz 4 der geplante H&#246;chsteinheitsbetrag der vorl&#228;ufige Einheitsbetrag.</div><div class="jurAbsatz">(11) Im Fall der &#214;ko-Regelungen wird zur Berechnung der vorl&#228;ufigen Einheitsbetr&#228;ge zun&#228;chst f&#252;r alle geplanten Einheitsbetr&#228;ge der Wert der Differenz zwischen dem jeweiligen geplanten H&#246;chsteinheitsbetrag und dem jeweiligen geplanten Einheitsbetrag ermittelt. Jeder Differenzwert wird mit einem einheitlichen Faktor multipliziert. Das Produkt aus der Berechnung nach Satz 2 wird zum jeweiligen geplanten Einheitsbetrag addiert. Der sich nach Satz 3 ergebende Betrag ist der vorl&#228;ufige Einheitsbetrag. Der einheitliche Faktor nach Satz 2 ist der Wert, bei dessen Anwendung als Multiplikator die Summe der Produkte aus den jeweiligen vorl&#228;ufigen Einheitsbetr&#228;gen und den jeweiligen beg&#252;nstigungsf&#228;higen Einheiten gleich der Summe der indikativen Mittelzuweisungen f&#252;r alle &#214;ko-Regelungen ist. Wenn ein Betrag nach Satz 4 gr&#246;&#223;er ist als der geplante H&#246;chsteinheitsbetrag, ist abweichend von Satz 4 der geplante H&#246;chsteinheitsbetrag der vorl&#228;ufige Einheitsbetrag.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
