<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 GAPDZV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR013900022BJNE000902119"/><a href="index-2.html#BJNR013900022BJNE000902119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung der GAP-Direktzahlungen (GAP-Direktzahlungen-Verordnung - GAPDZV)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Dauergr&#252;nland</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Begriff Dauergr&#252;nland umfasst Fl&#228;chen, auch wenn sie nicht f&#252;r die Erzeugung genutzt werden, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf nat&#252;rliche Weise durch Selbstaussaat oder durch Aussaat zum Anbau von Gras oder anderen Gr&#252;nfutterpflanzen genutzt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seit mindestens f&#252;nf Jahren nicht Bestandteil der Fruchtfolge sind und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seit mindestens f&#252;nf Jahren nicht gepfl&#252;gt worden sind.</div></dd></dl></div><div class="jurAbsatz">(2) Gras oder andere Gr&#252;nfutterpflanzen sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle krautartigen Pflanzen, die herk&#246;mmlicherweise in nat&#252;rlichem Gr&#252;nland anzutreffen sind oder die normalerweise Teil von Saatgutmischungen f&#252;r Weideland oder Wiesen sind, unabh&#228;ngig davon, ob die Fl&#228;chen als Viehweiden genutzt werden, mit Ausnahme von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gras oder anderen Gr&#252;nfutterpflanzen bei dem Anbau zur Erzeugung von Saatgut,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gras bei dem Anbau zur Erzeugung von Rollrasen und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leguminosen bei der Aussaat in Reinsaat oder in Mischungen von Leguminosen, solange diese Leguminosen auf der Fl&#228;che vorherrschen, und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflanzen der Gattungen Juncus und Carex, soweit sie auf der Fl&#228;che gegen&#252;ber Gras oder anderen Gr&#252;nfutterpflanzen im Sinne der Nummer 1 nicht vorherrschen.</div></dd></dl></div><div class="jurAbsatz">(3) Dauergr&#252;nland kann auch andere Pflanzenarten als Gras oder andere Gr&#252;nfutterpflanzen, die abgeweidet werden k&#246;nnen, umfassen, wie Str&#228;ucher oder B&#228;ume, soweit Gras und andere Gr&#252;nfutterpflanzen vorherrschen. Gras und andere Gr&#252;nfutterpflanzen herrschen vor, wenn sie mehr als 50 Prozent einer Dauergr&#252;nlandfl&#228;che einnehmen.</div><div class="jurAbsatz">(4) Eine Fruchtfolge im Sinne des Absatzes 1 Nummer 2 liegt bei Ackerland auch vor, wenn ausges&#228;t wird <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gras nach dem Anbau einer Mischung von Gras und Leguminosen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Mischung von Gras und Leguminosen nach dem Anbau von Gras.</div></dd></dl></div><div class="jurAbsatz">(5) Pfl&#252;gen ist jede mechanische Bodenbearbeitung, die die Narbe zerst&#246;rt. Nicht als Pfl&#252;gen gilt eine flache Bodenbearbeitung von bestehendem Dauergr&#252;nland zur Narbenerneuerung in der bestehenden Narbe.</div><div class="jurAbsatz">(6) F&#252;r die Z&#228;hlung der Jahre bis zum Entstehen von Dauergr&#252;nland werden solche Jahre nicht ber&#252;cksichtigt, in denen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ackerland dem GL&#214;Z-Standard des &#167; 11 des GAP-Konditionalit&#228;ten-Gesetzes unterlag und mit Gras oder anderen Gr&#252;nfutterpflanzen begr&#252;nt war,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ackerland der freiwilligen Verpflichtung zur Einhaltung der &#214;ko-Regelung nach &#167; 20 Absatz 1 Nummer 1 Buchstabe a des GAP-Direktzahlungen-Gesetzes unterlag und mit Gras oder anderen Gr&#252;nfutterpflanzen begr&#252;nt war,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Ackerland ein Anspruch auf die Zahlung f&#252;r dem Klima- und Umweltschutz f&#246;rderliche Landbewirtschaftungsmethoden als im Umweltinteresse genutzte Fl&#228;che im Sinne des Artikels 46 Absatz 2 Buchstabe a der Verordnung (EU) Nr. 1307/2013 des Europ&#228;ischen Parlaments und des Rates vom 17. Dezember 2013 mit Vorschriften &#252;ber Direktzahlungen an Inhaber landwirtschaftlicher Betriebe im Rahmen von St&#252;tzungsregelungen der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnung (EG) Nr. 637/2008 des Rates und der Verordnung (EG) Nr. 73/2009 des Rates (ABl. L 347 vom 20.12.2013, S. 608) in der f&#252;r das jeweilige Jahr geltenden Fassung bestand oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kein Fall des Absatzes 8 Nummer 4 vorliegt und Ackerland einer Verpflichtung zur Nutzung mit Gras oder anderen Gr&#252;nfutterpflanzen unterlag <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen einer Agrarumweltma&#223;nahme nach den Artikeln 22 bis 24 der Verordnung (EG) Nr. 1257/1999 in der f&#252;r den Zeitpunkt der Verpflichtung geltenden Fassung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen einer Agrarumweltma&#223;nahme nach Artikel 39 der Verordnung (EG) Nr. 1698/2005 in der f&#252;r den Zeitpunkt der Verpflichtung geltenden Fassung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen einer Agrarumwelt- und Klimama&#223;nahme nach Artikel 28 der Verordnung (EU) Nr. 1305/2013 in der f&#252;r den Zeitpunkt der Verpflichtung geltenden Fassung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen einer freiwilligen Umwelt-, Klima- oder anderen Bewirtschaftungsverpflichtung nach der ELER-Regelung in der f&#252;r den Zeitpunkt der Verpflichtung geltenden Fassung oder</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen einer staatlich finanzierten freiwilligen Ma&#223;nahme, die mit den Vorgaben der in den Buchstaben a bis d genannten im Zeitpunkt der Verpflichtung jeweils geltenden Grundlage im Einklang stand.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(7) Dauergr&#252;nland sind, wenn Gras und andere Gr&#252;nfutterpflanzen in Weidegebieten traditionell nicht vorherrschen oder nicht vorkommen, auch Fl&#228;chen, die mit anderen Pflanzenarten im Sinne des Absatzes 3 bedeckt sind, die Teil eines etablierten lokalen Bewirtschaftungsverfahrens sind. Ein etabliertes lokales Bewirtschaftungsverfahren ist jede <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>traditionelle Beweidungspraktik, die auf den betreffenden Fl&#228;chen gemeinhin angewendet wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>traditionelle Mahdnutzung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Praktik, die von Bedeutung ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Erhaltung der in Anhang I der Richtlinie 92/43/EWG des Rates genannten Lebensraumtypen und der in den Anh&#228;ngen II und IV dieser Richtlinie genannten Arten oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Erhaltung der Lebensr&#228;ume der unter die Richtlinie 2009/147/EG des Europ&#228;ischen Parlaments und des Rates fallenden Arten oder</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kombination der in den Nummern 1 bis 3 genannten Praktiken.</div></dd></dl></div><div class="jurAbsatz">(8) Dauergr&#252;nland sind auch Fl&#228;chen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 5 Absatz 1 Satz 2 Nummer 3 des GAP-Konditionalit&#228;ten-Gesetzes als Dauergr&#252;nland neu angelegt worden sind oder werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach einer Verordnung auf Grund des &#167; 9 Absatz 5 des GAP-Konditionalit&#228;ten-Gesetzes in Dauergr&#252;nland r&#252;ckumgewandelt worden sind oder werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach einer Verordnung auf Grund des &#167; 12 Absatz 6 des GAP-Konditionalit&#228;ten-Gesetzes in Dauergr&#252;nland r&#252;ckumgewandelt worden sind oder werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach einer der in Absatz 6 Nummer 4 genannten Grundlagen einer Verpflichtung zur Umwandlung in Dauergr&#252;nland unterliegen und mit Gras oder anderen Gr&#252;nfutterpflanzen anges&#228;t worden sind oder werden oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach den Vorschriften &#252;ber die Erhaltung von Dauergr&#252;nland bei der Zahlung f&#252;r dem Klima- und Umweltschutz f&#246;rderliche Landbewirtschaftungsmethoden zur Durchf&#252;hrung von Titel III Kapitel 3 der Verordnung (EU) Nr. 1307/2013 in der jeweils geltenden Fassung angelegt oder r&#252;ckumgewandelt worden sind oder werden und als Dauergr&#252;nland gelten.</div></dd></dl></div><div class="jurAbsatz">(9) Streuobstwiesen sind Dauergr&#252;nland, wenn die begr&#252;nte Fl&#228;che die Voraussetzungen der Begriffsbestimmung Dauergr&#252;nland erf&#252;llt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
