<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 33 Zahnärzte-ZV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__32b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__34.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005820957BJNE004903308"/><a href="index-2.html#BJNR005820957BJNE004903308">Nichtamtliches Inhaltsverzeichnis</a><h1>Zulassungsverordnung für Vertragszahnärzte (Zahnärzte-ZV)<br /><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die gemeinsame Nutzung von Praxisr&#228;umen und Praxiseinrichtungen sowie die gemeinsame Besch&#228;ftigung von Hilfspersonal durch mehrere Vertragszahn&#228;rzte ist zul&#228;ssig. Die Kassenzahn&#228;rztlichen Vereinigungen sind hiervon zu unterrichten. Nicht zul&#228;ssig ist die gemeinsame Besch&#228;ftigung von Zahn&#228;rzten und &#196;rzten; dies gilt nicht f&#252;r medizinische Versorgungszentren.</div><div class="jurAbsatz">(2) Die gemeinsame Aus&#252;bung vertragszahn&#228;rztlicher T&#228;tigkeit ist zul&#228;ssig unter allen zur vertragszahn&#228;rztlichen Versorgung zugelassenen Leistungserbringern an einem gemeinsamen Vertragszahnarztsitz (&#246;rtliche Berufsaus&#252;bungsgemeinschaft). Sie ist auch zul&#228;ssig bei unterschiedlichen Vertragszahnarztsitzen der Mitglieder der Berufsaus&#252;bungsgemeinschaft (&#252;ber&#246;rtliche Berufsaus&#252;bungsgemeinschaft), wenn die Erf&#252;llung der Versorgungspflicht des jeweiligen Mitglieds an seinem Vertragszahnarztsitz unter Ber&#252;cksichtigung der Mitwirkung angestellter Zahn&#228;rzte in dem erforderlichen Umfang gew&#228;hrleistet ist sowie das Mitglied und die bei ihm angestellten Zahn&#228;rzte an den Vertragszahnarztsitzen der anderen Mitglieder nur in zeitlich begrenztem Umfang t&#228;tig werden. Die gemeinsame Berufsaus&#252;bung, bezogen auf einzelne Leistung, ist zul&#228;ssig, sofern diese Berufsaus&#252;bungsgemeinschaft nicht zur Erbringung &#252;berweisungsgebundener medizinisch-technischer Leistungen mit &#252;berweisungsberechtigten Leistungserbringern gebildet wird.</div><div class="jurAbsatz">(3) Die Berufsaus&#252;bungsgemeinschaft bedarf der vorherigen Genehmigung des Zulassungsausschusses. F&#252;r &#252;ber&#246;rtliche Berufsaus&#252;bungsgemeinschaften mit Vertragszahnarztsitzen in mehreren Zulassungsbezirken einer Kassenzahn&#228;rztlichen Vereinigung wird der zust&#228;ndige Zulassungsausschuss durch Vereinbarung zwischen der Kassenzahn&#228;rztlichen Vereinigung sowie den Landesverb&#228;nden der Krankenkassen und den Ersatzkassen bestimmt. Hat eine &#252;ber&#246;rtliche Berufsaus&#252;bungsgemeinschaft Mitglieder in mehreren Kassenzahn&#228;rztlichen Vereinigungen, so hat sie den Vertragszahnarztsitz zu w&#228;hlen, der ma&#223;geblich ist f&#252;r die Genehmigungsentscheidung sowie f&#252;r die auf die gesamte Leistungserbringung dieser &#252;ber&#246;rtlichen Berufsaus&#252;bungsgemeinschaft anzuwendenden ortsgebundenen Regelungen, insbesondere zur Verg&#252;tung, zur Abrechnung sowie zu den Abrechnungs-, Wirtschaftlichkeits- und Qualit&#228;tspr&#252;fungen. Die Wahl hat jeweils f&#252;r einen Zeitraum von mindestens zwei Jahren unwiderruflich zu erfolgen. Die Genehmigung kann mit Auflagen erteilt werden, wenn dies zur Sicherung der Anforderungen nach Absatz 2 erforderlich ist; das N&#228;here hierzu ist einheitlich in den Bundesmantelvertr&#228;gen zu regeln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
