<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 36 Zahnärzte-ZV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__35.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__37.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005820957BJNE005202126"/><a href="index-2.html#BJNR005820957BJNE005202126">Nichtamtliches Inhaltsverzeichnis</a><h1>Zulassungsverordnung für Vertragszahnärzte (Zahnärzte-ZV)<br /><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Zulassungsausschu&#223; beschlie&#223;t in Sitzungen. Sitzungen sind im Regelfall als Pr&#228;senzsitzungen bei pers&#246;nlicher Anwesenheit aller Sitzungsteilnehmer im Sitzungszimmer durchzuf&#252;hren; unter den Voraussetzungen der Abs&#228;tze 3 und 4 k&#246;nnen sie mittels Videotechnik durchgef&#252;hrt werden. Zu den Sitzungen l&#228;dt der Vorsitzende unter Angabe der Tagesordnung ein.</div><div class="jurAbsatz">(2) In den F&#228;llen des &#167; 140f Abs. 3 des F&#252;nften Buches Sozialgesetzbuch sind die Patientenvertreterinnen und -vertreter <span style="font-style:italic;">und in den F&#228;llen des &#167; 96 Absatz 2a des F&#252;nften Buches Sozialgesetzbuch ist die f&#252;r die Sozialversicherung zust&#228;ndige oberste Landesbeh&#246;rde zur Wahrnehmung ihres Mitberatungsrechts</span> unter Einhaltung einer Frist von zwei Wochen unter Angabe der Tagesordnung zu laden. Soll die Wahrnehmung des Mitberatungsrechts im Rahmen einer Sitzung mittels Videotechnik nach Absatz 4 erfolgen, sind sie in der Ladung oder im Fall einer sp&#228;teren Entscheidung f&#252;r diese Sitzungsform unverz&#252;glich &#252;ber den Ablauf und die technischen Voraussetzungen zu informieren.</div><div class="jurAbsatz">(3) Abweichend von Absatz 1 kann eine Sitzung aus Gr&#252;nden des Gesundheitsschutzes oder aus anderen gewichtigen Gr&#252;nden auch ohne die pers&#246;nliche Anwesenheit aller Sitzungsteilnehmer im Sitzungszimmer mittels Videotechnik durchgef&#252;hrt werden. Hier&#252;ber entscheidet der Zulassungsausschuss nach pflichtgem&#228;&#223;em Ermessen. Dabei entscheidet er auch, ob die Sitzung durchgef&#252;hrt werden soll <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als kombinierte Pr&#228;senz- und Videositzung, an der sowohl Personen im Sitzungszimmer als auch mittels Videotechnik zugeschaltete Personen teilnehmen, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Videokonferenz, an der nur mittels Videotechnik zugeschaltete Personen teilnehmen.</div></dd></dl>Die Entscheidung kann nur einstimmig getroffen werden. Der Zulassungsausschuss kann die Entscheidung ohne Pr&#228;senzsitzung in einer Video- oder Telefonkonferenz treffen. Die Gr&#252;nde nach Satz 1 und die Best&#228;tigung der Einstimmigkeit der Beschlussfassung durch den Vorsitzenden sind schriftlich zu dokumentieren und der Niederschrift nach &#167; 42 beizuf&#252;gen. Die Entscheidung nach den S&#228;tzen 2 und 3 ist nicht isoliert anfechtbar. Wird eine Sitzung mittels Videotechnik durchgef&#252;hrt, so ist sie &#252;ber die gesamte Sitzungsdauer zeitgleich in Bild und Ton an alle Orte, an denen sich die Mitglieder oder Beteiligten aufhalten, zu &#252;bertragen. Es ist sicherzustellen, dass Dritte vom Inhalt der Sitzung keine Kenntnis nehmen k&#246;nnen. Eine Aufzeichnung der &#220;bertragung ist unzul&#228;ssig.</div><div class="jurAbsatz">(4) Hat der Zulassungsausschuss gem&#228;&#223; Absatz 3 Satz 2 entschieden, eine Sitzung, bei der die Patientenvertreterinnen und -vertreter oder die f&#252;r die Sozialversicherung zust&#228;ndige oberste Landesbeh&#246;rde ein Mitberatungsrecht haben, mittels Videotechnik durchzuf&#252;hren, so k&#246;nnen diese ihr Mitberatungsrecht wahrnehmen, indem sie mittels Videotechnik an der Sitzung teilnehmen.</div></div></div></div><div class="jnfussnote" id="BJNR005820957BJNE005202126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 36 Abs. 2 Satz 1 Kursivdruck: IdF d. Art. 13 Nr. 4a Buchst. b DBuchst. aa G v. 11.7.2021 I 2754 mWv 20.7.2021 (bezeichnet als Abs. 2 Satz 2; die &#196;nderung  wurde sinngem&#228;&#223; konsolidiert)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
