<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 IntV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR337000004BJNE001006311"/><a href="index-2.html#BJNR337000004BJNE001006311">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Durchführung von Integrationskursen für Ausländer und Spätaussiedler (Integrationskursverordnung - IntV)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Kostenbeitrag</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Teilnahme am Integrationskurs haben Teilnahmeberechtigte einen Kostenbeitrag zu leisten, der 50 Prozent des zum Zeitpunkt der Anmeldung zum Integrationskurs nach &#167; 7 Absatz 1 geltenden Kostenerstattungssatzes nach &#167; 20 Absatz 6 betr&#228;gt. Zur Zahlung ist nach &#167; 43 Abs. 3 Satz 4 des Aufenthaltsgesetzes auch derjenige verpflichtet, der dem Teilnahmeberechtigten zur Gew&#228;hrung des Lebensunterhalts verpflichtet ist.</div><div class="jurAbsatz">(2) Von der Pflicht, einen Kostenbeitrag zu leisten, befreit das Bundesamt auf Antrag und gegen Vorlage eines aktuellen Nachweises Teilnahmeberechtigte, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leistungen nach dem Zweiten Buch Sozialgesetzbuch, Hilfe zum Lebensunterhalt nach dem Zw&#246;lften Buch Sozialgesetzbuch oder nach dem Asylbewerberleistungsgesetz beziehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arbeitslosengeld nach dem Dritten Buch Sozialgesetzbuch beziehen oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die besch&#228;ftigt sind und deren Bruttoentgelt 33 Prozent der j&#228;hrlichen Beitragsbemessungsgrenze in der allgemeinen Rentenversicherung nicht &#252;bersteigt. Der Betrag erh&#246;ht sich um 10 Prozent der j&#228;hrlichen Beitragsbemessungsgrenze in der allgemeinen Rentenversicherung bei einem, um 20 Prozent bei zwei oder mehr nach &#167; 32 des Einkommensteuergesetzes ber&#252;cksichtigungsf&#228;higen Kindern.</div></dd></dl>Das Bundesamt kann Teilnahmeberechtigte dar&#252;ber hinaus auf Antrag von der Kostenbeitragspflicht befreien, wenn diese f&#252;r den Teilnahmeberechtigten unter Ber&#252;cksichtigung seiner pers&#246;nlichen Umst&#228;nde und wirtschaftlichen Situation eine unzumutbare H&#228;rte darstellen w&#252;rde. Aus Gr&#252;nden der Verwaltungsvereinfachung kann das Bundesamt in bestimmten F&#228;llen vom Antragserfordernis nach Satz 1 oder 2 absehen. Teilnahmeberechtigte, die von der Kostenbeitragspflicht befreit wurden, sind verpflichtet, dem Bundesamt unverz&#252;glich mitzuteilen, wenn ihnen die Leistungen oder Hilfen nach Satz 1 Nummer 1 und 2 nicht mehr gew&#228;hrt werden, die H&#246;he ihres Bruttoentgelts die f&#252;r sie geltenden Werte in Satz 1 Nummer 3 &#252;bersteigt oder die Umst&#228;nde weggefallen sind, die zur Annahme einer unzumutbaren H&#228;rte nach Satz 2 gef&#252;hrt haben.</div><div class="jurAbsatz">(3) Anspruchsberechtigt hinsichtlich des Kostenbeitrags gem&#228;&#223; Absatz 1 ist das Bundesamt. Der dem Bundesamt zustehende Kostenbeitrag f&#252;r einen Kursabschnitt ist zum Beginn des Kursabschnitts an die Tr&#228;ger des Integrationskurses zu entrichten. Kostenbeitr&#228;ge nach Absatz 1 werden bei der Abrechnung des Kostenerstattungssatzes nach &#167; 20 Absatz 6 durch das Bundesamt in Abzug gebracht.</div><div class="jurAbsatz">(4) Teilnahmeberechtigte, die einen Kurs innerhalb eines Kursabschnitts abbrechen oder an Unterrichtsterminen nicht teilnehmen, bleiben zur Leistung des Kostenbeitrags f&#252;r den gesamten Kursabschnitt verpflichtet.</div><div class="jurAbsatz">(5) Eine Kostenbeitragspflicht besteht nicht f&#252;r Teilnahmeberechtigte nach &#167; 4 Abs. 1 Satz 1 Nr. 2.</div><div class="jurAbsatz">(6) Das Bundesamt kann Teilnahmeberechtigten, die innerhalb von zwei Jahren nach der erstmaligen Ausstellung einer Teilnahmeberechtigung die erfolgreiche Teilnahme (&#167; 17 Absatz 2) nachweisen, 50 Prozent des Kostenbeitrags nach Absatz 1 erstatten. Bei Teilnahmeberechtigten, die einen Kurs nach &#167; 13 Absatz 1 erfolgreich im Sinne des &#167; 17 Absatz 2 absolviert haben, betr&#228;gt die Frist nach Satz 1 drei Jahre.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
