<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 KWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='inhalts_bersicht.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__1a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008810961BJNE030223119"/><a href="index-2.html#BJNR008810961BJNE030223119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Kreditwesen (Kreditwesengesetz - KWG)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kreditinstitute sind Unternehmen, die Bankgesch&#228;fte gewerbsm&#228;&#223;ig oder in einem Umfang betreiben, der einen in kaufm&#228;nnischer Weise eingerichteten Gesch&#228;ftsbetrieb erfordert. Bankgesch&#228;fte sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Annahme fremder Gelder als Einlagen oder anderer unbedingt r&#252;ckzahlbarer Gelder des Publikums, sofern der R&#252;ckzahlungsanspruch nicht in Inhaber- oder Orderschuldverschreibungen verbrieft wird, ohne R&#252;cksicht darauf, ob Zinsen verg&#252;tet werden (Einlagengesch&#228;ft),</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 1 Abs. 1 Satz 2 des Pfandbriefgesetzes bezeichneten Gesch&#228;fte (Pfandbriefgesch&#228;ft),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gew&#228;hrung von Gelddarlehen und Akzeptkrediten (Kreditgesch&#228;ft);</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ankauf von Wechseln und Schecks (Diskontgesch&#228;ft),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschaffung und die Ver&#228;u&#223;erung von Finanzinstrumenten im eigenen Namen f&#252;r fremde Rechnung (Finanzkommissionsgesch&#228;ft),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwahrung und die Verwaltung von Wertpapieren f&#252;r andere (Depotgesch&#228;ft),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die T&#228;tigkeit als Zentralverwahrer im Sinne des Absatzes 6,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eingehung der Verpflichtung, zuvor ver&#228;u&#223;erte Darlehensforderungen vor F&#228;lligkeit zur&#252;ckzuerwerben,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bernahme von B&#252;rgschaften, Garantien und sonstigen Gew&#228;hrleistungen f&#252;r andere (Garantiegesch&#228;ft),</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung des bargeldlosen Scheckeinzugs (Scheckeinzugsgesch&#228;ft), des Wechseleinzugs (Wechseleinzugsgesch&#228;ft) und die Ausgabe von Reiseschecks (Reisescheckgesch&#228;ft),</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bernahme von Finanzinstrumenten f&#252;r eigenes Risiko zur Plazierung oder die &#220;bernahme gleichwertiger Garantien (Emissionsgesch&#228;ft),</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die T&#228;tigkeit als zentrale Gegenpartei im Sinne von Absatz 31.</div></dd></dl></div><div class="jurAbsatz">(1a) Finanzdienstleistungsinstitute sind Unternehmen, die Finanzdienstleistungen f&#252;r andere gewerbsm&#228;&#223;ig oder in einem Umfang erbringen, der einen in kaufm&#228;nnischer Weise eingerichteten Gesch&#228;ftsbetrieb erfordert, und die keine Kreditinstitute sind. Finanzdienstleistungen sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vermittlung von Gesch&#228;ften &#252;ber die Anschaffung und die Ver&#228;u&#223;erung von Finanzinstrumenten (Anlagevermittlung),</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abgabe von pers&#246;nlichen Empfehlungen an Kunden oder deren Vertreter, die sich auf Gesch&#228;fte mit bestimmten Finanzinstrumenten beziehen, sofern die Empfehlung auf eine Pr&#252;fung der pers&#246;nlichen Umst&#228;nde des Anlegers gest&#252;tzt oder als f&#252;r ihn geeignet dargestellt wird und nicht ausschlie&#223;lich &#252;ber Informationsverbreitungskan&#228;le oder f&#252;r die &#214;ffentlichkeit bekannt gegeben wird (Anlageberatung),</div></dd><dt>1b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betrieb eines multilateralen Systems, das die Interessen einer Vielzahl von Personen am Kauf und Verkauf von Finanzinstrumenten innerhalb des Systems und nach festgelegten Bestimmungen in einer Weise zusammenbringt, die zu einem Vertrag &#252;ber den Kauf dieser Finanzinstrumente f&#252;hrt (Betrieb eines multilateralen Handelssystems),</div></dd><dt>1c.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Platzieren von Finanzinstrumenten ohne feste &#220;bernahmeverpflichtung (Platzierungsgesch&#228;ft),</div></dd><dt>1d.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betrieb eines multilateralen Systems, bei dem es sich nicht um einen organisierten Markt oder ein multilaterales Handelssystem handelt und das die Interessen einer Vielzahl Dritter am Kauf und Verkauf von Schuldverschreibungen, strukturierten Finanzprodukten, Emissionszertifikaten oder Derivaten innerhalb des Systems auf eine Weise zusammenf&#252;hrt, die zu einem Vertrag &#252;ber den Kauf dieser Finanzinstrumente f&#252;hrt (Betrieb eines organisierten Handelssystems),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschaffung und die Ver&#228;u&#223;erung von Finanzinstrumenten im fremden Namen f&#252;r fremde Rechnung (Abschlu&#223;vermittlung),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwaltung einzelner in Finanzinstrumenten angelegter Verm&#246;gen f&#252;r andere mit Entscheidungsspielraum (Finanzportfolioverwaltung),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Eigenhandel durch das <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kontinuierliche Anbieten des An- und Verkaufs von Finanzinstrumenten zu selbst gestellten Preisen f&#252;r eigene Rechnung unter Einsatz des eigenen Kapitals,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>h&#228;ufige organisierte und systematische Betreiben von Handel f&#252;r eigene Rechnung in erheblichem Umfang au&#223;erhalb eines organisierten Marktes oder eines multilateralen oder organisierten Handelssystems, wenn Kundenauftr&#228;ge au&#223;erhalb eines geregelten Marktes oder eines multilateralen oder organisierten Handelssystems ausgef&#252;hrt werden, ohne dass ein multilaterales Handelssystem betrieben wird (systematische Internalisierung),</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anschaffen oder Ver&#228;u&#223;ern von Finanzinstrumenten f&#252;r eigene Rechnung als Dienstleistung f&#252;r andere oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kaufen oder Verkaufen von Finanzinstrumenten f&#252;r eigene Rechnung als unmittelbarer oder mittelbarer Teilnehmer eines inl&#228;ndischen organisierten Marktes oder eines multilateralen oder organisierten Handelssystems mittels einer hochfrequenten algorithmischen Handelstechnik, die gekennzeichnet ist durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Infrastruktur zur Minimierung von Netzwerklatenzen und anderen Verz&#246;gerungen bei der Order&#252;bertragung (Latenzen), die mindestens eine der folgenden Vorrichtungen f&#252;r die Eingabe algorithmischer Auftr&#228;ge aufweist: Kollokation, Proximity Hosting oder direkter elektronischer Hochgeschwindigkeitszugang,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#228;higkeit des Systems, einen Auftrag ohne menschliche Intervention im Sinne des Artikels 18 der Delegierten Verordnung (EU) 2017/565 der Kommission vom 25. April 2016 zur Erg&#228;nzung der Richtlinie 2014/65/EU des Europ&#228;ischen Parlaments und des Rates in Bezug auf die organisatorischen Anforderungen an Wertpapierfirmen und die Bedingungen f&#252;r die Aus&#252;bung ihrer T&#228;tigkeit sowie in Bezug auf die Definition bestimmter Begriffe f&#252;r die Zwecke der genannten Richtlinie (ABl. L 87 vom 31.3.2017, S. 1) in der jeweils geltenden Fassung, einzuleiten, zu erzeugen, weiterzuleiten oder auszuf&#252;hren und</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein hohes untert&#228;giges Mitteilungsaufkommen im Sinne des Artikels 19 der Delegierten Verordnung (EU) 2017/565 in Form von Auftr&#228;gen, Kursangaben oder Stornierungen</div></dd></dl>auch ohne dass eine Dienstleistung f&#252;r andere vorliegt (Hochfrequenzhandel),</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vermittlung von Einlagengesch&#228;ften mit Unternehmen mit Sitz au&#223;erhalb des Europ&#228;ischen Wirtschaftsraums (Drittstaateneinlagenvermittlung),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das qualifizierte Kryptoverwahrgesch&#228;ft durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwahrung und Verwaltung kryptografischer Instrumente f&#252;r andere oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherung privater kryptografischer Schl&#252;ssel f&#252;r andere, die dazu dienen, kryptografische Instrumente oder Kryptowertpapiere, Kryptofondsanteile oder in- und ausl&#228;ndische Wertpapiere, die unter Verwendung der Distributed-Ledger-Technologie oder einer &#228;hnlichen Technologie &#252;bertragen und gespeichert werden k&#246;nnen, zu speichern oder dar&#252;ber zu verf&#252;gen,</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Handel mit Sorten (Sortengesch&#228;ft),</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#252;hrung eines Kryptowertpapierregisters nach &#167; 16 des Gesetzes &#252;ber elektronische Wertpapiere (Kryptowertpapierregisterf&#252;hrung),</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der laufende Ankauf von Forderungen auf der Grundlage von Rahmenvertr&#228;gen mit oder ohne R&#252;ckgriff (Factoring),</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Abschluss von Finanzierungsleasingvertr&#228;gen als Leasinggeber und die Verwaltung von Objektgesellschaften im Sinne des &#167; 2 Absatz 6 Satz 1 Nummer 17 au&#223;erhalb der Verwaltung eines Investmentverm&#246;gens im Sinne des &#167; 1 Absatz 1 des Kapitalanlagegesetzbuchs (Finanzierungsleasing),</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschaffung und die Ver&#228;u&#223;erung von Finanzinstrumenten au&#223;erhalb der Verwaltung eines Investmentverm&#246;gens im Sinne des &#167; 1 Absatz 1 des Kapitalanlagegesetzbuchs f&#252;r eine Gemeinschaft von Anlegern, die nat&#252;rliche Personen sind, mit Entscheidungsspielraum bei der Auswahl der Finanzinstrumente, sofern dies ein Schwerpunkt des angebotenen Produktes ist und zu dem Zweck erfolgt, dass diese Anleger an der Wertentwicklung der erworbenen Finanzinstrumente teilnehmen (Anlageverwaltung),</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwahrung und die Verwaltung von Wertpapieren ausschlie&#223;lich f&#252;r alternative Investmentfonds (AIF) im Sinne des &#167; 1 Absatz 3 des Kapitalanlagegesetzbuchs (eingeschr&#228;nktes Verwahrgesch&#228;ft).</div></dd></dl>Die Anschaffung und die Ver&#228;u&#223;erung von Finanzinstrumenten f&#252;r eigene Rechnung, die nicht Eigenhandel im Sinne des &#167; 1 Absatz 1a Satz 2 Nummer 4 ist (Eigengesch&#228;ft), gilt als Finanzdienstleistung, wenn das Eigengesch&#228;ft von einem Unternehmen betrieben wird, das <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dieses Gesch&#228;ft, ohne bereits aus anderem Grunde Institut oder Wertpapierinstitut zu sein, gewerbsm&#228;&#223;ig oder in einem Umfang betreibt, der einen in kaufm&#228;nnischer Weise eingerichteten Gesch&#228;ftsbetrieb erfordert, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Instituts-, einer Finanzholding- oder gemischten Finanzholding-Gruppe oder einem Finanzkonglomerat angeh&#246;rt, der oder dem ein CRR-Kreditinstitut angeh&#246;rt.</div></dd></dl>Ein Unternehmen, das als Finanzdienstleistung geltendes Eigengesch&#228;ft nach Satz 3 betreibt, gilt als Finanzdienstleistungsinstitut. Die S&#228;tze 3 und 4 gelten nicht f&#252;r Abwicklungsanstalten nach &#167; 8a Absatz 1 Satz 1 des Stabilisierungsfondsgesetzes. Ob ein h&#228;ufiger systematischer Handel im Sinne des Satzes 2 Nummer 4 Buchstabe b vorliegt, bemisst sich nach der Zahl der Gesch&#228;fte au&#223;erhalb eines Handelsplatzes im Sinne des &#167; 2 Absatz 22 des Wertpapierhandelsgesetzes (OTC-Handel) mit einem Finanzinstrument zur Ausf&#252;hrung von Kundenauftr&#228;gen, die f&#252;r eigene Rechnung durchgef&#252;hrt werden. Ob ein Handel in erheblichem Umfang im Sinne des Satzes 2 Nummer 4 Buchstabe b vorliegt, bemisst sich entweder nach dem Anteil des OTC-Handels an dem Gesamthandelsvolumen des Unternehmens in einem bestimmten Finanzinstrument oder nach dem Verh&#228;ltnis des OTC-Handels des Unternehmens zum Gesamthandelsvolumen in einem bestimmten Finanzinstrument in der Europ&#228;ischen Union. Die Voraussetzungen der systematischen Internalisierung sind erst dann erf&#252;llt, wenn sowohl die in den Artikeln 12 bis 17 der Delegierten Verordnung (EU) 2017/565 bestimmte Obergrenze f&#252;r h&#228;ufigen systematischen Handel als auch die in der vorgenannten Delegierten Verordnung bestimmte einschl&#228;gige Obergrenze f&#252;r den Handel in erheblichem Umfang &#252;berschritten werden oder wenn ein Unternehmen sich freiwillig den f&#252;r die systematische Internalisierung geltenden Regelungen unterworfen und einen entsprechenden Erlaubnisantrag bei der Bundesanstalt gestellt hat. Kryptografische Instrumente im Sinne dieses Gesetzes sind digitale Darstellungen eines Wertes, der von keiner Zentralbank oder &#246;ffentlichen Stelle emittiert wurde oder garantiert wird und nicht den gesetzlichen Status einer W&#228;hrung oder von Geld besitzt, aber von nat&#252;rlichen oder juristischen Personen aufgrund einer Vereinbarung oder tats&#228;chlichen &#220;bung als Tausch- oder Zahlungsmittel akzeptiert wird oder Anlagezwecken dient und der auf elektronischem Wege &#252;bertragen, gespeichert und gehandelt werden kann. Keine kryptografischen Instrumente im Sinne dieses Gesetzes sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>E-Geld im Sinne des &#167; 1 Absatz 2 Satz 3 des Zahlungsdiensteaufsichtsgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>monet&#228;re Werte, die die Vorgaben nach &#167; 2 Absatz 1 Nummer 10 des Zahlungsdiensteaufsichtsgesetzes erf&#252;llen oder nur f&#252;r Zahlungsvorg&#228;nge im Sinne des &#167; 2 Absatz 1 Nummer 11 des Zahlungsdiensteaufsichtsgesetzes eingesetzt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kryptowerte im Sinne des Artikels 3 Absatz 1 Nummer 5 der Verordnung (EU) 2023/1114 des Europ&#228;ischen Parlaments und des Rates vom 31. Mai 2023 &#252;ber M&#228;rkte f&#252;r Kryptowerte und zur &#196;nderung der Verordnungen (EU) Nr. 1093/2010 und (EU) Nr. 1095/2010 sowie der Richtlinien 2013/36/EU und (EU) 2019/1937 (ABl. L 150 vom 9.6.2023, S. 40), die durch die Verordnung (EU) 2023/2869 (ABl. L, 2023/2869, 20.12.2023) ge&#228;ndert worden ist, im Anwendungsbereich der Verordnung (EU) 2023/1114 und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wertpapiere im Sinne des Depotgesetzes.</div></dd></dl></div><div class="jurAbsatz">(1b) Institute im Sinne dieses Gesetzes sind Kreditinstitute und Finanzdienstleistungsinstitute.</div><div class="jurAbsatz">(2) Gesch&#228;ftsleiter im Sinne dieses Gesetzes sind diejenigen nat&#252;rlichen Personen, die nach Gesetz, Satzung oder Gesellschaftsvertrag zur F&#252;hrung der Gesch&#228;fte und zur Vertretung eines Instituts oder eines Unternehmens in der Rechtsform einer juristischen Person oder einer Personenhandelsgesellschaft berufen sind.</div><div class="jurAbsatz">(3) Finanzunternehmen sind Unternehmen, die keine Institute und keine Kapitalverwaltungsgesellschaften oder extern verwaltete Investmentgesellschaften sind und deren Hauptt&#228;tigkeit darin besteht, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beteiligungen zu erwerben und zu halten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geldforderungen entgeltlich zu erwerben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leasing-Objektgesellschaft im Sinne des &#167; 2 Abs. 6 Satz 1 Nr. 17 zu sein,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Finanzinstrumenten f&#252;r eigene Rechnung zu handeln,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere bei der Anlage in Finanzinstrumenten zu beraten,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen &#252;ber die Kapitalstruktur, die industrielle Strategie und die damit verbundenen Fragen zu beraten sowie bei Zusammenschl&#252;ssen und &#220;bernahmen von Unternehmen diese zu beraten und ihnen Dienstleistungen anzubieten oder</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darlehen zwischen Kreditinstituten zu vermitteln (Geldmaklergesch&#228;fte).</div></dd></dl>Das Bundesministerium der Finanzen kann nach Anh&#246;rung der Deutschen Bundesbank durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, weitere Unternehmen als Finanzunternehmen bezeichnen, deren Hauptt&#228;tigkeit in einer T&#228;tigkeit besteht, um welche die Liste in Anhang I zu der Richtlinie 2013/36/EU des Europ&#228;ischen Parlaments und des Rates vom 26. Juni 2013 &#252;ber den Zugang zur T&#228;tigkeit von Kreditinstituten und die Beaufsichtigung von Kreditinstituten und Wertpapierfirmen, zur &#196;nderung der Richtlinie 2002/87/EG und zur Aufhebung der Richtlinien 2006/48/EG und 2006/49/EG (ABl. L 176 vom 27.6.2013, S. 338; L 208 vom 2.8.2013, S. 73; L 20 vom 25.1.2017, S. 1; L 203 vom 26.6.2020, S. 95), die zuletzt durch die Richtlinie (EU) 2019/2034 (ABl. L 314 vom 5.12.2019, S. 64) ge&#228;ndert worden ist.</div><div class="jurAbsatz">(3a) Datenbereitstellungsdienste im Sinne dieses Gesetzes sind genehmigte Ver&#246;ffentlichungssysteme und genehmigte Meldemechanismen im Sinne des &#167; 2 Absatz 37 und 39 des Wertpapierhandelsgesetzes.</div><div class="jurAbsatz">(3b) (weggefallen)</div><div class="jurAbsatz">(3c) Ein Institut ist bedeutend, wenn seine Bilanzsumme im Durchschnitt zu den jeweiligen Stichtagen der letzten vier abgeschlossenen Gesch&#228;ftsjahre 15 Milliarden Euro &#252;berschritten hat. Als bedeutende Institute gelten stets <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Institute, die eine der Bedingungen gem&#228;&#223; Artikel 6 Absatz 4 Unterabsatz 2 der Verordnung (EU) Nr. 1024/2013 des Rates vom 15. Oktober 2013 zur &#220;bertragung besonderer Aufgaben im Zusammenhang mit der Aufsicht &#252;ber Kreditinstitute auf die Europ&#228;ische Zentralbank (ABl. L 287 vom 29.10.2013, S. 63; L 218 vom 19.8.2015, S. 82) erf&#252;llen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Institute, die als potentiell systemrelevant im Sinne des &#167; 12 eingestuft wurden, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Finanzhandelsinstitute gem&#228;&#223; &#167; 25f Absatz 1.</div></dd></dl></div><div class="jurAbsatz">(3d) CRR-Kreditinstitute im Sinne dieses Gesetzes sind Kreditinstitute im Sinne des Artikels 4 Absatz 1 Nummer 1 der Verordnung (EU) Nr. 575/2013 des Europ&#228;ischen Parlaments und des Rates vom 26. Juni 2013 &#252;ber Aufsichtsanforderungen an Kreditinstitute und zur &#196;nderung der Verordnung (EU) Nr. 648/2012 (ABl. L 176 vom 27.6.2013, S. 1; L 208 vom 2.8.2013, S. 68; L 321 vom 30.11.2013, S. 6; L 193 vom 21.7.2015, S. 166; L 20 vom 25.1.2017, S. 3; L 13 vom 17.1.2020, S. 58), die zuletzt durch die Verordnung (EU) 2020/873 (ABl. L 204 vom 26.6.2020, S. 4) ge&#228;ndert worden ist; ein Unternehmen, das CRR-Kreditinstitut ist, ist auch Kreditinstitut im Sinne dieses Gesetzes. Wertpapierinstitute sind Unternehmen im Sinne des &#167; 2 Absatz 1 des Wertpapierinstitutsgesetzes. E-Geld-Institute sind Unternehmen im Sinne des &#167; 1 Absatz 2 Satz 1 Nummer 1 des Zahlungsdiensteaufsichtsgesetzes.</div><div class="jurAbsatz">(3e) Wertpapier- oder Terminb&#246;rsen im Sinne dieses Gesetzes sind Wertpapier- oder Terminm&#228;rkte, die von den zust&#228;ndigen staatlichen Stellen geregelt und &#252;berwacht werden, regelm&#228;&#223;ig stattfinden und f&#252;r das Publikum unmittelbar oder mittelbar zug&#228;nglich sind, einschlie&#223;lich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihrer Betreiber, wenn deren Hauptt&#228;tigkeit im Betreiben von Wertpapier- oder Terminm&#228;rkten besteht, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihrer Systeme zur Sicherung der Erf&#252;llung der Gesch&#228;fte an diesen M&#228;rkten (Clearingstellen), die von den zust&#228;ndigen staatlichen Stellen geregelt und &#252;berwacht werden.</div></dd></dl></div><div class="jurAbsatz">(4) Herkunftsstaat ist der Staat, in dem die Hauptniederlassung eines Instituts zugelassen ist.</div><div class="jurAbsatz">(5) Als Aufsichtsbeh&#246;rde im Sinne dieses Gesetzes gilt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Europ&#228;ische Zentralbank, soweit sie in Aus&#252;bung ihrer gem&#228;&#223; Artikel 4 Absatz 1 Buchstabe a bis i und Artikel 4 Absatz 2 der Verordnung (EU) Nr. 1024/2013 des Rates vom 15. Oktober 2013 zur &#220;bertragung besonderer Aufgaben im Zusammenhang mit der Aufsicht &#252;ber Kreditinstitute auf die Europ&#228;ische Zentralbank (ABl. L 287 vom 29.10.2013, S. 63) &#252;bertragenen Aufgaben handelt und diese Aufgaben nicht gem&#228;&#223; Artikel 6 Absatz 6 dieser Verordnung durch die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht (Bundesanstalt) wahrgenommen werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundesanstalt, soweit nicht die Europ&#228;ische Zentralbank nach Nummer 1 als Aufsichtsbeh&#246;rde im Sinne dieses Gesetzes gilt.</div></dd></dl></div><div class="jurAbsatz">(5a) Der Europ&#228;ische Wirtschaftsraum im Sinne dieses Gesetzes umfa&#223;t die Mitgliedstaaten der Europ&#228;ischen Union sowie die anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum. Drittstaaten im Sinne dieses Gesetzes sind alle anderen Staaten.</div><div class="jurAbsatz">(5b) (weggefallen)</div><div class="jurAbsatz">(6) Ein Zentralverwahrer im Sinne dieses Gesetzes ist ein Unternehmen im Sinne des Artikels 2 Absatz 1 Nummer 1 der Verordnung (EU) Nr. 909/2014 des Europ&#228;ischen Parlaments und des Rates vom 23. Juli 2014 zur Verbesserung der Wertpapierlieferungen und -abrechnungen in der Europ&#228;ischen Union und &#252;ber Zentralverwahrer sowie zur &#196;nderung der Richtlinien 98/26/EG und 2014/65/EU und der Verordnung (EU) Nr. 236/2012 (ABl. L 257 vom 28.8.2014, S. 1).</div><div class="jurAbsatz">(7) Schwesterunternehmen sind Unternehmen, die ein gemeinsames Mutterunternehmen haben.</div><div class="jurAbsatz">(7a) (weggefallen)</div><div class="jurAbsatz">(7b) (weggefallen)</div><div class="jurAbsatz">(7c) (weggefallen)</div><div class="jurAbsatz">(7d) (weggefallen)</div><div class="jurAbsatz">(7e) (weggefallen)</div><div class="jurAbsatz">(7f) (weggefallen)</div><div class="jurAbsatz">(8) (weggefallen)</div><div class="jurAbsatz">(9) Eine bedeutende Beteiligung im Sinne dieses Gesetzes ist eine qualifizierte Beteiligung gem&#228;&#223; Artikel 4 Absatz 1 Nummer 36 der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung. F&#252;r die Berechnung des Anteils der Stimmrechte gelten &#167; 33 Absatz 1 in Verbindung mit einer Rechtsverordnung nach Absatz 5, &#167; 34 Absatz 1 und 2, &#167; 35 Absatz 1 bis 3 in Verbindung mit einer Rechtsverordnung nach Absatz 6 und &#167; 36 des Wertpapierhandelsgesetzes entsprechend. Unber&#252;cksichtigt bleiben die Stimmrechte oder Kapitalanteile, die Institute oder Wertpapierinstitute im Rahmen des Emissionsgesch&#228;fts nach Absatz 1 Satz 2 Nummer 10 oder nach &#167; 2 Absatz 2 Nummer 2 des Wertpapierinstitutsgesetzes halten, vorausgesetzt, diese Rechte werden nicht ausge&#252;bt oder anderweitig benutzt, um in die Gesch&#228;ftsf&#252;hrung des Emittenten einzugreifen, und sie werden innerhalb eines Jahres nach dem Zeitpunkt des Erwerbs ver&#228;u&#223;ert.</div><div class="jurAbsatz">(10) Auslagerungsunternehmen sind Unternehmen, auf die ein Institut oder ein &#252;bergeordnetes Unternehmen Aktivit&#228;ten und Prozesse zur Durchf&#252;hrung von Bankgesch&#228;ften, Finanzdienstleistungen oder sonstigen institutstypischen Dienstleistungen ausgelagert hat, sowie deren Subunternehmen bei Weiterverlagerungen von Aktivit&#228;ten und Prozessen, die f&#252;r die Durchf&#252;hrung von Bankgesch&#228;ften, Finanzdienstleistungen oder sonstigen institutstypischen Dienstleistungen wesentlich sind.</div><div class="jurAbsatz">(11) Finanzinstrumente im Sinne der Abs&#228;tze 1 bis 3 und 17 sowie im Sinne des &#167; 2 Absatz 1 und 6 sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aktien und andere Anteile an in- oder ausl&#228;ndischen juristischen Personen, rechtsf&#228;higen Personengesellschaften und sonstigen Unternehmen, soweit sie Aktien vergleichbar sind, sowie Hinterlegungsscheine, die Aktien oder Aktien vergleichbare Anteile vertreten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verm&#246;gensanlagen im Sinne des &#167; 1 Absatz 2 des Verm&#246;gensanlagengesetzes mit Ausnahme von Anteilen an einer Genossenschaft im Sinne des &#167; 1 des Genossenschaftsgesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schuldtitel, insbesondere Genussscheine, Inhaberschuldverschreibungen, Orderschuldverschreibungen und diesen Schuldtiteln vergleichbare Rechte, die ihrer Art nach auf den Kapitalm&#228;rkten handelbar sind, mit Ausnahme von Zahlungsinstrumenten, sowie Hinterlegungsscheine, die diese Schuldtitel vertreten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Rechte, die zum Erwerb oder zur Ver&#228;u&#223;erung von Rechten nach den Nummern 1 und 3 berechtigen oder zu einer Barzahlung f&#252;hren, die in Abh&#228;ngigkeit von solchen Rechten, von W&#228;hrungen, Zinss&#228;tzen oder anderen Ertr&#228;gen, von Waren, Indices oder Messgr&#246;&#223;en bestimmt wird,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anteile an Investmentverm&#246;gen im Sinne des &#167; 1 Absatz 1 des Kapitalanlagegesetzbuchs,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geldmarktinstrumente,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Devisen oder Rechnungseinheiten,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Derivate,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berechtigungen nach &#167; 3 Nummer 3 des Treibhausgas-Emissionshandelsgesetzes, Emissionsreduktionseinheiten nach &#167; 2 Nummer 20 des Projekt- Mechanismen-Gesetzes und zertifizierte Emissionsreduktionen nach &#167; 2 Nummer 21 des Projekt-Mechanismen-Gesetzes, soweit diese jeweils im Emissionshandelsregister gehalten werden d&#252;rfen (Emissionszertifikate),</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Schwarmfinanzierungszwecke nach Artikel 2 Absatz 1 Buchstabe n der Verordnung (EU) 2020/1503 des Europ&#228;ischen Parlaments und des Rates vom 7. Oktober 2020 &#252;ber Europ&#228;ische Schwarmfinanzierungsdienstleister f&#252;r Unternehmen und zur &#196;nderung der Verordnung (EU) 2017/1129 und der Richtlinie (EU) 2019/1937 (ABl. L 347 vom 20.10.2020, S. 1), in der jeweils geltenden Fassung, zugelassene Instrumente (Schwarmfinanzierungsinstrumente).</div></dd></dl>Hinterlegungsscheine im Sinne dieses Gesetzes sind Wertpapiere, die auf dem Kapitalmarkt handelbar sind, ein Eigentumsrecht an Wertpapieren von Emittenten mit Sitz im Ausland verbriefen, zum Handel auf einem organisierten Markt zugelassen sind und unabh&#228;ngig von den Wertpapieren des jeweiligen gebietsfremden Emittenten gehandelt werden k&#246;nnen. Geldmarktinstrumente sind Instrumente im Sinne des Artikels 11 der Delegierten Verordnung (EU) 2017/565 mit Ausnahme von Zahlungsinstrumenten. Kryptowerte sind solche im Sinne des Artikels 3 Absatz 1 Nummer 5 der Verordnung (EU) 2023/1114. Keine Kryptowerte im Sinne dieses Gesetzes sind solche nach Artikel 4 Absatz 3 Buchstabe c der Verordnung (EU) 2023/1114. Derivate sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Kauf, Tausch oder anderweitig ausgestaltete Festgesch&#228;fte oder Optionsgesch&#228;fte, die zeitlich verz&#246;gert zu erf&#252;llen sind und deren Wert sich unmittelbar oder mittelbar vom Preis oder Ma&#223; eines Basiswertes ableitet (Termingesch&#228;fte) mit Bezug auf die folgenden Basiswerte:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wertpapiere oder Geldmarktinstrumente,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Devisen, soweit das Gesch&#228;ft nicht die Voraussetzungen des Artikels 10 der Delegierten Verordnung (EU) 2017/565 erf&#252;llt, Rechnungseinheiten oder Kryptowerte,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zinss&#228;tze oder andere Ertr&#228;ge,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Indices der Basiswerte des Buchstaben a, b, c oder f andere Finanzindices oder Finanzmessgr&#246;&#223;en,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Derivate oder</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Emissionszertifikate;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Termingesch&#228;fte mit Bezug auf Waren, Frachts&#228;tze, Klima- oder andere physikalische Variablen, Inflationsraten oder andere volkswirtschaftliche Variablen oder sonstige Verm&#246;genswerte, Indices oder Messwerte als Basiswerte, sofern sie<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Barausgleich zu erf&#252;llen sind oder einer Vertragspartei das Recht geben, einen Barausgleich zu verlangen, ohne dass dieses Recht durch Ausfall oder ein anderes Beendigungsereignis begr&#252;ndet ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf einem organisierten Markt oder in einem multilateralen oder organisierten Handelssystem geschlossen werden, soweit es sich nicht um &#252;ber ein organisiertes Handelssystem gehandelte Energiegro&#223;handelsprodukte handelt, die effektiv geliefert werden m&#252;ssen, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Merkmale anderer Derivatekontrakte im Sinne des Artikels 7 der Delegierten Verordnung (EU) 2017/565 aufweisen und nichtkommerziellen Zwecken dienen,</div></dd></dl></div><div>und sofern sie keine Kassagesch&#228;fte im Sinne des Artikels 7 der Delegierten Verordnung (EU) 2017/565 sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>finanzielle Differenzgesch&#228;fte;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Kauf, Tausch oder anderweitig ausgestaltete Festgesch&#228;fte oder Optionsgesch&#228;fte, die zeitlich verz&#246;gert zu erf&#252;llen sind und dem Transfer von Kreditrisiken dienen (Kreditderivate);</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Termingesch&#228;fte mit Bezug auf die in Artikel 8 der Delegierten Verordnung (EU) 2017/565 genannten Basiswerte, sofern sie die Bedingungen der Nummer 2 erf&#252;llen.</div></dd></dl></div><div class="jurAbsatz">(12) (weggefallen)</div><div class="jurAbsatz">(13) (weggefallen)</div><div class="jurAbsatz">(14) (weggefallen)</div><div class="jurAbsatz">(15) (weggefallen)</div><div class="jurAbsatz">(16) Ein System im Sinne von &#167; 24b ist eine schriftliche Vereinbarung nach Artikel 2 Buchstabe a der Richtlinie 98/26/EG des Europ&#228;ischen Parlaments und des Rates vom 19. Mai 1998 &#252;ber die Wirksamkeit von Abrechnungen in Zahlungs- sowie Wertpapierliefer- und -abrechnungssystemen (ABl. L 166 vom 11.6.1998, S. 45), die zuletzt durch die Verordnung 2009/44/EG (ABl. L 146 vom 10.6.2009, S. 37) ge&#228;ndert worden ist, einschlie&#223;lich der Vereinbarung zwischen einem Teilnehmer und einem indirekt teilnehmenden Kreditinstitut, die von der Deutschen Bundesbank oder der zust&#228;ndigen Stelle eines anderen Mitgliedstaats oder Vertragsstaats des Europ&#228;ischen Wirtschaftsraums der Europ&#228;ischen Wertpapier- und Marktaufsichtsbeh&#246;rde gemeldet wurde. Systeme aus Drittstaaten stehen den in Satz 1 genannten Systemen gleich, sofern sie im Wesentlichen den in Artikel 2 Buchstabe a der Richtlinie 98/26/EG angef&#252;hrten Voraussetzungen entsprechen. System im Sinne des Satzes 1 ist auch ein System, dessen Betreiber eine Vereinbarung mit dem Betreiber eines anderen Systems oder den Betreibern anderer Systeme geschlossen hat, die eine Ausf&#252;hrung von Zahlungs- oder &#220;bertragungsauftr&#228;gen zwischen den betroffenen Systemen zum Gegenstand hat (interoperables System); auch die anderen an der Vereinbarung beteiligten Systeme sind interoperable Systeme.</div><div class="jurAbsatz">(16a) Systembetreiber im Sinne dieses Gesetzes ist derjenige, der f&#252;r den Betrieb des Systems rechtlich verantwortlich ist.</div><div class="jurAbsatz">(16b) Der Gesch&#228;ftstag eines Systems umfasst Tag- und Nachtabrechnungen und beinhaltet alle Ereignisse innerhalb des &#252;blichen Gesch&#228;ftszyklus eines Systems.</div><div class="jurAbsatz">(16c) Teilnehmer eines Systems im Sinne dieses Gesetzes sind die zur Teilnahme an diesem System berechtigten zentralen Gegenparteien, Systembetreiber, Clearingmitglieder einer zentralen Gegenpartei mit Zulassung gem&#228;&#223; Artikel 17 der Verordnung (EU) Nr. 648/2012 und Verrechnungsstellen, Clearingstellen und Institute im Sinne von Artikel 2 Buchstabe b, d oder e der Richtlinie 98/26/EG.</div><div class="jurAbsatz">(17) Finanzsicherheiten im Sinne dieses Gesetzes sind Barguthaben, Geldbetr&#228;ge, Wertpapiere, Geldmarktinstrumente sowie Kreditforderungen im Sinne des Artikels 2 Absatz 1 Buchstabe o der Richtlinie 2002/47/EG des Europ&#228;ischen Parlaments und des Rates vom 6. Juni 2002 &#252;ber Finanzsicherheiten (ABl. L 168 vom 27.6.2002, S. 43), die durch die Richtlinie 2009/44/EG (ABl. L 146 vom 10.6.2009, S. 37) ge&#228;ndert worden ist, und Geldforderungen aus einer Vereinbarung, auf Grund derer ein Versicherungsunternehmen im Sinne des &#167; 1 Absatz 1 des Versicherungsaufsichtsgesetzes einen Kredit in Form eines Darlehens gew&#228;hrt hat, jeweils einschlie&#223;lich jeglicher damit in Zusammenhang stehender Rechte oder Anspr&#252;che, die als Sicherheit in Form eines beschr&#228;nkten dinglichen Sicherungsrechts oder im Wege der &#220;berweisung oder Vollrechts&#252;bertragung auf Grund einer Vereinbarung zwischen einem Sicherungsnehmer und einem Sicherungsgeber, die einer der in Artikel 1 Abs. 2 Buchstabe a bis e der Richtlinie 2002/47/EG, die durch die Richtlinie 2009/44/EG ge&#228;ndert worden ist, aufgef&#252;hrten Kategorien angeh&#246;ren, bereitgestellt werden; bei von Versicherungsunternehmen gew&#228;hrten Kreditforderungen gilt dies nur, wenn der Sicherungsgeber seinen Sitz im Inland hat. Geh&#246;rt der Sicherungsgeber zu den in Artikel 1 Abs. 2 Buchstabe e der Richtlinie 2002/47/EG genannten Personen oder Gesellschaften, so liegt eine Finanzsicherheit nur vor, wenn die Sicherheit der Besicherung von Verbindlichkeiten aus Vertr&#228;gen oder aus der Vermittlung von Vertr&#228;gen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschaffung und die Ver&#228;u&#223;erung von Finanzinstrumenten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pensions-, Darlehens- sowie vergleichbare Gesch&#228;fte auf Finanzinstrumente oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darlehen zur Finanzierung des Erwerbs von Finanzinstrumenten</div></dd></dl>dient. Geh&#246;rt der Sicherungsgeber zu den in Artikel 1 Abs. 2 Buchstabe e der Richtlinie 2002/47/EG genannten Personen oder Gesellschaften, so sind eigene Anteile des Sicherungsgebers oder Anteile an verbundenen Unternehmen im Sinne von &#167; 290 Abs. 2 des Handelsgesetzbuches keine Finanzsicherheiten; ma&#223;gebend ist der Zeitpunkt der Bestellung der Sicherheit. Sicherungsgeber aus Drittstaaten stehen den in Satz 1 genannten Sicherungsgebern gleich, sofern sie im Wesentlichen den in Artikel 1 Abs. 2 Buchstabe a bis e aufgef&#252;hrten K&#246;rperschaften, Finanzinstituten und Einrichtungen entsprechen.</div><div class="jurAbsatz">(18) Branchenvorschriften im Sinne dieses Gesetzes sind die Rechtsvorschriften der Europ&#228;ischen Union im Bereich der Finanzaufsicht, insbesondere die Richtlinien 73/239/EWG, 98/78/EG, 2004/39/EG, 2006/48/EG, 2006/49/EG und 2009/65/EG sowie Anhang V Teil A der Richtlinie 2002/83/EG, die darauf beruhenden inl&#228;ndischen Gesetze, insbesondere dieses Gesetz, das Versicherungsaufsichtsgesetz, das Wertpapierhandelsgesetz, das Kapitalanlagegesetzbuch, das Pfandbriefgesetz, das Gesetz &#252;ber Bausparkassen, das Geldw&#228;schegesetz einschlie&#223;lich der dazu ergangenen Rechtsverordnungen sowie der sonstigen im Bereich der Finanzaufsicht erlassenen Rechts- und Verwaltungsvorschriften.</div><div class="jurAbsatz">(19) Finanzbranche im Sinne dieses Gesetzes sind folgende Branchen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Banken- und Wertpapierdienstleistungsbranche; dieser geh&#246;ren Kreditinstitute im Sinne des Absatzes 1, Finanzdienstleistungsinstitute im Sinne des Absatzes 1a, Wertpapierinstitute im Sinne des Absatzes 3d Satz 2, Kapitalverwaltungsgesellschaften im Sinne des &#167; 17 des Kapitalanlagegesetzbuchs, extern verwaltete Investmentgesellschaften im Sinne des &#167; 1 Absatz 13 des Kapitalanlagegesetzbuchs, Finanzunternehmen im Sinne des Absatzes 3, Anbieter von Nebendienstleistungen oder entsprechende Unternehmen mit Sitz im Ausland sowie E-Geld-Institute im Sinne des &#167; 1 Absatz 2 Satz 1 Nummer 1 des Zahlungsdiensteaufsichtsgesetzes sowie Zahlungsinstitute im Sinne des &#167; 1 Absatz 1 Satz 1 Nummer 1 des Zahlungsdiensteaufsichtsgesetzes an und Institute im Sinne des &#167; 2 Absatz 4 des Kryptom&#228;rkteaufsichtsgesetzes;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Versicherungsbranche; dieser geh&#246;ren Erst- und R&#252;ckversicherungsunternehmen im Sinne des &#167; 7 Nummer 33 des Versicherungsaufsichtsgesetzes, Versicherungs-Holdinggesellschaften im Sinne des &#167; 7 Nummer 31 des Versicherungsaufsichtsgesetzes oder entsprechende Unternehmen mit Sitz im Ausland an; zu den Versicherungsunternehmen im Sinne des ersten Halbsatzes geh&#246;ren weder die Sterbekassen noch die in &#167; 1 Absatz 4 und &#167; 3 des Versicherungsaufsichtsgesetzes genannten Unternehmen und Einrichtungen.</div></dd></dl></div><div class="jurAbsatz">(20) Finanzkonglomerat ist eine Gruppe oder Untergruppe von Unternehmen im Sinne des &#167; 1 Absatz 2 des Finanzkonglomerate-Aufsichtsgesetzes.</div><div class="jurAbsatz">(21) Risikotr&#228;ger sind Mitarbeiter, deren berufliche T&#228;tigkeit sich wesentlich auf das Risikoprofil eines Instituts auswirkt. Als Risikotr&#228;ger gelten zudem die Gesch&#228;ftsleiter nach Absatz 2 sowie die Mitglieder des Verwaltungs- oder Aufsichtsorgans im Sinne des &#167; 25d.</div><div class="jurAbsatz">(22) (weggefallen)</div><div class="jurAbsatz">(23) (weggefallen)</div><div class="jurAbsatz">(24) Refinanzierungsunternehmen sind Unternehmen, die Gegenst&#228;nde oder Anspr&#252;che auf deren &#220;bertragung aus ihrem Gesch&#228;ftsbetrieb an folgende Unternehmen zum Zwecke der eigenen Refinanzierung oder der Refinanzierung des &#220;bertragungsberechtigten ver&#228;u&#223;ern oder f&#252;r diese treuh&#228;nderisch verwalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zweckgesellschaften,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Refinanzierungsmittler,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kreditinstitute mit Sitz in einem Staat des Europ&#228;ischen Wirtschaftsraums,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherungsunternehmen mit Sitz in einem Staat des Europ&#228;ischen Wirtschaftsraums,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pensionsfonds oder Pensionskassen im Sinne des Gesetzes zur Verbesserung der betrieblichen Altersversorgung (Betriebsrentengesetz) oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine in &#167; 2 Absatz 1 Nummer 1, 2 oder 3a genannte Einrichtung.</div></dd></dl>Unsch&#228;dlich ist, wenn die Refinanzierungsunternehmen daneben wirtschaftliche Risiken weitergeben, ohne dass damit ein Rechts&#252;bergang einhergeht.</div><div class="jurAbsatz">(25) Refinanzierungsmittler sind Kreditinstitute, die von Refinanzierungsunternehmen oder anderen Refinanzierungsmittlern Gegenst&#228;nde aus dem Gesch&#228;ftsbetrieb eines Refinanzierungsunternehmens oder Anspr&#252;che auf deren &#220;bertragung erwerben, um diese an Zweckgesellschaften oder Refinanzierungsmittler zu ver&#228;u&#223;ern; unsch&#228;dlich ist, wenn sie daneben wirtschaftliche Risiken weitergeben, ohne dass damit ein Rechts&#252;bergang einhergeht.</div><div class="jurAbsatz">(26) Zweckgesellschaften sind Unternehmen, deren wesentlicher Zweck darin besteht, durch Emission von Finanzinstrumenten oder auf sonstige Weise Gelder aufzunehmen oder andere verm&#246;genswerte Vorteile zu erlangen, um von Refinanzierungsunternehmen oder Refinanzierungsmittlern Gegenst&#228;nde aus dem Gesch&#228;ftsbetrieb eines Refinanzierungsunternehmens oder Anspr&#252;che auf deren &#220;bertragung zu erwerben; unsch&#228;dlich ist, wenn sie daneben wirtschaftliche Risiken &#252;bernehmen, ohne dass damit ein Rechts&#252;bergang einhergeht.</div><div class="jurAbsatz">(27) Interne Ans&#228;tze im Sinne dieses Gesetzes sind die Ans&#228;tze nach Artikel 143 Absatz 1, Artikel 221, 225 und 265 Absatz 2, Artikel 283, 312 Absatz 2 und Artikel 363 der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung.</div><div class="jurAbsatz">(28) Hartes Kernkapital im Sinne dieses Gesetzes ist das harte Kernkapital gem&#228;&#223; Artikel 26 der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung.</div><div class="jurAbsatz">(29) Wohnungsunternehmen mit Spareinrichtung im Sinne dieses Gesetzes sind Unternehmen in der Rechtsform der eingetragenen Genossenschaft, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die keine CRR-Institute oder Finanzdienstleistungsinstitute sind und keine Beteiligung an einem Institut oder Finanzunternehmen besitzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Unternehmensgegenstand &#252;berwiegend darin besteht, den eigenen Wohnungsbestand zu bewirtschaften,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die daneben als Bankgesch&#228;ft ausschlie&#223;lich das Einlagengesch&#228;ft im Sinne des Absatzes 1 Satz 2 Nummer 1 betreiben, jedoch beschr&#228;nkt auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entgegennahme von Spareinlagen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausgabe von Namensschuldverschreibungen und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Begr&#252;ndung von Bankguthaben mit Zinsansammlung zu Zwecken des &#167; 1 Absatz 1 des Altersvorsorgevertr&#228;ge-Zertifizierungsgesetzes vom 26. Juni 2001 (BGBl. I S. 1310, 1322) in der jeweils geltenden Fassung, und</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die kein Handelsbuch f&#252;hren, es sei denn, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anteil des Handelsbuchs &#252;berschreitet in der Regel nicht 5 Prozent der Gesamtsumme der bilanz- und au&#223;erbilanzm&#228;&#223;igen Gesch&#228;fte,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtsumme der einzelnen Positionen des Handelsbuchs &#252;berschreitet in der Regel nicht den Gegenwert von 15 Millionen Euro und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anteil des Handelsbuchs &#252;berschreitet zu keiner Zeit 6 Prozent der Gesamtsumme der bilanz- und au&#223;erbilanzm&#228;&#223;igen Gesch&#228;fte und die Gesamtsumme aller Positionen des Handelsbuchs &#252;berschreitet zu keiner Zeit den Gegenwert von 20 Millionen Euro.</div></dd></dl></div></dd></dl>Spareinlagen im Sinne des Satzes 1 Nummer 3 Buchstabe a sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unbefristete Gelder, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Ausfertigung einer Urkunde, insbesondere eines Sparbuchs, als Spareinlagen gekennzeichnet sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht f&#252;r den Zahlungsverkehr bestimmt sind,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht von Kapitalgesellschaften, Genossenschaften, wirtschaftlichen Vereinen, Personenhandelsgesellschaften oder von Unternehmen mit Sitz im Ausland mit vergleichbarer Rechtsform angenommen werden, es sei denn, diese Unternehmen dienen gemeinn&#252;tzigen, mildt&#228;tigen oder kirchlichen Zwecken oder bei den von diesen Unternehmen angenommenen Geldern handelt es sich um Sicherheiten gem&#228;&#223; &#167; 551 des B&#252;rgerlichen Gesetzbuchs, und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine K&#252;ndigungsfrist von mindestens drei Monaten aufweisen;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einlagen, deren Sparbedingungen dem Kunden das Recht einr&#228;umen, &#252;ber seine Einlagen mit einer K&#252;ndigungsfrist von drei Monaten bis zu einem bestimmten Betrag, der je Sparkonto und Kalendermonat 2&#160;000 Euro nicht &#252;berschreiten darf, ohne K&#252;ndigung zu verf&#252;gen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geldbetr&#228;ge, die auf Grund von Verm&#246;gensbildungsgesetzen geleistet werden.</div></dd></dl></div><div class="jurAbsatz">(30) (weggefallen)</div><div class="jurAbsatz">(31) Eine zentrale Gegenpartei ist ein Unternehmen im Sinne des Artikels 2 Nummer 1 der Verordnung (EU) Nr. 648/2012 des Europ&#228;ischen Parlaments und des Rates vom 4. Juli 2012 &#252;ber OTC-Derivate, zentrale Gegenparteien und Transaktionsregister (ABl. L 201 vom 27.7.2012, S. 1) in der jeweils geltenden Fassung.</div><div class="jurAbsatz">(32) Terrorismusfinanzierung im Sinne dieses Gesetzes ist Terrorismusfinanzierung nach &#167; 1 Absatz 2 des Geldw&#228;schegesetzes.</div><div class="jurAbsatz">(33) Systemisches Risiko ist das Risiko einer St&#246;rung im Finanzsystem, die schwerwiegende negative Auswirkungen f&#252;r das Finanzsystem und die Realwirtschaft haben kann.</div><div class="jurAbsatz">(34) Modellrisiko ist der m&#246;gliche Verlust, den ein Institut als Folge von im Wesentlichen auf der Grundlage von Ergebnissen interner Modelle getroffenen Entscheidungen erleiden kann, die in der Entwicklung, Umsetzung oder Anwendung fehlerhaft sind.</div><div class="jurAbsatz">(35) Im &#220;brigen gelten f&#252;r die Zwecke dieses Gesetzes die Definitionen aus Artikel 4 Absatz 1 Nummer 5, 6, 8, 13 bis 18, 20 bis 22, 26, 29 bis 33, 35, 37, 38, 43, 44, 48, 49, 51, 54, 57, 61 bis 63, 66, 67, 73, 74, 82, 86 und 94 der Verordnung (EU) Nr. 575/2013.</div></div></div></div><div class="jnfussnote" id="BJNR008810961BJNE030223119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 1 Abs. 1a in der am 21.7.2013 geltenden Fassung: Zur Weiteranwendung vgl. &#167; 64q Abs. 1 +++) <br />(+++ &#167; 1: Zur Anwendung vgl. &#167; 2 Nr. 2 KfWV +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
