<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10f KWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10e.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10g.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008810961BJNE027103128"/><a href="index-2.html#BJNR008810961BJNE027103128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Kreditwesen (Kreditwesengesetz - KWG)<br /><span class="jnenbez">&#167; 10f</span>&#160;<span class="jnentitel">Kapitalpuffer f&#252;r global systemrelevante Institute</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesanstalt ordnet an, dass ein global systemrelevantes Institut einen aus hartem Kernkapital bestehenden Kapitalpuffer f&#252;r global systemrelevante Institute auf konsolidierter Ebene vorhalten muss. Seine Quote wird von der Bundesanstalt entsprechend der Zuordnung des global systemrelevanten Instituts zu einer Gr&#246;&#223;enklasse auf eine H&#246;he von 1,0, 1,5, 2,0, 2,5 oder 3,5 Prozent des nach Artikel 92 Absatz 3 der Verordnung (EU) Nr. 575/2013 ermittelten Gesamtrisikobetrags festgelegt und mindestens j&#228;hrlich &#252;berpr&#252;ft.</div><div class="jurAbsatz">(2) Die Bundesanstalt bestimmt im Einvernehmen mit der Deutschen Bundesbank mindestens j&#228;hrlich, welche Institute, EU-Mutterinstitute, EU-Mutterfinanzholdinggesellschaften oder gemischten EU-Mutterfinanzholdinggesellschaften mit Sitz im Inland auf Grund einer quantitativen Analyse auf konsolidierter Ebene als global systemrelevant eingestuft werden (global systemrelevante Institute). Sie ber&#252;cksichtigt bei der quantitativen Analyse die nachfolgenden Kategorien: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gr&#246;&#223;e der Gruppe,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>grenz&#252;berschreitende Aktivit&#228;ten der Gruppe,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verflechtungen der Gruppe mit dem Finanzsystem,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ersetzbarkeit hinsichtlich der angebotenen Dienstleistungen und Finanzinfrastruktureinrichtungen der Gruppe sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Komplexit&#228;t der Gruppe.</div></dd></dl>Die Institute sind verpflichtet, der Bundesanstalt und der Deutschen Bundesbank die zur Durchf&#252;hrung der quantitativen Analyse ben&#246;tigten Einzeldaten j&#228;hrlich zu melden.</div><div class="jurAbsatz">(2a) Die Bundesanstalt f&#252;hrt zus&#228;tzlich mindestens j&#228;hrlich eine quantitative Analyse der Institute, EU-Mutterinstitute, EU-Mutterfinanzholding-Gesellschaften und gemischten EU-Mutterfinanzholding-Gesellschaften mit Sitz im Inland auf zusammengefasster Basis durch. Bei der Analyse ber&#252;cksichtigt die Bundesanstalt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Absatz 2 Satz 2 Nummer 1 und 3 bis 5 genannten Kategorien;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die grenz&#252;berschreitenden T&#228;tigkeiten der Gruppe mit Ausnahme der T&#228;tigkeiten der Gruppe in teilnehmenden Mitgliedstaaten nach Artikel 4 der Verordnung (EU) Nr. 806/2014.</div></dd></dl>Die Indikatoren f&#252;r die in Satz 2 Nummer 1 genannten Kategorien entsprechen den Indikatoren, die gem&#228;&#223; Absatz 2 Satz 2 bestimmt werden. Die Institute sind verpflichtet, der Bundesanstalt die zur Durchf&#252;hrung der quantitativen Analyse ben&#246;tigten Einzeldaten j&#228;hrlich zu melden.</div><div class="jurAbsatz">(3) In Abh&#228;ngigkeit von den Ergebnissen der quantitativen Analyse weist die Bundesanstalt ein global systemrelevantes Institut einer bestimmten Gr&#246;&#223;enklasse zu. Die Bundesanstalt kann <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein global systemrelevantes Institut einer h&#246;heren Gr&#246;&#223;enklasse zuordnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein zur Teilnahme am quantitativen Verfahren verpflichtetes Institut, das im Rahmen der quantitativen Analyse nicht als global systemrelevantes Institut identifiziert wurde, als solches einstufen und einer der Gr&#246;&#223;enklassen zuordnen, wenn im Rahmen der erg&#228;nzenden qualitativen Analyse Merkmale der Systemrelevanz festgestellt wurden, die im Rahmen der quantitativen Analyse nicht oder nicht ausreichend erfasst wurden, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das global systemrelevante Institut von einer h&#246;heren Gr&#246;&#223;enklasse in eine niedrigere Gr&#246;&#223;enklasse umstufen, sofern sie dabei den einheitlichen Abwicklungsmechanismus ber&#252;cksichtigt und das Gesamtergebnis der quantitativen Analyse gem&#228;&#223; Absatz 2a zugrunde legt.</div></dd></dl></div><div class="jurAbsatz">(4) Die Institute, deren Gesamtrisikopositionsmessgr&#246;&#223;e im Sinne des Artikels 429 Absatz 4 der Verordnung (EU) Nr. 575/2013 den Wert von 200 Milliarden Euro &#252;bersteigt, sind verpflichtet, die Werte der der quantitativen Analyse zugrunde liegenden Indikatoren j&#228;hrlich innerhalb von vier Monaten nach Abschluss eines jeden Gesch&#228;ftsjahres, sp&#228;testens jedoch bis zum 31. Juli, auf ihrer Internetseite und in dem Medium zu ver&#246;ffentlichen, welches gem&#228;&#223; Artikel 434 der Verordnung (EU) Nr. 575/2013 f&#252;r die Ver&#246;ffentlichung der in Teil 8 dieser Verordnung verlangten Angaben vorgesehen ist. Die Ver&#246;ffentlichung hat mittels der ausgef&#252;llten, im Anhang der Durchf&#252;hrungsverordnung (EU) 2021/637 der Kommission vom 15. M&#228;rz 2021 zur Festlegung technischer Durchf&#252;hrungsstandards f&#252;r die Offenlegung der in Teil 8 Titel II und III der Verordnung (EU) Nr. 575/2013 des Europ&#228;ischen Parlaments und des Rates genannten Informationen durch die Institute und zur Aufhebung der Durchf&#252;hrungsverordnung (EU) Nr. 1423/2013 der Kommission, der Delegierten Verordnung (EU) 2015/1555 der Kommission, der Durchf&#252;hrungsverordnung (EU) 2016/200 der Kommission und der Delegierten Verordnung (EU) 2017/2295 der Kommission (ABl. L 136 vom 21.4.2021, S. 1), die zuletzt durch die Durchf&#252;hrungsverordnung (EU) 2022/2453 (ABl. L 324 vom 19.12.2022, S. 1) ge&#228;ndert worden ist, enthaltenen B&#246;gen entsprechend den Angaben auf der Internetseite der Europ&#228;ischen Bankenaufsichtsbeh&#246;rde elektronisch zu erfolgen. Die Bundesanstalt &#252;bermittelt die B&#246;gen an die Europ&#228;ische Bankenaufsichtsbeh&#246;rde zwecks zentraler Ver&#246;ffentlichung auf ihrer Internetseite. Bei der Anordnung und &#220;berpr&#252;fung des Kapitalpuffers f&#252;r global systemrelevante Institute nach Absatz 1 und der Einstufung als global systemrelevante Institute sowie der Zuweisung zu einer Gr&#246;&#223;enklasse nach den Abs&#228;tzen 2 und 3 sind die insoweit bestehenden Vorgaben und Empfehlungen der Europ&#228;ischen Bankenaufsichtsbeh&#246;rde und des Europ&#228;ischen Ausschusses f&#252;r Systemrisiken nach freiem Ermessen der Bundesanstalt zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(4a) Die in Absatz 4 genannten Institute sind verpflichtet, j&#228;hrlich die Datenerfassungsb&#246;gen des Baseler Ausschusses f&#252;r Bankenaufsicht auszuf&#252;llen und an die Bundesanstalt sowie die Deutsche Bundesbank zu senden. Die Deutsche Bundesbank &#252;bermittelt die ausgef&#252;llten Datenerfassungsb&#246;gen an den Baseler Ausschuss f&#252;r Bankenaufsicht. Dar&#252;ber hinaus kann die Bundesanstalt die ausgef&#252;llten Datenerfassungsb&#246;gen des Baseler Ausschusses f&#252;r Bankenaufsicht auch an die Europ&#228;ische Bankenaufsichtsbeh&#246;rde weiterleiten.</div><div class="jurAbsatz">(5) Die Bundesanstalt unterrichtet den Europ&#228;ischen Ausschuss f&#252;r Systemrisiken und die als global systemrelevant eingestuften Institute &#252;ber die Entscheidungen nach den Abs&#228;tzen 1, 2 und 3 und ver&#246;ffentlicht Informationen &#252;ber das Bestehen einer Anordnung sowie die H&#246;he des angeordneten Kapitalpuffers f&#252;r global systemrelevante Institute sowie eine Liste der als global systemrelevant eingestuften Institute.</div><div class="jurAbsatz">(6) Das N&#228;here regelt die Rechtsverordnung nach &#167; 10 Absatz 1 Satz 1 Nummer 5 Buchstabe c.</div></div></div></div><div class="jnfussnote" id="BJNR008810961BJNE027103128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167;&#167; 10 bis 18: Zur Nichtanwendung vgl. &#167; 2 Abs. 4 Satz 1, Abs. 5 Satz  1 u. &#167; 51c Abs. 4 +++) <br />(+++ &#167;&#167; 10c bis 10i: Zur Nichtanwendung vgl. &#167; 2 Abs. 7, Abs. 7a, Abs. 9a Satz 1 +++) <br />(+++ &#167;&#167; 10c bis 18: Zur Nichtanwendung vgl. &#167; 2 Abs. 7b, Abs. 9e +++) <br />(+++ &#167;&#167; 10b bis 10j: Zur Anwendung vgl. &#167; 3 Nr. 4 KfWV +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
