<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10j KWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10i.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008810961BJNE032400119"/><a href="index-2.html#BJNR008810961BJNE032400119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Kreditwesen (Kreditwesengesetz - KWG)<br /><span class="jnenbez">&#167; 10j</span>&#160;<span class="jnentitel">Anforderung an den Puffer der Verschuldungsquote</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein global systemrelevantes Institut muss zus&#228;tzlich zu dem Kernkapital, das zur Einhaltung der Eigenmittelanforderungen nach Artikel 92 Absatz 1 Buchstabe d der Verordnung (EU) Nr. 575/2013 und erh&#246;hter Eigenmittelanforderungen zur Absicherung gegen Risiken einer &#252;berm&#228;&#223;igen Verschuldung nach &#167; 6c sowie nach &#167; 10 Absatz 3 und 4 erforderlich ist, einen aus Kernkapital bestehenden Puffer der Verschuldungsquote gem&#228;&#223; Artikel 92 Absatz 1a der Verordnung (EU) Nr. 575/2013 vorhalten.</div><div class="jurAbsatz">(2) Ein global systemrelevantes Institut, das die Anforderung an den Puffer der Verschuldungsquote erf&#252;llt, darf keine Aussch&#252;ttung aus dem Kernkapital oder auf Kernkapitalinstrumente nach Absatz 5 vornehmen, wenn dadurch sein Kernkapital so stark abnehmen w&#252;rde, dass die Anforderung an den Puffer der Verschuldungsquote nicht mehr erf&#252;llt w&#228;re.</div><div class="jurAbsatz">(3) Ein global systemrelevantes Institut, das die Anforderung an den Puffer der Verschuldungsquote nicht erf&#252;llt, muss den maximal aussch&#252;ttungsf&#228;higen Betrag in Bezug auf die Verschuldungsquote berechnen und der Aufsichtsbeh&#246;rde anzeigen. Das global systemrelevante Institut muss Vorkehrungen treffen, um zu gew&#228;hrleisten, dass die H&#246;he der aussch&#252;ttungsf&#228;higen Gewinne und der maximal aussch&#252;ttungsf&#228;hige Betrag in Bezug auf die Verschuldungsquote genau berechnet werden. Es muss in der Lage sein, der Aufsichtsbeh&#246;rde die Genauigkeit der Berechnung auf Anfrage nachzuweisen. Bis zur Entscheidung der Aufsichtsbeh&#246;rde &#252;ber die Genehmigung des Kapitalerhaltungsplans nach den Abs&#228;tzen 7 bis 9 darf das global systemrelevante Institut <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Aussch&#252;ttung aus dem harten Kernkapital oder auf harte Kernkapitalinstrumente nach Absatz 5 vornehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Verpflichtung zur Zahlung einer variablen Verg&#252;tung oder von freiwilligen Altersvorsorgeleistungen &#252;bernehmen oder eine variable Verg&#252;tung zahlen, wenn die entsprechende Verpflichtung in einem Zeitraum &#252;bernommen worden ist, in dem das global systemrelevante Institut die Anforderung an den Puffer der Verschuldungsquote nicht erf&#252;llt hat, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Zahlungen aus zus&#228;tzlichen Kernkapitalinstrumenten vornehmen.</div></dd></dl>Das N&#228;here regelt eine nach &#167; 10 Absatz 1 Satz 1 Nummer 5 Buchstabe f erlassene Rechtsverordnung.</div><div class="jurAbsatz">(4) Ein global systemrelevantes Institut, das die Anforderung an den Puffer der Verschuldungsquote nicht erf&#252;llt und beabsichtigt, eine Aussch&#252;ttung aussch&#252;ttungsf&#228;higer Gewinne oder eine Ma&#223;nahme nach Absatz 3 Satz 3 Nummer 1 bis 3 durchzuf&#252;hren, teilt diese Absicht der Aufsichtsbeh&#246;rde unter Angabe der folgenden Informationen mit: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem global systemrelevanten Institut vorgehaltene Eigenmittel, aufgeschl&#252;sselt nach <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hartem Kernkapital,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzlichem Kernkapital;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;he der Zwischengewinne und der Gewinne zum Jahresende;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;he des maximal aussch&#252;ttungsf&#228;higen Betrags in Bezug auf die Verschuldungsquote;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;he der aussch&#252;ttungsf&#228;higen Gewinne und deren beabsichtigte Aufteilung auf: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dividendenzahlungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aktienr&#252;ckk&#228;ufe,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlungen in Bezug auf zus&#228;tzliche Kernkapitalinstrumente,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlung einer variablen Verg&#252;tung oder freiwilliger Altersvorsorgeleistungen, entweder auf Grund der &#220;bernahme einer neuen Zahlungsverpflichtung oder auf Grund einer Zahlungsverpflichtung, die in einem Zeitraum &#252;bernommen wurde, in dem das global systemrelevante Institut die Anforderung an den Puffer der Verschuldungsquote nicht erf&#252;llt hat.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(5) Eine Aussch&#252;ttung aus dem Kernkapital oder auf Kernkapitalinstrumente umfasst <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Aussch&#252;ttung aus hartem Kernkapital oder auf harte Kernkapitalinstrumente nach &#167; 10i Absatz 5,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine R&#252;ckzahlung der in Verbindung mit den Eigenmittelinstrumenten nach Artikel 51 Absatz 1 Buchstabe a der Verordnung (EU) Nr. 575/2013 eingezahlten Betr&#228;ge und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Aussch&#252;ttung der in Artikel 51 Absatz 1 Buchstabe b der Verordnung (EU) Nr. 575/2013 genannten Position.</div></dd></dl></div><div class="jurAbsatz">(6) Ein global systemrelevantes Institut, das die Anforderung an den Puffer der Verschuldungsquote nicht erf&#252;llt, muss einen Kapitalerhaltungsplan erstellen. Der Kapitalerhaltungsplan ist innerhalb von f&#252;nf Arbeitstagen nachdem das global systemrelevante Institut festgestellt hat, dass es die Anforderung an den Puffer der Verschuldungsquote nicht erf&#252;llen kann, der Aufsichtsbeh&#246;rde vorzulegen. Die Aufsichtsbeh&#246;rde kann die Frist zur Vorlage auf l&#228;ngstens zehn Arbeitstage verl&#228;ngern, wenn dies im Einzelfall und unter Ber&#252;cksichtigung des Umfangs und der Komplexit&#228;t der Gesch&#228;ftst&#228;tigkeit angemessen erscheint. Der Kapitalerhaltungsplan umfasst die Elemente nach &#167; 10i Absatz 6 Satz 3 Nummer 1 bis 3 und weitere Informationen, die die Aufsichtsbeh&#246;rde f&#252;r die in Absatz 7 vorgeschriebene Bewertung als notwendig erachtet.</div><div class="jurAbsatz">(7) Die Aufsichtsbeh&#246;rde bewertet den Kapitalerhaltungsplan und genehmigt ihn, wenn sie der Auffassung ist, dass durch seine Umsetzung sehr wahrscheinlich ausreichend Kernkapital erhalten oder aufgenommen wird, damit das global systemrelevante Institut die Anforderung an den Puffer der Verschuldungsquote innerhalb des von der Aufsichtsbeh&#246;rde als angemessen erachteten Zeitraums erf&#252;llen kann. Die Aufsichtsbeh&#246;rde entscheidet &#252;ber die Genehmigung innerhalb von 14 Tagen nach Eingang des Kapitalerhaltungsplans.</div><div class="jurAbsatz">(8) Nach Genehmigung des Kapitalerhaltungsplans ist das global systemrelevante Institut berechtigt, eine Aussch&#252;ttung aussch&#252;ttungsf&#228;higer Gewinne sowie Ma&#223;nahmen nach Absatz 3 Satz 3 Nummer 1 bis 3 bis zur H&#246;he des maximal aussch&#252;ttungsf&#228;higen Betrags in Bezug auf die Verschuldungsquote durchzuf&#252;hren.</div><div class="jurAbsatz">(9) Genehmigt die Aufsichtsbeh&#246;rde den Kapitalerhaltungsplan nicht, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ordnet die Aufsichtsbeh&#246;rde an, dass die Aussch&#252;ttungsbeschr&#228;nkungen des Absatzes 2 fortgelten, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erlaubt die Aufsichtsbeh&#246;rde dem global systemrelevanten Institut die Durchf&#252;hrung von Ma&#223;nahmen im Sinne des Absatzes 3 Satz 3 Nummer 1 bis 3 bis zu einem Betrag, der den maximal aussch&#252;ttungsf&#228;higen Betrag in Bezug auf die Verschuldungsquote nicht &#252;bersteigen darf.</div></dd></dl>Daneben kann die Aufsichtsbeh&#246;rde von dem global systemrelevanten Institut verlangen, seine Eigenmittel innerhalb eines bestimmten Zeitraums auf eine bestimmte H&#246;he aufzustocken.</div><div class="jurAbsatz">(10) Die Beschr&#228;nkungen nach den Abs&#228;tzen 2 und 3 finden ausschlie&#223;lich Anwendung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Zahlungen und Aussch&#252;ttungen, die zu einer Verringerung des Kernkapitals oder der Gewinne f&#252;hren, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern die Aussetzung einer Zahlung oder eine vers&#228;umte Zahlung weder einen Ausfall noch eine Voraussetzung f&#252;r die Einleitung eines Verfahrens nach den f&#252;r das global systemrelevante Institut geltenden Insolvenzvorschriften darstellt.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR008810961BJNE032400119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167;&#167; 10 bis 18: Zur Nichtanwendung vgl. &#167; 2 Abs. 4 Satz 1, Abs. 5 Satz  1 u. &#167; 51c Abs. 4 +++) <br />(+++ &#167;&#167; 10c bis 18: Zur Nichtanwendung vgl. &#167; 2 Abs. 7b, Abs. 9e +++) <br />(+++ &#167;&#167; 10b bis 10j: Zur Anwendung vgl. &#167; 3 Nr. 4 KfWV +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
