<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10d KWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10e.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008810961BJNE026902119"/><a href="index-2.html#BJNR008810961BJNE026902119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Kreditwesen (Kreditwesengesetz - KWG)<br /><span class="jnenbez">&#167; 10d</span>&#160;<span class="jnentitel">Antizyklischer Kapitalpuffer</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Institut muss einen aus hartem Kernkapital bestehenden institutsspezifischen antizyklischen Kapitalpuffer vorhalten. Satz 1 gilt entsprechend f&#252;r Institutsgruppen, Finanzholding-Gruppen und gemischte Finanzholding-Gruppen, denen mindestens ein Institut angeh&#246;rt, das die Anforderung in Satz 1 auf Einzelinstitutsebene erf&#252;llen muss, sowie f&#252;r Institute im Sinne des Artikels 22 der Verordnung (EU) Nr. 575/2013.</div><div class="jurAbsatz">(2) Die institutsspezifische antizyklische Kapitalpuffer-Quote ist der gewichtete Durchschnitt der Quoten f&#252;r die antizyklischen Kapitalpuffer, die im Inland, in den anderen Staaten des Europ&#228;ischen Wirtschaftsraums und in Drittstaaten sowie in den zugeh&#246;rigen europ&#228;ischen und &#252;berseeischen L&#228;ndern, Hoheitsgebieten und Rechtsr&#228;umen, in denen die ma&#223;geblichen Risikopositionen des Instituts belegen sind, gelten oder nach Ma&#223;gabe der nachfolgenden Abs&#228;tze angewendet werden. Zur Berechnung des gewichteten Durchschnitts wenden die Institute die jeweils geltende Quote f&#252;r antizyklische Kapitalpuffer auf den jeweiligen Quotienten aus den gem&#228;&#223; den Artikeln 107 bis 311 und 325 bis 377 der Verordnung (EU) Nr. 575/2013 bestimmten Eigenmittelgesamtanforderungen f&#252;r das Kreditrisiko in dem betreffenden Staat des Europ&#228;ischen Wirtschaftsraums, des betreffenden Drittstaates sowie in den zugeh&#246;rigen europ&#228;ischen und &#252;berseeischen L&#228;ndern, Hoheitsgebieten und Rechtsr&#228;umen und den Eigenmittelgesamtanforderungen f&#252;r das Kreditrisiko bei allen ma&#223;geblichen Risikopositionen an.</div><div class="jurAbsatz">(3) Die Quote des inl&#228;ndischen antizyklischen Kapitalpuffers betr&#228;gt 0 bis 2,5 Prozent des nach Artikel 92 Absatz 3 der Verordnung (EU) Nr. 575/2013 ermittelten Gesamtrisikobetrags. Die Quote wird von der Bundesanstalt in Schritten von 0,25 Prozentpunkten festgelegt. Die Bundesanstalt bewertet quartalsweise die Intensit&#228;t des zyklischen Systemrisikos und beurteilt, welche Quote des inl&#228;ndischen antizyklischen Kapitalpuffers angemessen ist. Sie setzt diese Quote entsprechend ihrer Beurteilung fest oder passt sie erforderlichenfalls an. Hierbei ber&#252;cksichtigt die Bundesanstalt Abweichungen des Verh&#228;ltnisses der Kredite zum Bruttoinlandsprodukt von seinem langfristigen Trend und etwaige Empfehlungen des Ausschusses f&#252;r Finanzstabilit&#228;t. Die Bundesanstalt kann, soweit erforderlich, eine h&#246;here Quote als 2,5 Prozent festlegen.</div><div class="jurAbsatz">(4) Legt die Bundesanstalt die Quote f&#252;r den inl&#228;ndischen antizyklischen Kapitalpuffer erstmals auf einen Wert &#252;ber Null fest oder erh&#246;ht sie die bisherige Quote, bestimmt sie den Tag, ab dem die Institute die erh&#246;hte Quote zur Berechnung des institutsspezifischen antizyklischen Kapitalpuffers anwenden m&#252;ssen. Dieser Tag darf nicht mehr als zw&#246;lf Monate nach dem Tag der Ver&#246;ffentlichung der erstmaligen Festlegung oder der Erh&#246;hung der Quote f&#252;r den inl&#228;ndischen antizyklischen Kapitalpuffer liegen. Liegen zwischen dem Tag nach Satz 1 und der Ver&#246;ffentlichung der Quote f&#252;r den inl&#228;ndischen antizyklischen Kapitalpuffer weniger als zw&#246;lf Monate, muss diese k&#252;rzere Frist durch au&#223;ergew&#246;hnliche Umst&#228;nde, etwa eine erhebliche Zunahme der durch &#252;berm&#228;&#223;iges Kreditwachstum bedingten Risiken oder eine Situation, in der die Ertragslage der Institute im Europ&#228;ischen Wirtschaftsraum einen schnelleren Aufbau des inl&#228;ndischen antizyklischen Kapitalpuffers m&#246;glich macht, gerechtfertigt sein.</div><div class="jurAbsatz">(5) Setzt die Bundesanstalt die bestehende Quote f&#252;r den inl&#228;ndischen antizyklischen Kapitalpuffer herab, teilt sie gleichzeitig einen Zeitraum mit, in dem voraussichtlich keine Erh&#246;hung der Quote f&#252;r den inl&#228;ndischen antizyklischen Kapitalpuffer zu erwarten ist. Die Bundesanstalt kann das Verfahren jederzeit, auch vor Ablauf des mitgeteilten Zeitraums, wieder aufnehmen und die Quote f&#252;r den inl&#228;ndischen antizyklischen Kapitalpuffer erneut festlegen oder erh&#246;hen. Die Bundesanstalt ver&#246;ffentlicht die im jeweiligen Quartal festlegte Quote f&#252;r den inl&#228;ndischen antizyklischen Kapitalpuffer sowie die Angaben nach den Abs&#228;tzen 3 und 4 auf ihrer Internetseite.</div><div class="jurAbsatz">(6) Die Bundesanstalt kann die von einem anderen Staat des Europ&#228;ischen Wirtschaftsraums oder einem Drittstaat festgelegte Quote f&#252;r den antizyklischen Kapitalpuffer f&#252;r die Berechnung des institutsspezifischen antizyklischen Kapitalpuffers durch die im Inland zugelassenen Institute anerkennen, wenn die Quote 2,5 Prozent des in Artikel 92 Absatz 3 der Verordnung (EU) Nr. 575/2013 genannten Gesamtforderungsbetrags &#252;bersteigt. Solange die Bundesanstalt die h&#246;here Quote nicht anerkannt hat, m&#252;ssen die im Inland zugelassenen Institute bei der Berechnung des institutsspezifischen antizyklischen Kapitalpuffers eine Quote von 2,5 Prozent f&#252;r die in diesem Staat belegenen Risikopositionen anwenden.</div><div class="jurAbsatz">(7) Hat die zust&#228;ndige Beh&#246;rde eines Drittstaates keine Quote f&#252;r den antizyklischen Kapitalpuffer festgelegt und ver&#246;ffentlicht, darf die Bundesanstalt die Quote festlegen, die die im Inland zugelassenen Institute bei der Berechnung des institutsspezifischen antizyklischen Kapitalpuffers f&#252;r die in diesem Staat belegenen Risikopositionen anwenden m&#252;ssen.</div><div class="jurAbsatz">(8) Hat die zust&#228;ndige Beh&#246;rde eines Drittstaates eine Quote f&#252;r den antizyklischen Kapitalpuffer festgelegt und ver&#246;ffentlicht, darf die Bundesanstalt eine h&#246;here Quote f&#252;r den antizyklischen Kapitalpuffer festlegen, den die im Inland zugelassenen Institute bei der Berechnung des institutsspezifischen antizyklischen Kapitalpuffers f&#252;r die in diesem Staat belegenen Risikopositionen anwenden m&#252;ssen, wenn sie hinreichend sicher davon ausgehen kann, dass die von der zust&#228;ndigen Beh&#246;rde des Drittstaates festgelegte Quote nicht ausreicht, um die Institute angemessen vor den Risiken eines &#252;berm&#228;&#223;igen Kreditwachstums in dem betreffenden Drittstaat zu sch&#252;tzen.</div><div class="jurAbsatz">(9) Erkennt die Bundesanstalt eine Quote f&#252;r den antizyklischen Kapitalpuffer nach Absatz 6 an oder legt sie eine Quote f&#252;r den antizyklischen Kapitalpuffer nach den Abs&#228;tzen 7 oder 8 fest, ver&#246;ffentlicht die Bundesanstalt jeweils auf ihrer Internetseite diese Quote sowie mindestens folgende weitere Angaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Staat des Europ&#228;ischen Wirtschaftsraums oder den Drittstaat, f&#252;r den diese Quote gilt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Tag, ab dem die im Inland zugelassenen Institute die Quote f&#252;r den antizyklischen Kapitalpuffer zur Berechnung ihres institutsspezifischen antizyklischen Kapitalpuffers anwenden m&#252;ssen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen, in denen dieser Tag weniger als zw&#246;lf Monate nach dem Tag der Ver&#246;ffentlichung nach diesem Absatz liegt, die au&#223;ergew&#246;hnlichen Umst&#228;nde, die eine k&#252;rzere Frist f&#252;r die Anwendung rechtfertigen.</div></dd></dl></div><div class="jurAbsatz">(10) Das N&#228;here regelt die Rechtsverordnung nach &#167; 10 Absatz 1 Satz 1 Nummer 5 Buchstabe a.</div></div></div></div><div class="jnfussnote" id="BJNR008810961BJNE026902119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167;&#167; 10 bis 18: Zur Nichtanwendung vgl. &#167; 2 Abs. 4 Satz 1, Abs. 5 Satz  1 u. &#167; 51c Abs. 4 +++) <br />(+++ &#167;&#167; 10c bis 10i: Zur Nichtanwendung vgl. &#167; 2 Abs. 7, Abs. 7a, Abs. 9a Satz 1 +++) <br />(+++ &#167;&#167; 10c bis 18: Zur Nichtanwendung vgl. &#167; 2 Abs. 7b, Abs. 9e +++) <br />(+++ &#167; 10d: Zur Nichtanwendung vgl. &#167; 2 Abs. 9c +++) <br />(+++ &#167;&#167; 10b bis 10j: Zur Anwendung vgl. &#167; 3 Nr. 4 KfWV +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
