<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 KWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='___13a_u__13b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008810961BJNE026803119"/><a href="index-2.html#BJNR008810961BJNE026803119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Kreditwesen (Kreditwesengesetz - KWG)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Gro&#223;kredite; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium der Finanzen wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank im Interesse des angemessenen Schutzes der Institute, Institutsgruppen, Finanzholding-Gruppen und gemischten Finanzholding-Gruppen vor Klumpenrisiken in Erg&#228;nzung der Verordnung (EU) Nr. 575/2013 f&#252;r Gro&#223;kredite n&#228;here Regelungen zu erlassen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschlussfassungspflichten der Gesch&#228;ftsleiter nach Absatz 2 sowie Ausnahmen davon,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Umfang, Zeitpunkt und Form der Angaben, &#220;bertragungswege und Datenformate der Gro&#223;kreditstammdatenanzeigen sowie deren R&#252;ckmeldungen im Rahmen des Gro&#223;kreditmeldeverfahrens nach Artikel 394 Absatz 1 bis 3 der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Meldung des Anteils des Handelsbuchs an der Gesamtsumme der bilanzm&#228;&#223;igen und au&#223;erbilanzm&#228;&#223;igen Gesch&#228;fte sowie die Nutzung der Ausnahmeregelung nach Artikel 94 Absatz 1 der Verordnung (EU) Nr. 575/2013 und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umsetzung der von Artikel 493 Absatz 3 der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung zugelassenen Freistellung bestimmter Kredite von der Anwendung des Artikels 395 Absatz 1 der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung.</div></dd></dl>Das Bundesministerium der Finanzen kann die Erm&#228;chtigung durch Rechtsverordnung auf die Bundesanstalt mit der Ma&#223;gabe &#252;bertragen, dass die Rechtsverordnung im Einvernehmen mit der Deutschen Bundesbank ergeht. Vor Erlass der Rechtsverordnung sind die Spitzenverb&#228;nde der Institute zu h&#246;ren.</div><div class="jurAbsatz">(2) Ein Institut in der Rechtsform einer juristischen Person oder einer Personenhandelsgesellschaft darf unbeschadet der Wirksamkeit der Rechtsgesch&#228;fte einen Gro&#223;kredit nur auf Grund eines einstimmigen Beschlusses s&#228;mtlicher Gesch&#228;ftsleiter gew&#228;hren. Der Beschluss soll vor der Kreditgew&#228;hrung gefasst werden. Ist dies im Einzelfall wegen der Eilbed&#252;rftigkeit des Gesch&#228;ftes nicht m&#246;glich, ist der Beschluss unverz&#252;glich nachzuholen. Der Beschluss ist zu dokumentieren. Ist der Gro&#223;kredit ohne vorherigen einstimmigen Beschluss s&#228;mtlicher Gesch&#228;ftsleiter gew&#228;hrt worden und wird die Beschlussfassung nicht innerhalb eines Monats nach Gew&#228;hrung des Kredits nachgeholt, hat das Institut dies der Aufsichtsbeh&#246;rde, der Deutschen Bundesbank und, soweit Aufsichtsbeh&#246;rde die Europ&#228;ische Zentralbank ist, auch der Bundesanstalt unverz&#252;glich anzuzeigen. Wird ein bereits gew&#228;hrter Kredit durch Verringerung des Kernkapitals nach Artikel 25 der Verordnung (EU) Nr. 575/2013 zu einem Gro&#223;kredit, darf das Institut diesen Gro&#223;kredit unbeschadet der Wirksamkeit des Rechtsgesch&#228;ftes nur auf Grund eines unverz&#252;glich nachzuholenden einstimmigen Beschlusses s&#228;mtlicher Gesch&#228;ftsleiter weitergew&#228;hren. Der Beschluss ist zu dokumentieren. Wird der Beschluss nicht innerhalb eines Monats ab dem Zeitpunkt, zu dem der Kredit zu einem Gro&#223;kredit geworden ist, nachgeholt, hat das Institut dies der Aufsichtsbeh&#246;rde, der Deutschen Bundesbank und, soweit Aufsichtsbeh&#246;rde die Europ&#228;ische Zentralbank ist, auch der Bundesanstalt unverz&#252;glich anzuzeigen.</div><div class="jurAbsatz">(3) Die Beschlussfassungspflichten nach Absatz 2 gelten entsprechend f&#252;r das &#252;bergeordnete Unternehmen, wenn ein Unternehmen der Institutsgruppe, der Finanzholding-Gruppe oder der gemischten Finanzholding-Gruppe von Artikel 7 der Verordnung (EU) Nr. 575/2013 Gebrauch macht.</div><div class="jurAbsatz">(4) Bei Krediten aus &#246;ffentlichen F&#246;rdermitteln, die die F&#246;rderinstitute des Bundes und der L&#228;nder auf Grund selbst&#228;ndiger Kreditvertr&#228;ge, gegebenenfalls auch &#252;ber weitere Durchleitungsinstitute, &#252;ber Hausbanken zu vorbestimmten Konditionen an Endkreditnehmer leiten (Hausbankprinzip), k&#246;nnen f&#252;r die beteiligten Institute in Bezug auf die Anwendung des Artikels 395 Absatz 1 der Verordnung (EU) Nr. 575/2013 die einzelnen Endkreditnehmer als Kreditnehmer des von ihnen gew&#228;hrten Interbankkredits behandelt werden, wenn ihnen die Kreditforderungen zur Sicherheit abgetreten werden. Dies gilt entsprechend f&#252;r aus eigenen oder &#246;ffentlichen Mitteln zinsverbilligte Kredite der F&#246;rderinstitute nach dem Hausbankprinzip (Eigenmittelprogramme) sowie f&#252;r Kredite aus nicht&#246;ffentlichen Mitteln, die ein Kreditinstitut nach gesetzlichen Vorgaben, gegebenenfalls auch &#252;ber weitere Durchleitungsinstitute, &#252;ber Hausbanken an Endkreditnehmer leitet.</div></div></div></div><div class="jnfussnote" id="BJNR008810961BJNE026803119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167;&#167; 10 bis 18: Zur Nichtanwendung vgl. &#167; 2 Abs. 4 Satz 1, Abs. 5 Satz  1 u. &#167; 51c Abs. 4 +++) <br />(+++ &#167;&#167; 10c bis 18: Zur Nichtanwendung vgl. &#167; 2 Abs. 7b, Abs. 9e +++) <br />(+++ &#167;&#167; 11 bis 13c: Zur Nichtanwendung vgl. &#167; 2 Abs. 7a +++) <br />(+++ &#167;&#167; 11 bis 18: Zur Nichtanwendung vgl. &#167; 2 Abs. 7 +++) <br />(+++ &#167;&#167; 12a bis 18: Zur Nichtanwendung vgl. &#167; 2 Abs. 9a Satz 1 +++) <br />(+++ &#167;&#167; 13 bis 13b: Zur Anwendung ab 1.1.1999 vgl. &#167; 64e Abs. 3 Satz 4 +++) <br />(+++ &#167; 13 Abs. 2 Satz 2 bis 5: Zur Geltung vgl. &#167; 13c Abs. 2 Halbsatz 2 +++) <br />(+++ &#167;&#167; 13 bis 13c: Zur Anwendung vgl. &#167; 3 Nr. 6 KfWV +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
