<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 KWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13d.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008810961BJNE027503128"/><a href="index-2.html#BJNR008810961BJNE027503128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Kreditwesen (Kreditwesengesetz - KWG)<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Millionenkredite</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kreditinstitute, Finanzdienstleistungsinstitute im Sinne des &#167; 1 Absatz 1a Satz 2 Nummer 4, 9 oder 10, Finanzinstitute im Sinne des Artikels 4 Absatz 1 Nummer 26 der Verordnung (EU) Nr. 575/2013 in Verbindung mit Anhang I Nummer 2 der Richtlinie 2013/36/EU, die das Factoring betreiben, und die in &#167; 2 Absatz 2 genannten Unternehmen und Stellen (am Millionenkreditmeldeverfahren beteiligte Unternehmen) haben der bei der Deutschen Bundesbank gef&#252;hrten Evidenzzentrale viertelj&#228;hrlich (Beobachtungszeitraum) die Kreditnehmer (Millionenkreditnehmer) anzuzeigen, deren Kreditvolumen 1 Million Euro oder mehr betr&#228;gt (Millionenkreditmeldegrenze); Anzeigeinhalte, Anzeigefristen und n&#228;here Bestimmungen zum Beobachtungszeitraum sind durch die Rechtsverordnung nach &#167; 22 zu regeln. &#220;bergeordnete Unternehmen im Sinne des &#167; 10a haben zugleich f&#252;r die gruppenangeh&#246;rigen Unternehmen deren Kreditnehmer im Sinne des entsprechend anzuwendenden Satzes 1 anzuzeigen. Dies gilt nicht, soweit diese Unternehmen selbst nach Satz 1 anzeigepflichtig sind oder nach &#167; 2 Absatz 4, 7, 8, 9a oder 9e von der Anzeigepflicht befreit oder ausgenommen sind oder der Buchwert der Beteiligung an dem gruppenangeh&#246;rigen Unternehmen gem&#228;&#223; Artikel 36 in Verbindung mit Artikel 19 Absatz 2 Buchstabe a der Verordnung (EU) Nr. 575/2013 in der jeweils g&#252;ltigen Fassung von den Eigenmitteln des &#252;bergeordneten Unternehmens abgezogen wird. Die nicht selbst nach Satz 1 anzeigepflichtigen gruppenangeh&#246;rigen Unternehmen haben dem &#252;bergeordneten Unternehmen die hierf&#252;r erforderlichen Angaben zu &#252;bermitteln. Satz 1 gilt bei Gemeinschaftskrediten von 1 Million Euro und mehr auch dann, wenn der Anteil des einzelnen Unternehmens 1 Million Euro nicht erreicht.</div><div class="jurAbsatz">(2) Ergibt sich, dass einem Kreditnehmer von einem oder mehreren Unternehmen Millionenkredite gew&#228;hrt worden sind, hat die Deutsche Bundesbank die anzeigenden Unternehmen zu benachrichtigen. Die Benachrichtigung umfasst Angaben &#252;ber die Gesamtverschuldung des Kreditnehmers und &#252;ber die Gesamtverschuldung der Kreditnehmereinheit, der dieser zugeh&#246;rt, &#252;ber die Anzahl der beteiligten Unternehmen sowie Informationen &#252;ber die prognostizierte Ausfallwahrscheinlichkeit im Sinne der Artikel 92 bis 386 der Verordnung (EU) Nr. 575/2013 f&#252;r diesen Kreditnehmer, soweit ein Unternehmen selbst eine solche gemeldet hat. Die Benachrichtigung ist nach Ma&#223;gabe der Rechtsverordnung nach &#167; 22 aufzugliedern. Die Deutsche Bundesbank teilt einem anzeigepflichtigen Unternehmen auf Antrag den Schuldenstand eines Kreditnehmers oder voraussichtlichen Kreditnehmers oder, sofern der Kreditnehmer oder der voraussichtliche Kreditnehmer einer Kreditnehmereinheit angeh&#246;rt, den Schuldenstand der Kreditnehmereinheit mit. Sofern es sich um einen voraussichtlichen Kreditnehmer handelt, hat das Unternehmen auf Verlangen der Deutschen Bundesbank die H&#246;he der beabsichtigten Kreditgew&#228;hrung mitzuteilen und nachzuweisen, dass der voraussichtliche Kreditnehmer in die Mitteilung eingewilligt hat. Die am Millionenkreditmeldeverfahren beteiligten Unternehmen und die Deutsche Bundesbank d&#252;rfen die Meldung nach Absatz 1, die Benachrichtigung nach Satz 1 sowie die Mitteilung nach Satz 4 auch im Wege der elektronischen Daten&#252;bertragung durchf&#252;hren. Einzelheiten des Verfahrens regelt die Rechtsverordnung nach &#167; 22. Soweit es f&#252;r die Zwecke der Zuordnung der Meldung nach Absatz 1 zu einem bestimmten Kreditnehmer unerl&#228;sslich ist, darf die Deutsche Bundesbank personenbezogene Daten mehrerer Kreditnehmer an das anzeigepflichtige Unternehmen &#252;bermitteln. Diese Daten d&#252;rfen keine Angaben &#252;ber finanzielle Verh&#228;ltnisse der Kreditnehmer enthalten. Die bei einem anzeigepflichtigen Unternehmen besch&#228;ftigten Personen d&#252;rfen Angaben, die dem Unternehmen nach diesem Absatz mitgeteilt werden, Dritten nicht offenbaren und nicht verwerten. Die Deutsche Bundesbank protokolliert zum Zwecke der Datenschutzkontrolle durch die jeweils zust&#228;ndige Stelle bei jeder Daten&#252;bertragung den Zeitpunkt, die &#252;bertragenen Daten und die beteiligten Stellen. Eine Verarbeitung der Protokolldaten f&#252;r andere Zwecke ist unzul&#228;ssig. Die Protokolldaten sind mindestens 18 Monate aufzubewahren und sp&#228;testens nach 24 Monaten zu l&#246;schen.</div><div class="jurAbsatz">(3) Gelten nach &#167; 19 Abs. 2 mehrere Schuldner als ein Kreditnehmer, so sind in den Anzeigen nach Absatz 1 auch die Verschuldung und Informationen &#252;ber die prognostizierten Ausfallwahrscheinlichkeiten der einzelnen Schuldner anzugeben. Die Verschuldung einzelner Schuldner sowie die Informationen &#252;ber die prognostizierten Ausfallwahrscheinlichkeiten sind jeweils nur den Unternehmen mitzuteilen, die selbst oder deren gruppenangeh&#246;rige Unternehmen im Sinne des Absatzes 1 diesen Schuldnern Kredite gew&#228;hrt oder Informationen &#252;ber die prognostizierten Ausfallwahrscheinlichkeiten dieses Schuldners gemeldet haben.</div><div class="jurAbsatz">(4) Die Deutsche Bundesbank darf im Einvernehmen mit der Bundesanstalt nach Ma&#223;gabe der allgemeinen datenschutzrechtlichen Vorschriften ausl&#228;ndischen Evidenzzentralen die bei ihr gespeicherten Daten &#252;ber Kreditnehmer, auch zur Weitergabe an dort ans&#228;ssige Kreditgeber, zur Verf&#252;gung stellen.</div></div></div></div><div class="jnfussnote" id="BJNR008810961BJNE027503128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167;&#167; 10 bis 18: Zur Nichtanwendung vgl. &#167; 2 Abs. 4 Satz 1, Abs. 5 Satz  1 u. &#167; 51c Abs. 4 +++) <br />(+++ &#167;&#167; 10c bis 18: Zur Nichtanwendung vgl. &#167; 2 Abs. 7b, Abs. 9e +++) <br />(+++ &#167;&#167; 11 bis 18: Zur Nichtanwendung vgl. &#167; 2 Abs. 7 +++) <br />(+++ &#167;&#167; 12a bis 18: Zur Nichtanwendung vgl. &#167; 2 Abs. 9a Satz 1 +++) <br />(+++ &#167; 14: Zur Anwendung vgl. &#167; 53b Abs. 3 Satz 1 Nr. 3 +++) <br />(+++ &#167; 14: Zur Geltung vgl. &#167; 2 Abs. 2 +++) <br />(+++ &#167; 14 Abs. 1: Zur Anwendung vgl. &#167; 32 Abs. 6 Satz 2 +++) <br />(+++ &#167; 14 Abs. 2 bis 4: Zur Anwendung vgl. &#167; 32 Abs. 6 Satz 2 +++) <br />(+++ &#167; 14 Abs. 2 bis 4: Zur Geltung vgl. &#167; 66 Abs. 1 Satz 2 WpIG +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
