<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 KWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008810961BJNE004316119"/><a href="index-2.html#BJNR008810961BJNE004316119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Kreditwesen (Kreditwesengesetz - KWG)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Organkredite</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kredite an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;ftsleiter des Instituts,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht zu den Gesch&#228;ftsleitern geh&#246;rende Gesellschafter des Instituts, wenn dieses in der Rechtsform einer Personenhandelsgesellschaft oder der Gesellschaft mit beschr&#228;nkter Haftung betrieben wird, sowie an pers&#246;nlich haftende Gesellschafter eines in der Rechtsform der Kommanditgesellschaft auf Aktien betriebenen Instituts, die nicht Gesch&#228;ftsleiter sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitglieder eines zur &#220;berwachung der Gesch&#228;ftsf&#252;hrung bestellten Organs des Instituts, wenn die &#220;berwachungsbefugnisse des Organs durch Gesetz geregelt sind (Aufsichtsorgan),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Prokuristen und zum gesamten Gesch&#228;ftsbetrieb erm&#228;chtigte Handlungsbevollm&#228;chtigte des Instituts,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ehegatten, Lebenspartner, Kinder und Eltern der in den Nummern 1 bis 4 genannten Personen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>stille Gesellschafter des Instituts,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen in der Rechtsform einer juristischen Person oder einer Personenhandelsgesellschaft, wenn ein Gesch&#228;ftsleiter, ein Prokurist oder ein zum gesamten Gesch&#228;ftsbetrieb erm&#228;chtigter Handlungsbevollm&#228;chtigter des Instituts oder dessen Ehegatte, Lebenspartner, Kind oder Elternteil gesetzlicher Vertreter oder Mitglied des Aufsichtsorgans der juristischen Person oder Gesellschafter der Personenhandelsgesellschaft ist,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen in der Rechtsform einer juristischen Person oder einer Personenhandelsgesellschaft, wenn ein gesetzlicher Vertreter der juristischen Person, ein Gesellschafter der Personenhandelsgesellschaft, ein Prokurist oder ein zum gesamten Gesch&#228;ftsbetrieb erm&#228;chtigter Handlungsbevollm&#228;chtigter dieses Unternehmens dem Aufsichtsorgan des Instituts angeh&#246;rt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen, an denen das Institut oder eine der in den Nummern 1 bis 5 genannten Personen eine bedeutende Beteiligung h&#228;lt oder bei denen das Institut oder eine der in den Nummern 1 bis 5 genannten Personen pers&#246;nlich haftender Gesellschafter ist,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen, die an dem Institut mit mehr als 10 vom Hundert des Kapitals des Instituts beteiligt sind,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen in der Rechtsform einer juristischen Person oder einer Personenhandelsgesellschaft, wenn ein gesetzlicher Vertreter der juristischen Person oder ein Gesellschafter der Personenhandelsgesellschaft an dem Institut mit mehr als 10 vom Hundert des Kapitals beteiligt ist und</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>pers&#246;nlich haftende Gesellschafter, Gesch&#228;ftsf&#252;hrer, Mitglieder des Vorstands oder des Aufsichtsorgans, Prokuristen und an zum gesamten Gesch&#228;ftsbetrieb erm&#228;chtigte Handlungsbevollm&#228;chtigte eines von dem Institut abh&#228;ngigen Unternehmens oder das Institut beherrschenden Unternehmens sowie ihre Ehegatten, Lebenspartner, Kinder und Eltern,</div></dd></dl>(Organkredite) d&#252;rfen nur auf Grund eines einstimmigen Beschlusses s&#228;mtlicher Gesch&#228;ftsleiter des Instituts und au&#223;er im Rahmen von Mitarbeiterprogrammen nur zu marktm&#228;&#223;igen Bedingungen und nur mit ausdr&#252;cklicher Zustimmung des Aufsichtsorgans, im Falle der Nummer 12 des Aufsichtsorgans des das Institut beherrschenden Unternehmens, gew&#228;hrt werden; die vorstehenden Bestimmungen f&#252;r Personenhandelsgesellschaften sind auf Partnerschaften entsprechend anzuwenden. Gesch&#228;ftsleiter und Mitglieder des Aufsichtsorgans, bei denen ein Interessenkonflikt besteht, d&#252;rfen an der Fassung der Beschl&#252;sse nach Satz 1 und deren Vorbereitung nicht mitwirken. Auf einen einstimmigen Beschluss s&#228;mtlicher Gesch&#228;ftsleiter sowie die ausdr&#252;ckliche Zustimmung des Aufsichtsorgans kann verzichtet werden, wenn f&#252;r einen Kredit an ein Unternehmen nach Satz 1 Nr. 9 und 10 gem&#228;&#223; Artikel 113 der Verordnung (EU) Nr. 575/2013 ein KSA-Risikogewicht von null vom Hundert verwendet werden kann. Als Beteiligung im Sinne des Satzes 1 Nummer 10 und 11 gilt jeder Besitz von Aktien oder Gesch&#228;ftsanteilen des Unternehmens, wenn er mindestens ein Viertel des Kapitals (Nennkapital, Summe der Kapitalanteile) erreicht, ohne da&#223; es auf die Dauer des Besitzes ankommt. Der Gew&#228;hrung eines Kredits steht die Gestattung von Entnahmen gleich, die &#252;ber die einem Gesch&#228;ftsleiter oder einem Mitglied des Aufsichtsorgans zustehenden Verg&#252;tungen hinausgehen, insbesondere auch die Gestattung der Entnahme von Vorsch&#252;ssen auf Verg&#252;tungen. Organkredite, die nicht zu marktm&#228;&#223;igen Bedingungen gew&#228;hrt werden, sind auf Anordnung der Bundesanstalt mit hartem Kernkapital nach Artikel 26 der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung zu unterlegen.</div><div class="jurAbsatz">(2) Die Bundesanstalt kann f&#252;r die Gew&#228;hrung von Organkrediten im Einzelfall Obergrenzen anordnen; dieses Recht besteht auch, nachdem der Organkredit gew&#228;hrt worden ist. Organkredite, die die von der Bundesanstalt angeordneten Obergrenzen &#252;berschreiten, sind auf weitere Anordnung der Bundesanstalt auf die angeordneten Obergrenzen zur&#252;ckzuf&#252;hren; in der Zwischenzeit sind sie mit hartem Kernkapital nach Artikel 26 der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung zu unterlegen.</div><div class="jurAbsatz">(3) Absatz 1 gilt nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Kredite an Prokuristen und zum gesamten Gesch&#228;ftsbetrieb erm&#228;chtigte Handlungsbevollm&#228;chtigte sowie an ihre Ehegatten, Lebenspartner, Kinder und Eltern, wenn der Kredit ein Jahresgehalt des Prokuristen oder des Handlungsbevollm&#228;chtigten nicht &#252;bersteigt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Kredite an in Absatz 1 Satz 1 Nr. 6 bis 11 genannte Personen oder Unternehmen, wenn der Kredit weniger als 1 vom Hundert der nach Artikel 4 Absatz 1 Nummer 71 der Verordnung (EU) Nr. 575/2013 anrechenbaren Eigenmittel des Instituts oder weniger als 50&#160;000 Euro betr&#228;gt, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Kredite, die um nicht mehr als 10 vom Hundert des nach Absatz 1 Satz 1 beschlossenen Betrages erh&#246;ht werden.</div></dd></dl></div><div class="jurAbsatz">(4) Der Beschlu&#223; der Gesch&#228;ftsleiter und der Beschlu&#223; &#252;ber die Zustimmung sind vor der Gew&#228;hrung des Kredits zu fassen. Die Beschl&#252;sse m&#252;ssen Bestimmungen &#252;ber die Verzinsung und R&#252;ckzahlung des Kredits enthalten. Sie sind aktenkundig zu machen. Ist die Gew&#228;hrung eines Kredits nach Absatz 1 Satz 1 Nr. 6 bis 11 eilbed&#252;rftig, gen&#252;gt es, da&#223; s&#228;mtliche Gesch&#228;ftsleiter sowie das Aufsichtsorgan der Kreditgew&#228;hrung unverz&#252;glich nachtr&#228;glich zustimmen. Ist der Beschlu&#223; der Gesch&#228;ftsleiter nicht innerhalb von zwei Monaten oder der Beschlu&#223; des Aufsichtsorgans nicht innerhalb von vier Monaten, jeweils vom Tage der Kreditgew&#228;hrung an gerechnet, nachgeholt, hat das Institut dies der Bundesanstalt unverz&#252;glich anzuzeigen. Der Beschlu&#223; der Gesch&#228;ftsleiter und der Beschlu&#223; &#252;ber die Zustimmung zu Krediten an die in Absatz 1 Satz 1 Nr. 1 bis 5 und 12 genannten Personen k&#246;nnen f&#252;r bestimmte Kreditgesch&#228;fte und Arten von Kreditgesch&#228;ften im voraus, jedoch nicht f&#252;r l&#228;nger als ein Jahr gefa&#223;t werden.</div><div class="jurAbsatz">(5) Wird entgegen Absatz 1 oder 4 ein Kredit an eine in Absatz 1 Satz 1 Nr. 1 bis 5 und 12 genannte Person gew&#228;hrt, so ist dieser Kredit ohne R&#252;cksicht auf entgegenstehende Vereinbarungen sofort zur&#252;ckzuzahlen, wenn nicht s&#228;mtliche Gesch&#228;ftsleiter sowie das Aufsichtsorgan der Kreditgew&#228;hrung unverz&#252;glich nachtr&#228;glich zustimmen.</div><div class="jurAbsatz">(6) F&#252;r Gesch&#228;fte des Instituts, die keine Kredite im Sinne von &#167; 21 Absatz 1 sind, mit Personen oder Unternehmen nach Absatz 1 Satz 1 Nummer 1 bis 12 und f&#252;r Ausbuchungen von Forderungen an diese Personen oder Unternehmen gelten Absatz 1 Satz 1 bis 4, die Abs&#228;tze 3 und 4, &#167; 19 Absatz 3 sowie &#167; 21 Absatz 2 Nummer 1 entsprechend.</div></div></div></div><div class="jnfussnote" id="BJNR008810961BJNE004316119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167;&#167; 10 bis 18: Zur Nichtanwendung vgl. &#167; 2 Abs. 4 Satz 1, Abs. 5 Satz  1 u. &#167; 51c Abs. 4 +++) <br />(+++ &#167;&#167; 10c bis 18: Zur Nichtanwendung vgl. &#167; 2 Abs. 7b, Abs. 9e +++) <br />(+++ &#167;&#167; 11 bis 18: Zur Nichtanwendung vgl. &#167; 2 Abs. 7 +++) <br />(+++ &#167;&#167; 12a bis 18: Zur Nichtanwendung vgl. &#167; 2 Abs. 9a Satz 1 +++) <br />(+++ &#167;&#167; 15 bis 18: Zur Nichtanwendung vgl. &#167; 2 Abs. 7a +++) <br />(+++ &#167; 15 Abs. 1 Satz 1 Nr. 6 bis 11: Zur Nichtgeltung vgl. &#167; 21 Abs. 3 +++) <br />(+++ &#167; 15: Zur Anwendung vgl. &#167; 3 Nr. 6 KfWV +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
