<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18a KWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__18.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008810961BJNE019107128"/><a href="index-2.html#BJNR008810961BJNE019107128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Kreditwesen (Kreditwesengesetz - KWG)<br /><span class="jnenbez">&#167; 18a</span>&#160;<span class="jnentitel">Verbraucherdarlehen und entgeltliche Finanzierungshilfen; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kreditinstitute pr&#252;fen vor Abschluss eines Verbraucherdarlehensvertrags die Kreditw&#252;rdigkeit des Darlehensnehmers. Das Kreditinstitut darf den Verbraucherdarlehensvertrag nur abschlie&#223;en, wenn aus der Kreditw&#252;rdigkeitspr&#252;fung hervorgeht, dass bei einem Allgemein-Verbraucherdarlehensvertrag keine erheblichen Zweifel an der Kreditw&#252;rdigkeit bestehen und dass es bei einem Immobiliar-Verbraucherdarlehensvertrag wahrscheinlich ist, dass der Darlehensnehmer seinen Verpflichtungen, die im Zusammenhang mit dem Darlehensvertrag stehen, vertragsgem&#228;&#223; nachkommen wird.</div><div class="jurAbsatz">(2) Wird der Nettodarlehensbetrag nach Abschluss des Darlehensvertrags deutlich erh&#246;ht, so ist die Kreditw&#252;rdigkeit auf aktualisierter Grundlage neu zu pr&#252;fen, es sei denn, der Erh&#246;hungsbetrag des Nettodarlehens wurde bereits in die urspr&#252;ngliche Kreditw&#252;rdigkeitspr&#252;fung einbezogen.</div><div class="jurAbsatz">(2a) Bei Immobiliar-Verbraucherdarlehensvertr&#228;gen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Anschluss an einen zwischen den Vertragsparteien abgeschlossenen Darlehensvertrag ein neues Kapitalnutzungsrecht zur Erreichung des von dem Darlehensnehmer mit dem vorangegangenen Darlehensvertrag verfolgten Zwecks einr&#228;umen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen anderen Darlehensvertrag zwischen den Vertragsparteien zur Vermeidung von K&#252;ndigungen wegen Zahlungsverzuges des Darlehensnehmers oder zur Vermeidung von Zwangsvollstreckungsma&#223;nahmen gegen den Darlehensnehmer ersetzen oder erg&#228;nzen,</div></dd></dl>bedarf es einer erneuten Kreditw&#252;rdigkeitspr&#252;fung nur unter den Voraussetzungen des Absatzes 2. Ist danach keine Kreditw&#252;rdigkeitspr&#252;fung erforderlich, darf der Darlehensgeber den neuen Immobiliar-Verbraucherdarlehensvertrag nicht abschlie&#223;en, wenn ihm bereits bekannt ist, dass der Darlehensnehmer seinen Verpflichtungen, die im Zusammenhang mit diesem Darlehensvertrag stehen, dauerhaft nicht nachkommen kann.</div><div class="jurAbsatz">(3) Grundlage f&#252;r die Kreditw&#252;rdigkeitspr&#252;fung k&#246;nnen Ausk&#252;nfte des Darlehensnehmers und erforderlichenfalls Ausk&#252;nfte von Stellen sein, die gesch&#228;ftsm&#228;&#223;ig personenbezogene Daten, die zur Bewertung der Kreditw&#252;rdigkeit von Verbrauchern genutzt werden d&#252;rfen, zum Zwecke der &#220;bermittlung erheben, speichern, ver&#228;ndern oder nutzen. Das Kreditinstitut ist verpflichtet, die Informationen in angemessener Weise zu &#252;berpr&#252;fen, soweit erforderlich auch durch Einsichtnahme in unabh&#228;ngig nachpr&#252;fbare Unterlagen.</div><div class="jurAbsatz">(4) Bei Immobiliar-Verbraucherdarlehensvertr&#228;gen hat das Kreditinstitut die Kreditw&#252;rdigkeit des Darlehensnehmers auf der Grundlage notwendiger, ausreichender und angemessener Informationen zu Einkommen, Ausgaben sowie zu anderen finanziellen und wirtschaftlichen Umst&#228;nden des Darlehensnehmers eingehend zu pr&#252;fen. Dabei hat das Kreditinstitut die Faktoren angemessen zu ber&#252;cksichtigen, die f&#252;r die Einsch&#228;tzung relevant sind, ob der Darlehensnehmer seinen Verpflichtungen aus dem Darlehensvertrag voraussichtlich nachkommen kann. Die Kreditw&#252;rdigkeitspr&#252;fung darf sich nicht haupts&#228;chlich darauf st&#252;tzen, dass der Wert der Wohnimmobilie den Darlehensbetrag &#252;bersteigt, oder auf die Annahme, dass der Wert der Wohnimmobilie zunimmt, es sei denn, der Darlehensvertrag dient zum Bau oder zur Renovierung der Wohnimmobilie.</div><div class="jurAbsatz">(5) Das Kreditinstitut ist verpflichtet, die Verfahren und Angaben, auf die sich die Kreditw&#252;rdigkeitspr&#252;fung st&#252;tzt, nach Ma&#223;gabe von &#167; 25a Absatz 1 Satz 6 Nummer 2 zu dokumentieren und die Dokumentation aufzubewahren.</div><div class="jurAbsatz">(6) Die mit der Vergabe von Immobiliar-Verbraucherdarlehen befassten internen und externen Mitarbeiter m&#252;ssen &#252;ber angemessene Kenntnisse und F&#228;higkeiten in Bezug auf das Gestalten, Anbieten, Vermitteln, Abschlie&#223;en von Immobiliar-Verbraucherdarlehensvertr&#228;gen oder das Erbringen von Beratungsleistungen in Bezug auf diese Vertr&#228;ge verf&#252;gen und ihre Kenntnisse und F&#228;higkeiten auf aktuellem Stand halten.</div><div class="jurAbsatz">(7) Kreditinstitute, die grundpfandrechtlich oder durch eine Reallast besicherte Immobiliar-Verbraucherdarlehen vergeben, haben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Bewertung der Immobilie zuverl&#228;ssige Standards zu verwenden und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherzustellen, dass interne und externe Gutachter, die Immobilienbewertungen f&#252;r sie vornehmen, fachlich kompetent und so unabh&#228;ngig vom Darlehensvergabeprozess sind, dass sie eine objektive Bewertung vornehmen k&#246;nnen.</div></dd></dl>Das Kreditinstitut ist verpflichtet, Bewertungen f&#252;r Immobilien, die als Sicherheit f&#252;r Immobiliar-Verbraucherdarlehen dienen, nach Ma&#223;gabe von &#167; 25a Absatz 1 Satz 6 Nummer 2 auf einem dauerhaften Datentr&#228;ger zu dokumentieren und die Dokumentation aufzubewahren.</div><div class="jurAbsatz">(8) Soweit Kreditinstitute Beratungsleistungen gem&#228;&#223; &#167; 511 des B&#252;rgerlichen Gesetzbuchs zu Immobiliar-Verbraucherdarlehen oder Nebenleistungen gew&#228;hren, vermitteln oder erbringen, sind Informationen &#252;ber die Umst&#228;nde des Verbrauchers, von ihm angegebene konkrete Bed&#252;rfnisse und realistische Annahmen bez&#252;glich der Risiken f&#252;r die Situation des Verbrauchers w&#228;hrend der Laufzeit des Darlehensvertrags zugrunde zu legen.</div><div class="jurAbsatz">(8a) Eine Genehmigung f&#252;r Koppelungsgesch&#228;fte bei Immobiliar-Verbraucherdarlehensvertr&#228;gen nach &#167; 492b Absatz 3 des B&#252;rgerlichen Gesetzbuchs darf nur erteilt werden, wenn der Darlehensgeber gegen&#252;ber der f&#252;r ihn zust&#228;ndigen Aufsichtsbeh&#246;rde nachweisen kann, dass die zu &#228;hnlichen Vertragsbedingungen angebotenen gekoppelten Produkte oder Produktkategorien, die nicht separat erh&#228;ltlich sind, unter geb&#252;hrender Ber&#252;cksichtigung der Verf&#252;gbarkeit und der Preise der einschl&#228;gigen auf dem Markt angebotenen Produkte einen klaren Nutzen f&#252;r den Verbraucher bieten und es sich um Produkte handelt, die nach dem 20. M&#228;rz 2014 vertrieben werden.</div><div class="jurAbsatz">(8b) Kreditinstitute m&#252;ssen &#252;ber geeignete Strategien und Verfahren verf&#252;gen, damit sie sich bem&#252;hen, sofern angebracht, angemessene Nachsicht walten zu lassen, bevor Zwangsvollstreckungsverfahren auf Grund eines Verbraucherdarlehensvertrags eingeleitet werden. Die gegebenenfalls zu ergreifenden Ma&#223;nahmen m&#252;ssen unter anderem den individuellen Umst&#228;nden des jeweiligen Verbrauchers Rechnung tragen und k&#246;nnen unter anderem Folgendes umfassen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine vollst&#228;ndige oder anteilige Umschuldung des Darlehensvertrags oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#196;nderung der Bedingungen des Darlehensvertrags, die unter anderem Folgendes umfassen kann: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Verl&#228;ngerung der Laufzeit des Darlehensvertrags,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#196;nderung der Art des Darlehensvertrags,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Zahlungsaufschub f&#252;r alle oder einen Teil der R&#252;ckzahlungsraten in einem bestimmten Zeitraum,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#196;nderung des Zinssatzes,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Angebot einer Zahlungsunterbrechung,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Teilr&#252;ckzahlungen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>W&#228;hrungsumrechnungen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Teilerlass und eine Schuldenkonsolidierung.</div></dd></dl></div></dd></dl>Bei einem Immobiliar-Verbraucherdarlehensvertrag umfassen die Umst&#228;nde, die bei den Bem&#252;hungen, Nachsicht walten zu lassen, zu ber&#252;cksichtigen sind, insbesondere die Frage, ob der Immobiliar-Verbraucherdarlehensvertrag durch eine Wohnimmobilie besichert ist, bei der es sich um den Hauptwohnsitz des Verbrauchers handelt.</div><div class="jurAbsatz">(9) Die Bestimmungen zum Schutz personenbezogener Daten bleiben unber&#252;hrt.</div><div class="jurAbsatz">(10) Die Abs&#228;tze 1 bis 9 gelten auch f&#252;r die jeweils entsprechenden entgeltlichen Finanzierungshilfen.</div><div class="jurAbsatz">(10a) Das Bundesministerium der Finanzen und das Bundesministerium der Justiz und f&#252;r Verbraucherschutz werden erm&#228;chtigt, durch gemeinsame Rechtsverordnung ohne Zustimmung des Bundesrates Leitlinien zu den Kriterien und Methoden der Kreditw&#252;rdigkeitspr&#252;fung bei Immobiliar-Verbraucherdarlehensvertr&#228;gen nach den Abs&#228;tzen 1 bis 5 festzulegen. Durch die Rechtsverordnung k&#246;nnen insbesondere Leitlinien festgelegt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Faktoren, die f&#252;r die Einsch&#228;tzung relevant sind, ob der Darlehensnehmer seinen Verpflichtungen aus dem Darlehensvertrag voraussichtlich nachkommen kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den anzuwendenden Verfahren und der Erhebung und Pr&#252;fung von Informationen.</div></dd></dl></div><div class="jurAbsatz">(11) Das Bundesministerium der Finanzen wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n&#228;here Bestimmungen &#252;ber die nach Absatz 6 erforderlichen Kenntnisse und F&#228;higkeiten der mit der Darlehensvergabe befassten internen und externen Mitarbeiter zu erlassen. Das Bundesministerium der Finanzen kann die Erm&#228;chtigung nach Satz 1 durch Rechtsverordnung auf die Bundesanstalt &#252;bertragen.</div></div></div></div><div class="jnfussnote" id="BJNR008810961BJNE019107128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 18a: Zur Anwendung vgl. &#167; 53b Abs. 3 Satz 1 Nr. 3 +++) <br />(+++ &#167; 18a: Zur Geltung vgl. &#167; 53b Abs. 3 Satz 2 +++) <br />(+++ &#167; 18a Abs. 3: Zur Geltung ab 3.2.2021 vgl. &#167; 6 Abs. 2 Satz 2, &#167; 10 Abs. 3 Satz 5 u. &#167; 11 Abs. 1 Satz 3 WoImmoDarlRV +++) <br />(+++ &#167;&#167; 17 bis 22: Zur Anwendung vgl. &#167; 3 Nr. 6 KfWV +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
