<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 24c KWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__24b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__25.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008810961BJNE013310128"/><a href="index-2.html#BJNR008810961BJNE013310128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Kreditwesen (Kreditwesengesetz - KWG)<br /><span class="jnenbez">&#167; 24c</span>&#160;<span class="jnentitel">Automatisierter Abruf von Kontoinformationen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Kreditinstitut hat ein Dateisystem zu f&#252;hren, in dem unverz&#252;glich folgende Daten zu speichern sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nummer eines Kontos, das der Verpflichtung zur Legitimationspr&#252;fung nach &#167; 154 Absatz 2 Satz 1 der Abgabenordnung unterliegt, eines Depots oder eines Schlie&#223;fachs sowie der Tag der Er&#246;ffnung und der Tag der Beendigung oder Aufl&#246;sung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vor- und Nachname, die Anschrift, sowie bei nat&#252;rlichen Personen der Tag der Geburt, des Inhabers und eines Verf&#252;gungsberechtigten sowie in den F&#228;llen des &#167; 10 Absatz 1 Nummer 2 des Geldw&#228;schegesetzes der Vor- und Nachname und, soweit erhoben, die Anschrift eines abweichend wirtschaftlich Berechtigten im Sinne des &#167; 3 des Geldw&#228;schegesetzes.</div></dd></dl>Bei jeder &#196;nderung einer Angabe nach Satz 1 ist unverz&#252;glich ein neuer Datensatz anzulegen. Die Daten sind nach Ablauf von zehn Jahren nach der Aufl&#246;sung des Kontos oder Depots zu l&#246;schen. Im Falle des Satzes 2 ist der alte Datensatz nach Ablauf von drei Jahren nach Anlegung des neuen Datensatzes zu l&#246;schen. Das Kreditinstitut hat zu gew&#228;hrleisten, dass die Bundesanstalt jederzeit Daten aus dem Dateisystem nach Satz 1 in einem von ihr bestimmten Verfahren automatisiert abrufen kann. Es hat durch technische und organisatorische Ma&#223;nahmen sicherzustellen, dass ihm Abrufe nicht zur Kenntnis gelangen.</div><div class="jurAbsatz">(2) Die Bundesanstalt darf einzelne Daten aus dem Dateisystem nach Absatz 1 Satz 1 abrufen, soweit dies zur Erf&#252;llung ihrer aufsichtlichen Aufgaben nach diesem Gesetz oder dem Geldw&#228;schegesetz, insbesondere im Hinblick auf unerlaubte Bankgesch&#228;fte oder Finanzdienstleistungen oder den Missbrauch der Institute durch Geldw&#228;sche, Terrorismusfinanzierung oder sonstige strafbare Handlungen, die zu einer Gef&#228;hrdung des Verm&#246;gens der Institute f&#252;hren k&#246;nnen, erforderlich ist und besondere Eilbed&#252;rftigkeit im Einzelfall vorliegt. Die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen darf zur Erf&#252;llung ihrer Aufgaben nach dem Geldw&#228;schegesetz gleicherma&#223;en einzelne Daten aus dem Dateisystem nach Absatz 1 Satz 1 abrufen.</div><div class="jurAbsatz">(3) Die Bundesanstalt erteilt auf Ersuchen Auskunft aus dem Dateisystem nach Absatz 1 Satz 1 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Aufsichtsbeh&#246;rden gem&#228;&#223; &#167; 9 Absatz 1 Satz 5 Nummer 2, soweit dies zur Erf&#252;llung ihrer aufsichtlichen Aufgaben unter den Voraussetzungen des Absatzes 2 erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den f&#252;r die Leistung der internationalen Rechtshilfe in Strafsachen sowie im &#220;brigen f&#252;r die Verfolgung und Ahndung von Straftaten zust&#228;ndigen Beh&#246;rden oder Gerichten, soweit dies f&#252;r die Erf&#252;llung ihrer gesetzlichen Aufgaben erforderlich ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der f&#252;r die Beschr&#228;nkungen des Kapital- und Zahlungsverkehrs nach dem Au&#223;enwirtschaftsgesetz zust&#228;ndigen nationalen Beh&#246;rde, soweit dies f&#252;r die Erf&#252;llung ihrer sich aus dem Au&#223;enwirtschaftsgesetz oder Rechtsakten der Europ&#228;ischen Union im Zusammenhang mit der Einschr&#228;nkung von Wirtschafts- oder Finanzbeziehungen ergebenden Aufgaben erforderlich ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den nach &#167; 13 Absatz 1 und &#167; 22 Absatz 3 Satz 1 des Au&#223;enwirtschaftsgesetzes zust&#228;ndigen Beh&#246;rden, soweit dies f&#252;r die Erf&#252;llung ihrer gesetzlichen Aufgaben erforderlich ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Zollkriminalamt, soweit dies zur Erf&#252;llung seiner gesetzlichen Aufgaben nach &#167; 4 Absatz 2 und 3 des Zollfahndungsdienstgesetzes erforderlich ist und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zentralstelle f&#252;r Sanktionsdurchsetzung, soweit dies f&#252;r die Erf&#252;llung ihrer gesetzlichen Aufgaben erforderlich ist.</div></dd></dl>Kontenabrufersuchen an die Bundesanstalt sind nach amtlich vorgeschriebenem Datensatz &#252;ber die amtlich bestimmten Schnittstellen elektronisch zu &#252;bermitteln. Die Bundesanstalt kann Ausnahmen von der elektronischen &#220;bermittlung zulassen. Die Bundesanstalt hat die in den Dateisystemen gespeicherten Daten im automatisierten Verfahren abzurufen und sie an die ersuchende Stelle weiter zu &#252;bermitteln. Die Bundesanstalt pr&#252;ft die Zul&#228;ssigkeit der &#220;bermittlung nur, soweit hierzu besonderer Anlass besteht. Die Verantwortung f&#252;r die Zul&#228;ssigkeit der &#220;bermittlung tr&#228;gt die ersuchende Stelle. Die Bundesanstalt darf zu den in Satz 1 genannten Zwecken ausl&#228;ndischen Stellen Auskunft aus dem Dateisystem nach Absatz 1 Satz 1 nach Ma&#223;gabe der allgemeinen datenschutzrechtlichen Vorschriften erteilen. &#167; 9 Absatz 1 Satz 6 und 7 und Absatz 2 gilt entsprechend. Die Regelungen &#252;ber die internationale Rechtshilfe in Strafsachen bleiben unber&#252;hrt.</div><div class="jurAbsatz">(3a) Die Bundesanstalt erteilt auf Ersuchen Auskunft aus den Dateisystemen nach Absatz 1 Satz 1 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die inl&#228;ndischen benannten Beh&#246;rden im Sinne des Artikel 3 Absatz 1 der Richtlinie (EU) 2019/1153 des Europ&#228;ischen Parlamentes und des Rates vom 20. Juni 2019 zur Festlegung von Vorschriften zur Erleichterung der Nutzung von Finanz- und sonstigen Informationen f&#252;r die Verh&#252;tung, Aufdeckung, Untersuchung oder Verfolgung bestimmter Straftaten und zur Aufhebung des Beschlusses 2000/642/JI des Rates, soweit dies zur Erf&#252;llung ihrer gesetzlichen Aufgaben bei der Verh&#252;tung oder Verfolgung schwerer Straftaten im Sinne des Anhangs I der Verordnung (EU) 2016/794 des Europ&#228;ischen Parlaments und des Rates vom 11. Mai 2016 &#252;ber die Agentur der Europ&#228;ischen Union f&#252;r die Zusammenarbeit auf dem Gebiet der Strafverfolgung (Europol) und zur Ersetzung und Aufhebung der Beschl&#252;sse 2009/371/JI, 2009/934/JI, 2009/935/JI, 2009/936/JI und 2009/968/JI des Rates (ABl. L 135 vom 24.5.2016, S. 53) erforderlich ist oder zur Unterst&#252;tzung einer strafrechtlichen Ermittlung im Zusammenhang mit einer schweren Straftat;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an das Bundeskriminalamt in seiner Funktion als nationale Stelle nach &#167; 1 Nummer 1 des Europol-Gesetzes zum Zwecke der Weitergabe an Europol, soweit dies zur Erf&#252;llung der Aufgaben von Europol gem&#228;&#223; Artikel 4 der Verordnung (EU) 2016/794 im Rahmen der Zust&#228;ndigkeit von Europol im Einzelfall erforderlich ist.</div></dd></dl>Die Bundesanstalt hat die Daten im automatisierten Verfahren abzurufen und sie unmittelbar an die ersuchende Stelle weiter zu &#252;bermitteln. Absatz 3 S&#228;tze 4 und 6 gelten entsprechend.</div><div class="jurAbsatz">(4) Die Bundesanstalt protokolliert bei jedem Abruf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Aktenzeichen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum und Uhrzeit des Abrufs,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art der bei der Durchf&#252;hrung des Abrufs verwendeten Daten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die eindeutige Kennung der Ergebnisse,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Person, die den Abruf durchgef&#252;hrt hat.</div></dd></dl>Bei jedem Abruf zum Zweck der Auskunftserteilung auf Ersuchen nach Absatz 3 protokolliert sie zudem die ersuchende Stelle und das Aktenzeichen der ersuchenden Stelle. Bei einem Abruf nach Absatz 3a durch eine inl&#228;ndische benannte Beh&#246;rde im Sinne des Artikel 3 Absatz 1 Richtlinie (EU) 2019/1153 ist zudem die eindeutige Benutzerkennung derjenigen Person zu protokollieren, die das Ersuchen an die Bundesanstalt gerichtet hat und &#8211; sofern abweichend &#8211; die Benutzerkennung derjenigen Person, die Ergebnisse weiter&#252;bermittelt erh&#228;lt. Die Protokolle dienen ausschlie&#223;lich dem Zweck der Datenschutzkontrolle sowie der Sicherstellung der Datensicherheit. Sie werden von der oder dem Datenschutzbeauftragten der Bundesanstalt regelm&#228;&#223;ig &#252;berpr&#252;ft und auf Anforderung der oder dem Bundesbeauftragten f&#252;r den Datenschutz und die Informationssicherheit zur Verf&#252;gung gestellt. Protokolle nach Satz 1 und 2 sind 18 Monate, Protokolle nach Satz 3 sind f&#252;nf Jahre zugriffsgesch&#252;tzt aufzubewahren. Nach Ablauf der Aufbewahrungsfrist sind die Protokolle zu l&#246;schen, sofern sie nicht f&#252;r laufende Kontrollverfahren erforderlich sind. Die Bundesanstalt stellt durch besondere Schulungsprogramme sicher, dass das eingesetzte Personal mit den geltenden Bestimmungen unter Einschluss insbesondere der europ&#228;ischen und nationalen Datenschutzbestimmungen vertraut ist. Die Bundesanstalt f&#252;hrt eine Statistik &#252;ber Zahl und Bearbeitung von Ersuchen nach Absatz 3a.</div><div class="jurAbsatz">(5) Das Kreditinstitut hat in seinem Verantwortungsbereich auf seine Kosten alle Vorkehrungen zu treffen, die f&#252;r den automatisierten Abruf unter Sicherstellung des Datenschutzes und der Datensicherheit der Daten nach Absatz 1 Satz 1 nach dem jeweiligen Stand der Technik erforderlich sind. Dazu geh&#246;ren auch, jeweils nach den Vorgaben der Bundesanstalt, die Anschaffung der zur Sicherstellung der Vertraulichkeit und des Schutzes vor unberechtigten Zugriffen erforderlichen Ger&#228;te, die Einrichtung eines geeigneten Telekommunikationsanschlusses und die Teilnahme an dem geschlossenen Benutzersystem sowie die laufende Bereitstellung dieser Vorkehrungen. Den Stand der Technik stellt die Bundesanstalt im Benehmen mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik in einem von ihr bestimmten Verfahren fest.</div><div class="jurAbsatz">(6) Die Bundesanstalt hat dem jeweiligen Stand der Technik entsprechende Ma&#223;nahmen zur Sicherstellung von Datenschutz und Datensicherheit zu treffen, die insbesondere die Vertraulichkeit und Unversehrtheit der Daten nach Absatz 1 Satz 1 beim Abruf durch die Bundesanstalt gew&#228;hrleisten. Die Bundesanstalt hat entsprechende Ma&#223;nahmen bei der Weiter&#252;bermittlung der Daten nach den Abs&#228;tzen 3 und 3a zu treffen; diese Ma&#223;nahmen m&#252;ssen im Falle von Ersuchen nach Absatz 3a bei den ersuchenden Beh&#246;rden eine Zugangsbeschr&#228;nkung auf einzelne Personen und deren eindeutige Benutzerkennung erm&#246;glichender abgerufenen und weiter &#252;bermittelten Daten gew&#228;hrleisten. Den Stand der Technik stellt die Bundesanstalt im Benehmen mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik in einem von ihr bestimmten Verfahren fest.</div><div class="jurAbsatz">(7) Das Bundesministerium der Finanzen kann durch Rechtsverordnung N&#228;heres regeln zu den technischen Verfahren des automatisierten Abrufs sowie der Weiter&#252;bermittlung, zu Ausnahmen von der Verpflichtung zur &#220;bermittlung im automatisierten Verfahren sowie zur Protokollierung der Abrufe und zur Statistik &#252;ber Ersuchen. Es kann die Erm&#228;chtigung durch Rechtsverordnung auf die Bundesanstalt &#252;bertragen.</div><div class="jurAbsatz">(8) Soweit die Deutsche Bundesbank Konten und Depots f&#252;r Dritte f&#252;hrt, gilt sie als Kreditinstitut nach den Abs&#228;tzen 1, 5 und 6.</div></div></div></div><div class="jnfussnote" id="BJNR008810961BJNE013310128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 24c: Zur Anwendung vgl. &#167; 53b Abs. 3 Satz 1 Nr. 6 +++) <br />(+++ &#167; 24c: Zur Nichtanwendung vgl. &#167; 2 Abs. 4 Satz 1, Abs. 5 Satz 2, Abs. 9a Satz 1, Abs. 9e u. &#167; 51c Abs. 4 +++) <br />(+++ &#167; 24c: Zur Geltung vgl. &#167; 27 Abs. 2 ZAG 2018 +++) <br />(+++ &#167; 24c Abs. 4: Zur Anwendung vgl. &#167; 16 Abs. 6 Satz 2 KAGB +++) <br />(+++ &#167; 24c Abs. 4: Zur Anwendung vgl. &#167; 305 Abs. 6 Satz 2 VAG 2016 +++) <br />&#167; 24c Abs. 3 Satz 1 Nr. 2: Mit GG vereinbar gem. BVerfGE v. 13.6.2007 - 1 BvR 1550/03, 1 BvR 2357/04, 1 BvR 603/05 -</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
