<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 25d KWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__25c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__25e.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008810961BJNE028010128"/><a href="index-2.html#BJNR008810961BJNE028010128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Kreditwesen (Kreditwesengesetz - KWG)<br /><span class="jnenbez">&#167; 25d</span>&#160;<span class="jnentitel">Verwaltungs- oder Aufsichtsorgan</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mitglieder des Verwaltungs- oder Aufsichtsorgans eines Instituts, einer Finanzholding-Gesellschaft oder einer gemischten Finanzholding-Gesellschaft m&#252;ssen zuverl&#228;ssig sein, die erforderliche Sachkunde zur Wahrnehmung der Kontrollfunktion sowie zur Beurteilung und &#220;berwachung der Gesch&#228;fte, die das jeweilige Unternehmen betreibt, besitzen und der Wahrnehmung ihrer Aufgaben ausreichend Zeit widmen. Bei der Pr&#252;fung, ob eine der in Satz 1 genannten Personen die erforderliche Sachkunde besitzt, ber&#252;cksichtigt die Bundesanstalt den Umfang und die Komplexit&#228;t der von dem Institut, der Institutsgruppe oder Finanzholding-Gruppe, der Finanzholding-Gesellschaft oder der gemischten Finanzholding-Gesellschaft betriebenen Gesch&#228;fte.</div><div class="jurAbsatz">(2) Das Verwaltungs- oder Aufsichtsorgan muss in seiner Gesamtheit die Kenntnisse, F&#228;higkeiten und Erfahrungen haben, die zur Wahrnehmung der Kontrollfunktion sowie zur Beurteilung und &#220;berwachung der Gesch&#228;ftsleitung des Instituts oder der Institutsgruppe oder Finanzholding-Gruppe, der Finanzholding-Gesellschaft oder der gemischten Finanzholding-Gesellschaft notwendig sind. Die Vorschriften der Mitbestimmungsgesetze &#252;ber die Wahl und Abberufung der Arbeitnehmervertreter im Verwaltungs- oder Aufsichtsorgan bleiben unber&#252;hrt.</div><div class="jurAbsatz">(3) Mitglied des Verwaltungs- oder Aufsichtsorgans eines CRR-Kreditinstituts, das bedeutend im Sinne des &#167; 1 Absatz 3c ist, kann nicht sein, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer in demselben Unternehmen Gesch&#228;ftsleiter ist; im Fall einer Europ&#228;ischen Gesellschaft (SE) mit monistischem System gilt dies mit der Ma&#223;gabe, dass ein gesch&#228;ftsf&#252;hrender Direktor nicht zugleich Vorsitzender oder gesch&#228;ftsf&#252;hrendes Mitglied des Verwaltungsrates sein kann;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer in dem betreffenden Unternehmen Gesch&#228;ftsleiter war, wenn bereits zwei ehemalige Gesch&#228;ftsleiter des Unternehmens Mitglied des Verwaltungs- oder Aufsichtsorgans sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer in einem Unternehmen Gesch&#228;ftsleiter ist und zugleich in mehr als zwei Unternehmen Mitglied des Verwaltungs- oder Aufsichtsorgans ist oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer in mehr als vier Unternehmen Mitglied des Verwaltungs- oder Aufsichtsorgans ist.</div></dd></dl>Satz 1 gilt jeweils auch f&#252;r Mitglieder der Verwaltungs- oder Aufsichtsorgane einer Finanzholding-Gesellschaft oder gemischten Finanzholding-Gesellschaft, wenn diese &#252;bergeordnetes Unternehmen gem&#228;&#223; &#167; 10a Absatz 2 Satz 2 sind oder nach &#167; 12 Absatz 2 des Finanzkonglomerate-Aufsichtsgesetzes als &#252;bergeordnetes Unternehmen bestimmt worden ist und ihr ein CRR-Kreditinstitut nachgeordnet ist. Dabei gelten im Sinne von Satz 1 Nummer 3 und 4 mehrere Mandate als ein Mandat, wenn die Mandate bei Unternehmen wahrgenommen werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die derselben Gruppe im Sinne des Artikels 4 Absatz 1 Nummer 138 der Verordnung (EU) Nr. 575/2013 angeh&#246;ren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die demselben institutsbezogenen Sicherungssystem angeh&#246;ren oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an denen das Institut eine bedeutende Beteiligung h&#228;lt.</div></dd></dl>Mehrere Mandate gelten auch dann im Sinne von Satz 3 als ein Mandat, wenn sich darunter sowohl Mandate als Gesch&#228;ftsleiter als auch Mandate als Mitglied des Verwaltungs- oder Aufsichtsorgans befinden. Sie z&#228;hlen in diesem Fall zusammen als ein Gesch&#228;ftsleitermandat. Mandate bei Organisationen und Unternehmen, die nicht &#252;berwiegend gewerbliche Ziele verfolgen, insbesondere Unternehmen, die der kommunalen Daseinsvorsorge dienen, werden bei den nach Satz 1 Nummer 3 und 4 h&#246;chstens zul&#228;ssigen Mandaten nicht ber&#252;cksichtigt. Die Aufsichtsbeh&#246;rde kann einem Mitglied des Verwaltungs- oder Aufsichtsorgans unter Ber&#252;cksichtigung der Umst&#228;nde im Einzelfall und der Art, des Umfangs und der Komplexit&#228;t der T&#228;tigkeiten des Instituts, der Institutsgruppe oder Finanzholding-Gruppe, der Finanzholding-Gesellschaft oder der gemischten Finanzholding-Gesellschaft &#252;ber die Anzahl der nach Satz 1 Nummern 3 und 4 h&#246;chstens zul&#228;ssigen Mandate hinaus gestatten, ein zus&#228;tzliches Mandat in einem Verwaltungs- oder Aufsichtsorgan innezuhaben, wenn dies das Mitglied nicht daran hindert, der Wahrnehmung seiner Aufgaben in dem betreffenden Unternehmen ausreichend Zeit zu widmen. Das zus&#228;tzliche Mandat darf erst nach Erteilung der Gestattung durch die Aufsichtsbeh&#246;rde angenommen werden. Mandate als Vertreter des Bundes oder der L&#228;nder werden bei den nach Satz 1 Nummer 3 und 4 h&#246;chstens zul&#228;ssigen Mandaten nicht ber&#252;cksichtigt. Satz 1 Nummer 4 gilt nicht f&#252;r kommunale Hauptverwaltungsbeamte, die kraft kommunaler Satzung zur Wahrnehmung eines Mandats in einem kommunalen Unternehmen oder einem kommunalen Zweckverband verpflichtet sind.</div><div class="jurAbsatz">(3a) Mitglied des Verwaltungs- oder Aufsichtsorgans eines Instituts, das kein CRR-Kreditinstitut ist, das bedeutend im Sinne des &#167; 1 Absatz 3c ist, oder einer Finanzholding-Gesellschaft kann nicht sein, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer in demselben Unternehmen Gesch&#228;ftsleiter ist; im Fall einer Europ&#228;ischen Gesellschaft (SE) mit monistischem System gilt dies mit der Ma&#223;gabe, dass ein gesch&#228;ftsf&#252;hrender Direktor nicht zugleich Vorsitzender oder gesch&#228;ftsf&#252;hrendes Mitglied des Verwaltungsrates sein kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer in dem betreffenden Unternehmen Gesch&#228;ftsleiter war, wenn bereits zwei ehemalige Gesch&#228;ftsleiter des Unternehmens Mitglied des Verwaltungs- oder Aufsichtsorgans sind, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer in mehr als f&#252;nf Unternehmen, die unter der Aufsicht der Bundesanstalt stehen, Mitglied des Verwaltungs- oder Aufsichtsorgans ist, es sei denn, diese Unternehmen geh&#246;ren demselben institutsbezogenen Sicherungssystem an.</div></dd></dl></div><div class="jurAbsatz">(4) Institute, Finanzholding-Gesellschaften und gemischte Finanzholding-Gesellschaften m&#252;ssen angemessene personelle und finanzielle Ressourcen einsetzen, um den Mitgliedern des Verwaltungs- oder Aufsichtsorgans die Einf&#252;hrung in ihr Amt zu erleichtern und die Fortbildung zu erm&#246;glichen, die zur Aufrechterhaltung der erforderlichen Sachkunde notwendig ist.</div><div class="jurAbsatz">(5) Die Ausgestaltung der Verg&#252;tungssysteme f&#252;r Mitglieder des Verwaltungs- oder Aufsichtsorgans darf im Hinblick auf die wirksame Wahrnehmung der &#220;berwachungsfunktion des Verwaltungs- oder Aufsichtsorgans keine Interessenkonflikte erzeugen. Die Verg&#252;tung ist geschlechtsneutral. Eine Entgeltbenachteiligung wegen des Geschlechts ist unzul&#228;ssig. F&#252;r die T&#228;tigkeit im Verwaltungs- oder Aufsichtsorgan d&#252;rfen dessen Mitglieder keine variablen Verg&#252;tungsbestandteile erhalten. Artikel 450 der Verordnung (EU) Nr. 575/2013 ist auch in Bezug auf die Verg&#252;tung der Mitglieder des Verwaltungs- oder Aufsichtsorgans anzuwenden.</div><div class="jurAbsatz">(6) Das Verwaltungs- oder Aufsichtsorgan muss die Gesch&#228;ftsleiter auch im Hinblick auf die Einhaltung der einschl&#228;gigen bankaufsichtsrechtlichen Regelungen &#252;berwachen. Es muss der Er&#246;rterung von Strategien, Risiken und Verg&#252;tungssystemen f&#252;r Gesch&#228;ftsleiter und Mitarbeiter ausreichend Zeit widmen.</div><div class="jurAbsatz">(7) Das Verwaltungs- oder Aufsichtsorgan eines Instituts, einer Finanzholding-Gesellschaft oder einer gemischten Finanzholding-Gesellschaft soll abh&#228;ngig von der Gr&#246;&#223;e, der internen Organisation und der Art, des Umfangs, der Komplexit&#228;t und dem Risikogehalt der Gesch&#228;fte des Unternehmens aus seiner Mitte, im Fall einer Europ&#228;ischen Gesellschaft (SE) mit monistischem System aus dem Kreis der nicht gesch&#228;ftsf&#252;hrenden Mitglieder des Verwaltungsrates, Aussch&#252;sse gem&#228;&#223; den Abs&#228;tzen 8 bis 12 bestellen, die es bei seinen Aufgaben beraten und unterst&#252;tzen. Das Verwaltungs- oder Aufsichtsorgan eines bedeutenden Instituts im Sinne des &#167; 1 Absatz 3c sowie eines in Absatz 3 Satz 2 genannten Unternehmens hat aus seiner Mitte, im Fall einer Europ&#228;ischen Gesellschaft (SE) mit monistischem System aus dem Kreis der nicht gesch&#228;ftsf&#252;hrenden Mitglieder des Verwaltungsrates, zwingend einen Risiko-, einen Pr&#252;fungs-, einen Nominierungs- und einen Verg&#252;tungskontrollausschuss zu bestellen. Jeder Ausschuss soll eines seiner Mitglieder zum Vorsitzenden ernennen. Die Mitglieder der Aussch&#252;sse m&#252;ssen die zur Erf&#252;llung der jeweiligen Ausschussaufgaben erforderlichen Kenntnisse, F&#228;higkeiten und Erfahrungen haben. Um die Zusammenarbeit und den fachlichen Austausch zwischen den einzelnen Aussch&#252;ssen sicherzustellen, soll mindestens ein Mitglied eines jeden Ausschusses einem weiteren Ausschuss angeh&#246;ren. Die Bundesanstalt kann die Bildung eines oder mehrerer Aussch&#252;sse verlangen, wenn dies insbesondere unter Ber&#252;cksichtigung der Kriterien nach Satz 1 oder zur ordnungsgem&#228;&#223;en Wahrnehmung der Kontrollfunktion des Verwaltungs- oder Aufsichtsorgans erforderlich erscheint.</div><div class="jurAbsatz">(8) Der Risikoausschuss ber&#228;t das Verwaltungs- oder Aufsichtsorgan zur aktuellen und zur k&#252;nftigen Gesamtrisikobereitschaft und -strategie des Unternehmens und unterst&#252;tzt es bei der &#220;berwachung der Umsetzung dieser Strategie durch die obere Leitungsebene. Der Risikoausschuss wacht dar&#252;ber, dass die Konditionen im Kundengesch&#228;ft mit dem Gesch&#228;ftsmodell und der Risikostruktur des Unternehmens im Einklang stehen. Soweit dies nicht der Fall ist, verlangt der Risikoausschuss von der Gesch&#228;ftsleitung Vorschl&#228;ge, wie die Konditionen im Kundengesch&#228;ft in &#220;bereinstimmung mit dem Gesch&#228;ftsmodell und der Risikostruktur ausgestaltet werden k&#246;nnen, und &#252;berwacht deren Umsetzung. Der Risikoausschuss pr&#252;ft, ob die durch das Verg&#252;tungssystem gesetzten Anreize die Risiko-, Kapital- und Liquidit&#228;tsstruktur des Unternehmens sowie die Wahrscheinlichkeit und F&#228;lligkeit von Einnahmen ber&#252;cksichtigen. Die Aufgaben des Verg&#252;tungskontrollausschusses nach Absatz 12 bleiben unber&#252;hrt. Der Vorsitzende des Risikoausschusses soll weder Vorsitzender des Verwaltungs- oder Aufsichtsorgans noch Vorsitzender eines anderen Ausschusses sein. Der Vorsitzende des Risikoausschusses oder, falls ein Risikoausschuss nicht eingerichtet wurde, der Vorsitzende des Verwaltungs- oder Aufsichtsorgans, kann unmittelbar beim Leiter der Internen Revision und beim Leiter des Risikocontrollings Ausk&#252;nfte einholen. Die Gesch&#228;ftsleitung muss hier&#252;ber unterrichtet werden. Der Risikoausschuss kann, soweit erforderlich, den Rat externer Sachverst&#228;ndiger einholen. Der Risikoausschuss oder, falls ein solcher nicht eingerichtet wurde, das Verwaltungs- oder Aufsichtsorgan bestimmt Art, Umfang, Format und H&#228;ufigkeit der Informationen, die die Gesch&#228;ftsleitung zum Thema Strategie und Risiko vorlegen muss.</div><div class="jurAbsatz">(9) Der Pr&#252;fungsausschuss unterst&#252;tzt das Verwaltungs- oder Aufsichtsorgan insbesondere bei der &#220;berwachung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Rechnungslegungsprozesses;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Wirksamkeit des Risikomanagementsystems, insbesondere des internen Kontrollsystems und der Internen Revision;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Durchf&#252;hrung der Abschlusspr&#252;fungen, insbesondere hinsichtlich der Unabh&#228;ngigkeit des Abschlusspr&#252;fers und der vom Abschlusspr&#252;fer erbrachten Leistungen (Umfang, H&#228;ufigkeit, Berichterstattung). Der Pr&#252;fungsausschuss soll dem Verwaltungs- oder Aufsichtsorgan Vorschl&#228;ge f&#252;r die Bestellung eines Abschlusspr&#252;fers sowie f&#252;r die H&#246;he seiner Verg&#252;tung unterbreiten und das Verwaltungs- oder Aufsichtsorgan zur K&#252;ndigung oder Fortsetzung des Pr&#252;fauftrags beraten und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der z&#252;gigen Behebung der vom Pr&#252;fer festgestellten M&#228;ngel durch die Gesch&#228;ftsleitung mittels geeigneter Ma&#223;nahmen.</div></dd></dl>Der Vorsitzende des Pr&#252;fungsausschusses muss &#252;ber Sachverstand auf den Gebieten Rechnungslegung und Abschlusspr&#252;fung verf&#252;gen. Der Vorsitzende des Pr&#252;fungsausschusses oder, falls ein Pr&#252;fungsausschuss nicht eingerichtet wurde, der Vorsitzende des Verwaltungs- oder Aufsichtsorgans, kann unmittelbar beim Leiter der Internen Revision und beim Leiter des Risikocontrollings Ausk&#252;nfte einholen. Die Gesch&#228;ftsleitung muss hier&#252;ber unterrichtet werden.</div><div class="jurAbsatz">(10) Das Verwaltungs- oder Aufsichtsorgan eines in Absatz 3a Satz 1 genannten Unternehmens kann einen gemeinsamen Risiko- und Pr&#252;fungsausschuss bestellen, wenn dies unter Ber&#252;cksichtigung der Kriterien nach Absatz 7 Satz 1 sinnvoll ist. Dies ist der Bundesanstalt mitzuteilen. Die Gr&#252;nde f&#252;r eine Zusammenlegung sind von dem Unternehmen zu dokumentieren. Auf den gemeinsamen Pr&#252;fungs- und Risikoausschuss finden die Abs&#228;tze 8 und 9 entsprechende Anwendung.</div><div class="jurAbsatz">(11) Der Nominierungsausschuss unterst&#252;tzt das Verwaltungs- oder Aufsichtsorgan bei der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermittlung von Bewerbern f&#252;r die Besetzung einer Stelle in der Gesch&#228;ftsleitung und bei der Vorbereitung von Wahlvorschl&#228;gen f&#252;r die Wahl der Mitglieder des Verwaltungs- oder Aufsichtsorgans; hierbei ber&#252;cksichtigt der Nominierungsausschuss die Ausgewogenheit und Unterschiedlichkeit der Kenntnisse, F&#228;higkeiten und Erfahrungen aller Mitglieder des betreffenden Organs, entwirft eine Stellenbeschreibung mit Bewerberprofil und gibt den mit der Aufgabe verbundenen Zeitaufwand an;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erarbeitung einer Zielsetzung zur F&#246;rderung der Vertretung des unterrepr&#228;sentierten Geschlechts im Verwaltungs- oder Aufsichtsorgan und in der Gesch&#228;ftsleitung sowie einer Strategie zu deren Erreichung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>regelm&#228;&#223;ig, mindestens einmal j&#228;hrlich, durchzuf&#252;hrenden Bewertung der Struktur, Gr&#246;&#223;e, Zusammensetzung und Leistung der Gesch&#228;ftsleitung und des Verwaltungs- oder Aufsichtsorgans und spricht dem Verwaltungs- oder Aufsichtsorgan gegen&#252;ber diesbez&#252;gliche Empfehlungen aus;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>regelm&#228;&#223;ig, mindestens einmal j&#228;hrlich, durchzuf&#252;hrenden Bewertung der Kenntnisse, F&#228;higkeiten und Erfahrung sowohl der einzelnen Gesch&#228;ftsleiter und Mitglieder des Verwaltungs- oder Aufsichtsorgans als auch des jeweiligen Organs in seiner Gesamtheit und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berpr&#252;fung der Grunds&#228;tze der Gesch&#228;ftsleitung f&#252;r die Auswahl und Bestellung der Personen der oberen Leitungsebene und bei diesbez&#252;glichen Empfehlungen an die Gesch&#228;ftsleitung.</div></dd></dl>Bei der Erf&#252;llung seiner Aufgaben nach Satz 1 Nummer 3 achtet der Nominierungsausschuss darauf, dass die Entscheidungsfindung innerhalb der Gesch&#228;ftsleitung durch einzelne Personen oder Gruppen nicht in einer Weise beeinflusst wird, die dem Unternehmen schadet. Der Umstand, ein Organmitglied eines verbundenen Unternehmens oder einer verbundenen Organisation zu sein, stellt an sich kein Hindernis f&#252;r das erforderliche unvoreingenommene Handeln der Mitglieder der Gesch&#228;ftsleitung und des Verwaltungs- oder Aufsichtsorgans dar. Bei der Wahrnehmung seiner Aufgaben kann der Nominierungsausschuss auf alle Ressourcen zur&#252;ckgreifen, die er f&#252;r angemessen h&#228;lt, und auch externe Berater einschalten. Zu diesem Zwecke soll er vom Unternehmen angemessene Finanzmittel erhalten.</div><div class="jurAbsatz">(12) Der Verg&#252;tungskontrollausschuss <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;berwacht die angemessene Ausgestaltung der Verg&#252;tungssysteme der Gesch&#228;ftsleiter und Mitarbeiter, und insbesondere die angemessene Ausgestaltung der Verg&#252;tungen f&#252;r die Leiter der Risikocontrolling-Funktion und der Compliance-Funktion sowie solcher Mitarbeiter, die einen wesentlichen Einfluss auf das Gesamtrisikoprofil des Instituts haben, und unterst&#252;tzt das Verwaltungs- oder Aufsichtsorgan bei der &#220;berwachung der angemessenen Ausgestaltung der Verg&#252;tungssysteme f&#252;r die Mitarbeiter des Unternehmens; die Auswirkungen der Verg&#252;tungssysteme auf das Risiko-, Kapital- und Liquidit&#228;tsmanagement sind zu bewerten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bereitet die Beschl&#252;sse des Verwaltungs- oder Aufsichtsorgans &#252;ber die Verg&#252;tung der Gesch&#228;ftsleiter vor und ber&#252;cksichtigt dabei besonders die Auswirkungen der Beschl&#252;sse auf die Risiken und das Risikomanagement des Unternehmens; den langfristigen Interessen von Anteilseignern, Anlegern, sonstiger Beteiligter und dem &#246;ffentlichen Interesse ist Rechnung zu tragen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unterst&#252;tzt das Verwaltungs- oder Aufsichtsorgan bei der &#220;berwachung der ordnungsgem&#228;&#223;en Einbeziehung der internen Kontroll- und aller sonstigen ma&#223;geblichen Bereiche bei der Ausgestaltung der Verg&#252;tungssysteme.</div></dd></dl>Mindestens ein Mitglied des Verg&#252;tungskontrollausschusses muss &#252;ber ausreichend Sachverstand und Berufserfahrung im Bereich Risikomanagement und Risikocontrolling verf&#252;gen, insbesondere im Hinblick auf Mechanismen zur Ausrichtung der Verg&#252;tungssysteme an der Gesamtrisikobereitschaft und -strategie und an der Eigenmittelausstattung des Unternehmens. Wenn dem Verwaltungs- oder Aufsichtsorgan entsprechend den Mitbestimmungsgesetzen Arbeitnehmervertreter angeh&#246;ren, muss dem Verg&#252;tungskontrollausschuss mindestens ein Arbeitnehmervertreter angeh&#246;ren. Der Verg&#252;tungskontrollausschuss soll mit dem Risikoausschuss zusammenarbeiten und soll sich intern beispielsweise durch das Risikocontrolling und extern von Personen beraten lassen, die unabh&#228;ngig von der Gesch&#228;ftsleitung sind. Gesch&#228;ftsleiter d&#252;rfen nicht zu den Tagesordnungspunkten an Sitzungen des Verg&#252;tungskontrollausschusses teilnehmen, unter denen &#252;ber ihre Verg&#252;tung beraten wird. Der Vorsitzende des Verg&#252;tungskontrollausschusses oder, falls ein Verg&#252;tungskontrollausschuss nicht eingerichtet wurde, der Vorsitzende des Verwaltungs- oder Aufsichtsorgans, kann unmittelbar beim Leiter der Internen Revision und bei den Leitern der f&#252;r die Ausgestaltung der Verg&#252;tungssysteme zust&#228;ndigen Organisationseinheiten Ausk&#252;nfte einholen. Die Gesch&#228;ftsleitung muss hier&#252;ber unterrichtet werden.</div><div class="jurAbsatz">(13) F&#252;r die Mitglieder des Verwaltungs- oder Aufsichtsorgans eines Datenbereitstellungsdienstes gilt &#167; 25d Absatz 1 und 2 entsprechend. Die Mitglieder des Verwaltungs- oder Aufsichtsorgans m&#252;ssen den Anforderungen des Artikels 27f Absatz 1 der Verordnung (EU) Nr. 600/2014, auch in Verbindung mit einer delegierten Verordnung gem&#228;&#223; Artikel 27f Absatz 5 dieser Verordnung gen&#252;gen.</div></div></div></div><div class="jnfussnote" id="BJNR008810961BJNE028010128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167;&#167; 25a bis 25e: Zur Nichtanwendung vgl. &#167; 2 Abs. 4 Satz 1, Abs. 5 Satz 1, Abs. 9a Satz 1, Abs. 9e +++) <br />(+++ &#167; 25d Abs. 3: Zur Nichtanwendung in der am 1.1.2014 geltenden Fassung vgl.  &#167; 64r Abs. 14 Satz 1 +++) <br />(+++ &#167; 25d Abs. 3: Zur Geltung ab 1.7.2014 vgl. &#167; 64r Abs. 14 Satz 2 +++) <br />(+++ &#167; 25d Abs. 7 bis 12: Zur Nichtanwendung vgl. &#167; 51c Abs. 4 +++) <br />(+++ &#167; 25d Abs. 7 Satz 2: Zur Nichtanwendung vgl. &#167; 2 Abs. 7a +++) <br />(+++ &#167;&#167; 25c bis 25f: Zur Anwendung vgl. &#167; 3 Nr. 10 KfWV +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
