<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 25f KWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__25e.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__25g.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008810961BJNE029601118"/><a href="index-2.html#BJNR008810961BJNE029601118">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Kreditwesen (Kreditwesengesetz - KWG)<br /><span class="jnenbez">&#167; 25f</span>&#160;<span class="jnentitel">Besondere Anforderungen an die ordnungsgem&#228;&#223;e Gesch&#228;ftsorganisation von CRR-Kreditinstituten sowie von Institutsgruppen, Finanzholding-Gruppen und gemischten Finanzholding-Gruppen, denen ein CRR-Kreditinstitut angeh&#246;rt; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) S&#228;mtliche Gesch&#228;fte im Sinne des &#167; 3 Absatz 2 und Absatz 4 sind bei einem wirtschaftlich, organisatorisch und rechtlich eigenst&#228;ndigen Unternehmen (Finanzhandelsinstitut) zu betreiben. F&#252;r das Finanzhandelsinstitut gelten die zus&#228;tzlichen Anforderungen gem&#228;&#223; den Abs&#228;tzen 2 bis 6 an eine ordnungsgem&#228;&#223;e Gesch&#228;ftsorganisation.</div><div class="jurAbsatz">(2) F&#252;r das Finanzhandelsinstitut findet &#167; 2a keine Anwendung.</div><div class="jurAbsatz">(3) Das Finanzhandelsinstitut hat seine Refinanzierung eigenst&#228;ndig sicherzustellen. Gesch&#228;fte des CRR-Kreditinstituts oder der Unternehmen, die einer Institutsgruppe, einer Finanzholding-Gruppe oder einer gemischten Finanzholding-Gruppe angeh&#246;ren, der auch ein CRR-Kreditinstitut angeh&#246;rt, mit dem Finanzhandelsinstitut sind wie Gesch&#228;fte mit Dritten zu behandeln.</div><div class="jurAbsatz">(4) Das Bundesministerium der Finanzen kann im Benehmen mit der Deutschen Bundesbank durch Rechtsverordnung f&#252;r die Zwecke der &#220;berwachung der Einhaltung des Verbots des &#167; 3 Absatz 2 und 4 Satz 1 sowie f&#252;r die Ermittlung von Art und Umfang der Gesch&#228;fte im Sinne des &#167; 3 Absatz 2 Satz 2 und Absatz 4 Satz 1 f&#252;r das CRR-Kreditinstitut und das &#252;bergeordnete Unternehmen einer Institutsgruppe, einer Finanzholding-Gruppe und einer gemischten Finanzholding-Gruppe, der auch ein CRR-Kreditinstitut angeh&#246;rt, Anzeigepflichten begr&#252;nden und n&#228;here Bestimmungen &#252;ber Art, Umfang, Zeitpunkt und Form der Informationen und Vorlagen von Unterlagen und &#252;ber die zul&#228;ssigen Datentr&#228;ger, &#220;bertragungswege und Datenformate erlassen, soweit dies zur Erf&#252;llung der Aufgaben der Bundesanstalt erforderlich ist, insbesondere um alle Informationen zu erhalten, die die Bundesanstalt im Rahmen des Verbots des &#167; 3 Absatz 2 und 4 Satz 1 sowie f&#252;r die Ermittlung von Art und Umfang der Gesch&#228;fte im Sinne des &#167; 3 Absatz 2 Satz 2 und Absatz 4 Satz 1 ben&#246;tigt. Es kann diese Erm&#228;chtigung durch Rechtsverordnung auf die Bundesanstalt mit der Ma&#223;gabe &#252;bertragen, dass Rechtsverordnungen der Bundesanstalt im Einvernehmen mit der Deutschen Bundesbank ergehen. Vor Erlass der Rechtsverordnung sind die Spitzenverb&#228;nde der Institute anzuh&#246;ren.</div><div class="jurAbsatz">(5) Das Verwaltungs- oder Aufsichtsorgan des Finanzhandelsinstituts, des CRR-Kreditinstituts oder des &#252;bergeordneten Unternehmens der Institutsgruppe, der Finanzholding-Gruppe sowie der gemischten Finanzholding-Gruppe, der auch ein CRR-Kreditinstitut angeh&#246;rt, hat sich regelm&#228;&#223;ig und anlassbezogen &#252;ber die Gesch&#228;fte des Finanzhandelsinstituts sowie die damit verbundenen Risiken zu informieren und insbesondere auch die Einhaltung der vorgenannten Anforderungen zu &#252;berwachen.</div><div class="jurAbsatz">(6) Das Finanzhandelsinstitut darf keine Zahlungsdienste erbringen und nicht das E-Geld-Gesch&#228;ft im Sinne des Zahlungsdiensteaufsichtsgesetzes betreiben.</div><div class="jurAbsatz">(7) Die Bundesanstalt kann gegen&#252;ber dem CRR-Kreditinstitut, dem &#252;bergeordneten Unternehmen einer Institutsgruppe, einer Finanzholding-Gruppe oder einer gemischten Finanzholding-Gruppe, der ein CRR-Kreditinstitut angeh&#246;rt, sowie gegen&#252;ber dem Finanzhandelsinstitut Anordnungen treffen, die geeignet und erforderlich sind, die ordnungsgem&#228;&#223;e Gesch&#228;ftsorganisation auch im Sinne der Abs&#228;tze 1 bis 6 sicherzustellen.</div></div></div></div><div class="jnfussnote" id="BJNR008810961BJNE029601118_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167;&#167; 25c bis 25f: Zur Anwendung vgl. &#167; 3 Nr. 10 KfWV +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
