<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 25 KWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__24c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__25a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008810961BJNE027602119"/><a href="index-2.html#BJNR008810961BJNE027602119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Kreditwesen (Kreditwesengesetz - KWG)<br /><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Finanzinformationen, Informationen zur Risikotragf&#228;higkeit und zur Liquidit&#228;tssteuerung, Refinanzierungspl&#228;ne; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Institut hat unverz&#252;glich nach Ablauf eines jeden Quartals der Deutschen Bundesbank Informationen zu seiner finanziellen Situation (Finanzinformationen) einzureichen. Ein Kreditinstitut hat au&#223;erdem unverz&#252;glich einmal j&#228;hrlich zu einem von der Bundesanstalt festgelegten Stichtag der Deutschen Bundesbank einzureichen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen zu seiner Risikotragf&#228;higkeit nach &#167; 25a Absatz 1 Satz 3 und zu den Verfahren nach &#167; 25a Absatz 1 Satz 3 Nummer 2 (Risikotragf&#228;higkeitsinformationen),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen zur Liquidit&#228;tssteuerung und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Refinanzierungspl&#228;ne.</div></dd></dl>Die Bundesanstalt bestimmt den Kreis der nach Satz 2 Nummer 3 einreichungspflichtigen Institute j&#228;hrlich im Einklang mit Artikel 16 der Verordnung (EU) Nr. 1093/2010 auf der Grundlage der diesbez&#252;glichen Leitlinien der Europ&#228;ischen Bankenaufsichtsbeh&#246;rde. Die Bundesanstalt kann den Berichtszeitraum nach den S&#228;tzen 1 und 2 f&#252;r ein Institut verk&#252;rzen, soweit dies zur Erf&#252;llung der Aufgaben der Bundesanstalt erforderlich ist. Die Deutsche Bundesbank leitet die Angaben nach den S&#228;tzen 1 und 2 an die Bundesanstalt mit ihrer Stellungnahme weiter; diese kann auf die Weiterleitung bestimmter Angaben nach den S&#228;tzen 1 und 2 verzichten.</div><div class="jurAbsatz">(2) Ein &#252;bergeordnetes Unternehmen im Sinne des &#167; 10a hat au&#223;erdem unverz&#252;glich nach Ablauf eines jeden Quartals der Deutschen Bundesbank Finanzinformationen auf zusammengefasster Basis einzureichen. Ein &#252;bergeordnetes Unternehmen im Sinne des &#167; 10a hat, sofern der Gruppe im Sinne des &#167; 10a Absatz 1 ein Kreditinstitut mit Sitz im Inland angeh&#246;rt, au&#223;erdem unverz&#252;glich einmal j&#228;hrlich zu einem von der Bundesanstalt festgelegten Stichtag der Deutschen Bundesbank gem&#228;&#223; Absatz 1 Satz 2 Nummer 1 die Informationen zur Risikotragf&#228;higkeit der Gruppe auf zusammengefasster Ebene einzureichen. Die Bundesanstalt kann den Berichtszeitraum nach den S&#228;tzen 1 und 2 f&#252;r ein &#252;bergeordnetes Unternehmen verk&#252;rzen, soweit dies zur Erf&#252;llung der Aufgaben der Bundesanstalt erforderlich ist. Absatz 1 Satz 4 und &#167; 10a Absatz 4 und 5 &#252;ber das Verfahren der Zusammenfassung, &#167; 10a Absatz 10 &#252;ber die Unterkonsolidierung von Tochtergesellschaften in Drittstaaten und Artikel 11 Absatz 1 der Verordnung (EU) Nr. 575/2013 &#252;ber die Informationspflicht gelten f&#252;r die Angaben nach den S&#228;tzen 1 und 2 entsprechend. F&#252;r die Angaben nach Satz 2 gilt zudem &#167; 25a Absatz 3 entsprechend.</div><div class="jurAbsatz">(3) Das Bundesministerium der Finanzen kann im Benehmen mit der Deutschen Bundesbank durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n&#228;here Bestimmungen treffen &#252;ber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Umfang der Finanzinformationen, der in Absatz 1 Satz 2 Nummer 1 und 2 genannten Informationen sowie der Refinanzierungspl&#228;ne nach Absatz 1 Satz 2 Nummer 3, insbesondere, um Einblick in die Entwicklung der Verm&#246;gens- und Ertragslage der Institute sowie die Entwicklung der Risikolage und die Verfahren der Risikosteuerung der Kreditinstitute einschlie&#223;lich Liquidit&#228;tssteuerung und Refinanzierungsplanung zu erhalten, sowie &#252;ber die zul&#228;ssigen Datentr&#228;ger, &#220;bertragungswege und Datenformate f&#252;r die &#220;bermittlung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bekanntmachung der nach Absatz 1 Satz 2 Nummer 3 einreichungspflichtigen Kreditinstitute und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Verk&#252;rzung des Berichtszeitraums nach Absatz 1 Satz 4 oder Absatz 2 Satz 3 f&#252;r bestimmte Arten oder Gruppen von Instituten, soweit dies zur Erf&#252;llung der Aufgaben der Bundesanstalt erforderlich ist.</div></dd></dl>Die Angaben k&#246;nnen sich auch auf nachgeordnete Unternehmen im Sinne des &#167; 10a sowie auf Tochterunternehmen mit Sitz im Inland oder Ausland, die nicht in die Beaufsichtigung auf zusammengefasster Basis einbezogen sind, sowie auf gemischte Holdinggesellschaften mit nachgeordneten Instituten beziehen; die gemischten Holdinggesellschaften haben den Instituten die erforderlichen Angaben zu &#252;bermitteln. Das Bundesministerium der Finanzen kann die Erm&#228;chtigung zum Erlass einer Rechtsverordnung durch Rechtsverordnung auf die Bundesanstalt mit der Ma&#223;gabe &#252;bertragen, dass die Rechtsverordnung im Einvernehmen mit der Deutschen Bundesbank ergeht.</div></div></div></div><div class="jnfussnote" id="BJNR008810961BJNE027602119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 25: Zur Anwendung vgl. &#167; 53b Abs. 3 Satz 1 Nr. 6 +++) <br />(+++ &#167; 25: Zur Nichtanwendung vgl. &#167; 2 Abs. 4 Satz 1, Abs. 5 Satz 1, Abs. 7a u. &#167; 51c Abs. 4 +++) <br />(+++ &#167; 25 Abs. 1 Satz 2: Zur Nichtanwendung vgl. &#167; 2 Abs. 9a Satz 1, Abs. 9e +++) <br />(+++ &#167;&#167; 24 bis 24b u. 25: Zur Anwendung vgl. &#167; 3 Nr. 8 KfWV +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
