<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 29 KWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__28.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__30.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008810961BJNE006252119"/><a href="index-2.html#BJNR008810961BJNE006252119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Kreditwesen (Kreditwesengesetz - KWG)<br /><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Besondere Pflichten des Pr&#252;fers</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Teil der Pr&#252;fung des Jahresabschlusses sowie eines Zwischenabschlusses hat der Pr&#252;fer auch die wirtschaftlichen Verh&#228;ltnisse des Instituts zu pr&#252;fen. Bei der Pr&#252;fung des Jahresabschlusses hat er insbesondere festzustellen, ob das Institut die folgenden Anzeigepflichten und Anforderungen erf&#252;llt hat: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzeigepflichten nach den &#167;&#167; 11, 12a, 14 Absatz 1 sowie nach der Verordnung (EU) Nr. 575/2013 in ihrer jeweils geltenden Fassung, nach den &#167;&#167; 15, 24 und 24a jeweils auch in Verbindung mit einer Rechtsverordnung nach &#167; 24 Absatz 4 Satz 1, nach &#167; 24a auch in Verbindung mit einer Rechtsverordnung nach &#167; 24a Absatz 5, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 3 Absatz 2 und 3, nach den &#167;&#167; 10a, 10c bis 10j jeweils auch in Verbindung mit einer Rechtsverordnung nach &#167; 10 Absatz 1 Satz 1 Nummer 5, nach den &#167;&#167; 11, 13 bis 13c, 18, 18a, 25 Absatz 1 und 2, &#167; 25a Absatz 1 Satz 3 jeweils auch in Verbindung mit einer Rechtsverordnung nach &#167; 25 Absatz 3 und &#167; 25a Absatz 5 auch in Verbindung mit einer Rechtsverordnung nach &#167; 25a Absatz 6, nach &#167; 25a Absatz 1 Satz 6 Nummer 1, Absatz 3, nach den &#167;&#167; 25b, 25c Absatz 2 bis 4b, &#167; 25d Absatz 3 bis 12, nach den &#167;&#167; 26a und &#167; 26b, nach den &#167;&#167; 13 und 14 Absatz 1, jeweils auch in Verbindung mit einer Rechtsverordnung nach &#167; 22, nach &#167; 51a Absatz 1 auch in Verbindung mit einer Rechtsverordnung nach &#167; 51a Absatz 1, nach &#167; 51b Absatz 1 auch in Verbindung mit einer Rechtsverordnung nach &#167; 51b Absatz 2 und nach &#167; 51c Absatz 1,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach den &#167;&#167; 17, 20, 23, 25 und 27 des Finanzkonglomerate-Aufsichtsgesetzes,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Artikel 4 Absatz 1, 2 und 3 Unterabsatz 2, nach den Artikeln 4a und 9 Absatz 1 bis 4 sowie Artikel 11 Absatz 1 bis 10, 11 Unterabsatz 1 und Absatz 12 der Verordnung (EU) Nr. 648/2012,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach den Artikeln 92 bis 386 der Verordnung (EU) Nr. 575/2013 auch in Verbindung mit einer Rechtsverordnung nach &#167; 10 Absatz 1 Satz 1, nach den Artikeln 387 bis 403 und 411 bis 430b der Verordnung (EU) Nr. 575/2013 auch in Verbindung mit einer Rechtsverordnung nach &#167; 13 Absatz 1 Satz 1,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Artikel 4 Absatz 1 Unterabsatz 1, Artikel 5a Absatz 1 sowie nach den Artikeln 8b bis 8d der Verordnung (EG) Nr. 1060/2009 in der jeweils geltenden Fassung, soweit es nicht nach &#167; 29 Absatz 2 in Verbindung mit &#167; 89 Absatz 1 Satz 1 des Wertpapierhandelsgesetzes gepr&#252;ft wird,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Artikel 9 der Verordnung (EU) Nr. 909/2014 sowie von der Europ&#228;ischen Kommission erlassener darauf basierender technischer Regulierungs- und Durchf&#252;hrungsstandards,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Artikel 4 Absatz 1 bis 5 und Artikel 15 der Verordnung (EU) 2015/2365 des Europ&#228;ischen Parlaments und des Rates vom 25. November 2015 &#252;ber die Transparenz von Wertpapierfinanzierungsgesch&#228;ften und der Weiterverwendung sowie zur &#196;nderung der Verordnung (EU) Nr. 648/2012 (ABl. L 337 vom 23.12.2015, S. 1),</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach den Artikeln 16, 23 Absatz 3 Satz 1, Absatz 5, 6 und 10, nach Artikel 28 Absatz 2 sowie nach Artikel 29 der Verordnung (EU) 2016/1011 des Europ&#228;ischen Parlaments und des Rates vom 8. Juni 2016 &#252;ber Indizes, die bei Finanzinstrumenten und Finanzkontrakten als Referenzwert oder zur Messung der Weiterentwicklung eines Investmentfonds verwendet werden, und zur &#196;nderung der Richtlinien 2008/48/EG und 2014/17/EU sowie der Verordnung (EU) Nr. 596/2014 (ABl. L 171 vom 29.6.2016, S. 1),</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Artikel 28 Absatz 1 bis 3 der Verordnung (EU) Nr. 600/2014,</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach den Artikeln 5 bis 9, 18 bis 26, 26b bis 26e, 27 Absatz 1 und 4 sowie nach Artikel 43 Absatz 5 und 6 der Verordnung (EU) 2017/2402,</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 5 Absatz 1 und 2 sowie den &#167;&#167; 7 bis 14 und 16 bis 22 des Gesetzes &#252;ber elektronische Wertpapiere, auch in Verbindung mit einer Rechtsverordnung nach &#167; 15 oder &#167; 23 des Gesetzes &#252;ber elektronische Wertpapiere und</div></dd><dt>l)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach den Artikeln 3 bis 11 der Verordnung (EU) 2022/858 des Europ&#228;ischen Parlaments und des Rates vom 30. Mai 2022 &#252;ber eine Pilotregelung f&#252;r auf Distributed-Ledger-Technologie basierende Marktinfrastrukturen und zur &#196;nderung der Verordnungen (EU) Nr. 600/2014 und (EU) Nr. 909/2014 sowie der Richtlinie 2014/65/EU (ABl. L 151 vom 2.6.2022, S. 1), sofern die davon betroffenen Gesch&#228;fte von dem Institut erbracht werden und</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>m)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach den Artikeln 5 bis 14, 16 bis 19, 23 bis 25, 28 bis 30 und 45 Absatz 3 der Verordnung (EU) 2022/2554, auch in Verbindung mit einer Delegierten Verordnung nach den Artikeln 15, 16, 20, 28 oder Artikel 30 der Verordnung (EU) 2022/2554.</div></dd></dl></div></dd></dl>Ist ein Institut nach &#167; 2a Absatz 1 freigestellt, hat der Pr&#252;fer den Fortbestand der in Artikel 7 der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung genannten Voraussetzungen zu pr&#252;fen. Ist ein Institut nach &#167; 2a Absatz 3 freigestellt, hat der Pr&#252;fer den Fortbestand der in Artikel 8 der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung genannten Voraussetzungen zu pr&#252;fen. Hat die Bundesanstalt nach &#167; 30 gegen&#252;ber dem Institut Bestimmungen &#252;ber den Inhalt der Pr&#252;fung getroffen, sind diese vom Pr&#252;fer zu ber&#252;cksichtigen. Sofern dem haftenden Eigenkapital des Instituts nicht realisierte Reserven zugerechnet werden, hat der Pr&#252;fer bei der Pr&#252;fung des Jahresabschlusses auch zu pr&#252;fen, ob bei der Ermittlung dieser Reserven &#167; 10 Abs. 4a bis 4c in der bis zum 31. Dezember 2013 geltenden Fassung beachtet worden ist. Bei einem Kreditinstitut, das aufgefordert wurde, einen Sanierungsplan nach &#167; 12 des Sanierungs- und Abwicklungsgesetzes aufzustellen, hat der Pr&#252;fer auch zu pr&#252;fen, ob der Sanierungsplan die Voraussetzungen nach &#167; 12 Absatz 1 sowie nach &#167; 13 Absatz 1 bis 4 des Sanierungs- und Abwicklungsgesetzes erf&#252;llt. Das Ergebnis ist in den Pr&#252;fungsbericht aufzunehmen.</div><div class="jurAbsatz">(1a) Absatz 1 gilt hinsichtlich der Anforderungen nach Artikel 4 Absatz 1, 2 und 3 Unterabsatz 2, nach den Artikeln 4a und 9 Absatz 1 bis 4 sowie Artikel 11 Absatz 1 bis 10, 11 Unterabsatz 1 und Absatz 12 der Verordnung (EU) Nr. 648/2012 f&#252;r die Pr&#252;fung des Jahresabschlusses von zentralen Gegenparteien mit der Ma&#223;gabe, dass der Pr&#252;fer zus&#228;tzlich zu pr&#252;fen hat, ob die Anforderungen nach Artikel 7 Absatz 1 bis 4, Artikel 8 Absatz 1 bis 4, den Artikeln 26, 29 und 33 bis 54 der Verordnung (EU) Nr. 648/2012 und nach Artikel 29 Absatz 2, den Artikeln 30 und 35 der Verordnung (EU) Nr. 600/2014 sowie der gem&#228;&#223; diesen Artikeln erlassenen technischen Regulierungsstandards eingehalten sind. Satz 1 gilt entsprechend f&#252;r den verk&#252;rzten Abschluss einer zentralen Gegenpartei, wenn ein solcher nach den gesetzlichen Vorgaben zu erstellen ist.</div><div class="jurAbsatz">(1b) Bei der Pr&#252;fung des Jahresabschlusses eines Zentralverwahrers ist auch zu pr&#252;fen, ob die Anforderungen nach den Artikeln 6, 7, 26 bis 53, 54 Absatz 3 und nach Artikel 59 der Verordnung (EU) Nr. 909/2014 sowie nach den gem&#228;&#223; diesen Artikeln von der Europ&#228;ischen Kommission erlassenen technischen Regulierungs- und Durchf&#252;hrungsstandards eingehalten sind. Bei der Pr&#252;fung des Jahresabschlusses eines Kreditinstituts, das von einem Zentralverwahrer nach Artikel 54 Absatz 4 der Verordnung (EU) Nr. 909/2014 dazu benannt wurde, bankartige Nebendienstleistungen zu erbringen, ist zudem zu pr&#252;fen, ob die Anforderungen nach Artikel 54 Absatz 4 und Artikel 59 der Verordnung (EU) Nr. 909/2014 sowie nach den gem&#228;&#223; diesen Artikeln von der Europ&#228;ischen Kommission erlassenen technischen Regulierungs- und Durchf&#252;hrungsstandards eingehalten sind. Die S&#228;tze 1 und 2 gelten entsprechend f&#252;r den verk&#252;rzten Abschluss eines Zentralverwahrers, wenn ein solcher nach den gesetzlichen Vorgaben zu erstellen ist.</div><div class="jurAbsatz">(2) Der Pr&#252;fer hat auch zu pr&#252;fen, ob das Institut seinen Verpflichtungen nach den &#167;&#167; 24c und 25g Absatz 1 und 2, den &#167;&#167; 25h bis 25m und dem Geldw&#228;schegesetz nachgekommen ist; bei Kreditinstituten hat der Pr&#252;fer auch zu pr&#252;fen, ob das Kreditinstitut seinen Verpflichtungen nach der Verordnung (EU) 2021/1230, der Verordnung (EU) Nr. 260/2012, der Verordnung (EU) 2023/1113, der Verordnung (EU) 2015/751, dem Zahlungskontengesetz und den &#167;&#167; 45, 46 und 48 bis 55 des Zahlungsdiensteaufsichtsgesetzes nachgekommen ist. Zudem hat er die Einhaltung der Mitteilungs- und Ver&#246;ffentlichungspflichten und sonstigen Anforderungen der Artikel 5 bis 10 und 12 bis 14 der Verordnung (EU) Nr. 236/2012 des Europ&#228;ischen Parlaments und des Rates vom 14. M&#228;rz 2012 &#252;ber Leerverk&#228;ufe und bestimmte Aspekte von Credit Default Swaps (ABl. L 86 vom 24.3.2012, S. 1) zu pr&#252;fen. Bei Instituten, Zweigniederlassungen im Sinne des &#167; 53b und Zweigstellen im Sinne des &#167; 53, die das Depotgesch&#228;ft betreiben, hat er dieses Gesch&#228;ft besonders zu pr&#252;fen, soweit es nicht nach &#167; 89 Absatz 1 Satz 2 des Wertpapierhandelsgesetzes zu pr&#252;fen ist; diese Pr&#252;fung hat sich auch auf die Einhaltung des &#167; 67a Absatz 3 und des &#167; 67b, jeweils auch in Verbindung mit &#167; 125 Absatz 1, 2 und 5 des Aktiengesetzes &#252;ber Mitteilungspflichten und des &#167; 135 des Aktiengesetzes &#252;ber die Aus&#252;bung des Stimmrechts zu erstrecken. Bei Zentralverwahrern ist auch besonders zu pr&#252;fen, ob die Bestimmungen des Depotgesetzes, der &#167;&#167; 7 bis 10 und 12 und 13 des Gesetzes &#252;ber elektronische Wertpapiere, auch in Verbindung mit einer Rechtsverordnung nach &#167; 15 des Gesetzes &#252;ber elektronische Wertpapiere, sowie des &#167; 67a Absatz 3, des &#167; 67b, jeweils auch in Verbindung mit &#167; 125 Absatz 1, 2 und 5 und des &#167; 135 des Aktiengesetzes eingehalten werden. Bei Pfandbriefbanken im Sinne des &#167; 1 Absatz 1 Satz 1 des Pfandbriefgesetzes ist die Einhaltung der organisatorischen Anforderungen an die Verfahren und Systeme aus &#167; 4 Absatz 4, den &#167;&#167; 5, 16, 24, 26d, 27, 27a sowie 28 des Pfandbriefgesetzes zu pr&#252;fen. &#220;ber die Pr&#252;fungen nach den S&#228;tzen 1 bis 5 ist jeweils gesondert zu berichten; &#167; 26 Abs. 1 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(3) Der Pr&#252;fer hat unverz&#252;glich der Bundesanstalt und der Deutschen Bundesbank anzuzeigen, wenn ihm bei der Pr&#252;fung Tatsachen bekannt werden, welche die Einschr&#228;nkung oder Versagung des Best&#228;tigungsvermerkes rechtfertigen, die den Bestand des Instituts gef&#228;hrden oder seine Entwicklung wesentlich beeintr&#228;chtigen k&#246;nnen, die einen erheblichen Versto&#223; gegen die Vorschriften &#252;ber die Zulassungsvoraussetzungen des Instituts oder die Aus&#252;bung einer T&#228;tigkeit nach diesem Gesetz darstellen oder die schwerwiegende Verst&#246;&#223;e der Gesch&#228;ftsleiter gegen Gesetz, Satzung oder Gesellschaftsvertrag erkennen lassen. Auf Verlangen der Bundesanstalt oder der Deutschen Bundesbank hat der Pr&#252;fer ihnen die Art und den Umfang seines Vorgehens darzustellen, den Pr&#252;fungsbericht zu erl&#228;utern und sonstige bei der Pr&#252;fung bekannt gewordene Tatsachen mitzuteilen, die gegen eine ordnungsgem&#228;&#223;e Durchf&#252;hrung der Gesch&#228;fte des Instituts sprechen. Die Anzeige-, Erl&#228;uterungs- und Mitteilungspflichten nach den S&#228;tzen 1 und 2 bestehen auch in Bezug auf ein Unternehmen, das mit dem Institut in enger Verbindung steht, sofern dem Pr&#252;fer die Tatsachen im Rahmen der Pr&#252;fung des Instituts bekannt werden. Der Pr&#252;fer haftet nicht f&#252;r die Richtigkeit von Tatsachen, die er nach diesem Absatz in gutem Glauben anzeigt.</div><div class="jurAbsatz">(4) Das Bundesministerium der Finanzen wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz und nach Anh&#246;rung der Deutschen Bundesbank durch Rechtsverordnung n&#228;here Bestimmungen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Gegenstand der Pr&#252;fung nach den Abs&#228;tzen 1 bis 2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zeitpunkt ihrer Durchf&#252;hrung und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Inhalt und die Form der Pr&#252;fungsberichte</div></dd></dl>zu erlassen, soweit dies zur Erf&#252;llung der Aufgaben der Bundesanstalt erforderlich ist, insbesondere um Missst&#228;nde, welche die Sicherheit der einem Institut anvertrauten Verm&#246;genswerte gef&#228;hrden oder die ordnungsgem&#228;&#223;e Durchf&#252;hrung der Bankgesch&#228;fte oder Finanzdienstleistungen beeintr&#228;chtigen k&#246;nnen, zu erkennen sowie einheitliche Unterlagen zur Beurteilung der von den Instituten durchgef&#252;hrten Gesch&#228;fte zu erhalten. In der Rechtsverordnung kann bestimmt werden, dass die in den Abs&#228;tzen 1 bis 3 geregelten Pflichten auch bei der Pr&#252;fung des Konzernabschlusses einer Institutsgruppe, Finanzholding-Gruppe oder gemischten Finanzholding-Gruppe oder eines Finanzkonglomerats einzuhalten sind; n&#228;here Bestimmungen &#252;ber den Gegenstand der Pr&#252;fung, den Zeitpunkt ihrer Durchf&#252;hrung und den Inhalt des Pr&#252;fungsberichts k&#246;nnen dabei nach Ma&#223;gabe des Satzes 1 erlassen werden. Das Bundesministerium der Finanzen kann die Erm&#228;chtigung durch Rechtsverordnung auf die Bundesanstalt &#252;bertragen.</div></div></div></div><div class="jnfussnote" id="BJNR008810961BJNE006252119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167;&#167; 26 bis 38: Zur Nichtanwendung vgl. &#167; 2 Abs. 4 Satz 1, Abs. 5 Satz  1 +++) <br />(+++ &#167; 29 Abs. 1 Satz 2 in der ab 16.2.2013 geltenden Fassung: Zur Anwendung vgl. &#167; 64o Abs. 2 +++) <br />(+++ &#167; 29 Abs. 1 Satz 2 Nr. 2 Buchst. m: Zur erstmaligen Anwendung vgl. &#167; 65a As. 2 +++) <br />(+++ &#167; 29 Abs. 1a in der ab 16.2.2013 geltenden Fassung: Zur Anwendung vgl. &#167; 64o Abs. 3 +++) <br />(+++ &#167; 29 Abs. 1b: Zur Nichtanwendung vgl. &#167; 64v Abs. 1 Satz 2 u. Abs. 2 Satz 2  +++) <br />(+++ &#167;&#167; 28 bis 30: Zur Anwendung vgl. &#167; 3 Nr. 13 KfWV +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
