<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 KWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2g.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008810961BJNE002709128"/><a href="index-2.html#BJNR008810961BJNE002709128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Kreditwesen (Kreditwesengesetz - KWG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Verbotene Gesch&#228;fte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verboten sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betrieb des Einlagengesch&#228;ftes, wenn der Kreis der Einleger &#252;berwiegend aus Betriebsangeh&#246;rigen des Unternehmens besteht (Werksparkassen) und nicht sonstige Bankgesch&#228;fte betrieben werden, die den Umfang dieses Einlagengesch&#228;ftes &#252;bersteigen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Annahme von Geldbetr&#228;gen, wenn der &#252;berwiegende Teil der Geldgeber einen Rechtsanspruch darauf hat, da&#223; ihnen aus diesen Geldbetr&#228;gen Darlehen gew&#228;hrt oder Gegenst&#228;nde auf Kredit verschafft werden (Zwecksparunternehmen); dies gilt nicht f&#252;r Bausparkassen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betrieb des Kreditgesch&#228;ftes oder des Einlagengesch&#228;ftes, wenn es durch Vereinbarung oder gesch&#228;ftliche Gepflogenheit ausgeschlossen oder erheblich erschwert ist, &#252;ber den Kreditbetrag oder die Einlagen durch Barabhebung zu verf&#252;gen.</div></dd></dl></div><div class="jurAbsatz">(2) CRR-Kreditinstituten und Unternehmen, die einer Institutsgruppe, einer Finanzholding-Gruppe oder einer gemischten Finanzholding-Gruppe angeh&#246;ren, der ein CRR-Kreditinstitut angeh&#246;rt, ist das Betreiben der in Satz 2 genannten Gesch&#228;fte nach Ablauf von 12 Monaten nach &#220;berschreiten eines der folgenden Schwellenwerte verboten, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nach internationalen Rechnungslegungsstandards im Sinne des &#167; 315e des Handelsgesetzbuchs bilanzierenden CRR-Kreditinstituten und Institutsgruppen, Finanzholding-Gruppen oder gemischten Finanzholding-Gruppen, denen ein CRR-Kreditinstitut angeh&#246;rt, die erfolgsneutral zum beizulegenden Zeitwert im sonstigen Ergebnis sowie die erfolgswirksam zum beizulegenden Zeitwert bewerteten finanziellen Verm&#246;genswerte im Sinne von Nummer 4.1. des International Financial Reporting Standard 9 in der jeweils geltenden Fassung des Anhangs zur Verordnung (EG) Nr. 1126/2008 der Kommission vom 3. November 2008 zur &#220;bernahme bestimmter internationaler Rechnungslegungsstandards gem&#228;&#223; der Verordnung (EG) Nr. 1606/2002 des Europ&#228;ischen Parlaments und des Rates (ABl. L 320 vom 29.11.2008, S. 1; L 347 vom 24.12.2009, S. 32; L 29 vom 2.2.2010, S. 34; L 238 vom 6.9.2013, S. 23), die zuletzt durch die Verordnung (EU) 2020/551 (ABl. L 127 vom 22.4.2020, S. 13) ge&#228;ndert worden ist, zum Abschlussstichtag des vorangegangenen Gesch&#228;ftsjahrs den Wert von 100 Milliarden Euro &#252;bersteigen oder, wenn die Bilanzsumme des CRR-Kreditinstituts oder der Institutsgruppe, Finanzholding-Gruppe oder gemischten Finanzholding-Gruppe, der ein CRR-Kreditinstitut angeh&#246;rt, zum Abschlussstichtag der letzten drei Gesch&#228;ftsjahre jeweils mindestens 90 Milliarden Euro erreicht, 20 Prozent der Bilanzsumme des CRR-Kreditinstituts, der Institutsgruppe, Finanzholding-Gruppe oder gemischten Finanzholding-Gruppe, der ein CRR-Kreditinstitut angeh&#246;rt, des vorausgegangenen Gesch&#228;ftsjahrs &#252;bersteigen, es sei denn, die Gesch&#228;fte werden in einem Finanzhandelsinstitut im Sinne des &#167; 25f Absatz 1 betrieben, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den sonstigen der Rechnungslegung des Handelsgesetzbuchs unterliegenden CRR-Kreditinstituten und Institutsgruppen, Finanzholding-Gruppen oder gemischten Finanzholding-Gruppen, denen ein CRR-Kreditinstitut angeh&#246;rt, die dem Handelsbestand nach &#167; 340e Absatz 3 des Handelsgesetzbuchs und der Liquidit&#228;tsreserve nach &#167; 340e Absatz 1 Satz 2 des Handelsgesetzbuchs zuzuordnenden Positionen zum Abschlussstichtag des vorangegangenen Gesch&#228;ftsjahrs den Wert von 100 Milliarden Euro &#252;bersteigen oder, wenn die Bilanzsumme des CRR-Kreditinstituts oder der Institutsgruppe, Finanzholding-Gruppe oder gemischten Finanzholding-Gruppe, der ein CRR-Kreditinstitut angeh&#246;rt, zum Abschlussstichtag der letzten drei Gesch&#228;ftsjahre jeweils mindestens 90 Milliarden Euro erreicht, 20 Prozent der Bilanzsumme des CRR-Kreditinstituts, der Institutsgruppe, Finanzholding-Gruppe oder gemischten Finanzholding-Gruppe, der ein CRR-Kreditinstitut angeh&#246;rt, des vorausgegangenen Gesch&#228;ftsjahrs &#252;bersteigen, es sei denn, die Gesch&#228;fte werden in einem Finanzhandelsinstitut im Sinne des &#167; 25f Absatz 1 betrieben.</div></dd></dl>Nach Ma&#223;gabe von Satz 1 verbotene Gesch&#228;fte sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eigengesch&#228;fte;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kredit- und Garantiegesch&#228;fte mit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hedgefonds im Sinne des &#167; 283 Absatz 1 des Kapitalanlagegesetzbuches oder Dach-Hedgefonds im Sinne des &#167; 225 Absatz 1 des Kapitalanlagegesetzbuches oder, sofern die Gesch&#228;fte im Rahmen der Verwaltung eines Hedgefonds oder Dach-Hedgefonds get&#228;tigt werden, mit deren Verwaltungsgesellschaften;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>EU-AIF oder ausl&#228;ndischen AIF im Sinne des Kapitalanlagegesetzbuches, die im betr&#228;chtlichem Umfang Leverage im Sinne des Artikels 111 der Delegierten Verordnung (EU) Nr. 231/2013 der Kommission vom 19. Dezember 2012 zur Erg&#228;nzung der Richtlinie 2011/61/EU des Europ&#228;ischen Parlaments und des Rates im Hinblick auf Ausnahmen, die Bedingungen f&#252;r die Aus&#252;bung der T&#228;tigkeit, Verwahrstellen, Hebelfinanzierung, Transparenz und Beaufsichtigung (ABl. L 83 vom 22.3.2013, S. 1) einsetzen, oder, sofern die Gesch&#228;fte im Rahmen der Verwaltung des EU-AIF oder ausl&#228;ndischen AIF get&#228;tigt werden, mit deren EU-AIF-Verwaltungsgesellschaften oder ausl&#228;ndischen AIF-Verwaltungsgesellschaften;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Eigenhandel im Sinne des &#167; 1 Absatz 1a Satz 2 Nummer 4 Buchstabe d mit Ausnahme der Market-Making-T&#228;tigkeiten im Sinne des Artikels 2 Absatz 1 Buchstabe k der Verordnung (EU) Nr. 236/2012 vom 14. M&#228;rz 2012 &#252;ber Leerverk&#228;ufe und bestimmte Aspekte von Credit Default Swaps (ABl. L 86 vom 24.3.2012, S. 1) (Market-Making-T&#228;tigkeiten); die Erm&#228;chtigung der Bundesanstalt zu Einzelfallregelungen nach Absatz 4 Satz 1 bleibt unber&#252;hrt.</div></dd></dl>Nicht unter die Gesch&#228;fte im Sinne des Satzes 2 fallen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;fte zur Absicherung von Gesch&#228;ften mit Kunden au&#223;er AIF oder Verwaltungsgesellschaften im Sinne von Satz 2 Nummer 2;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;fte, die der Zins-, W&#228;hrungs-, Liquidit&#228;ts-, und Kreditrisikosteuerung des CRR-Kreditinstituts, der Institutsgruppe, der Finanzholding-Gruppe, der gemischten Finanzholding-Gruppe oder des Verbundes dienen; einen Verbund in diesem Sinne bilden Institute, die demselben institutsbezogenen Sicherungssystem im Sinne des Artikels 113 Nummer 7 Buchstabe c der Verordnung des Europ&#228;ischen Parlaments und des Rates &#252;ber Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen angeh&#246;ren;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;fte im Dienste des Erwerbs und der Ver&#228;u&#223;erung langfristig angelegter Beteiligungen sowie Gesch&#228;fte, die nicht zu dem Zweck geschlossen werden, bestehende oder erwartete Unterschiede zwischen den Kauf- und Verkaufspreisen oder Schwankungen von Marktkursen, -preisen, -werten oder Zinss&#228;tzen kurzfristig zu nutzen, um so Gewinne zu erzielen.</div></dd></dl></div><div class="jurAbsatz">(3) CRR-Kreditinstitute und Unternehmen, die einer Institutsgruppe, einer Finanzholdinggruppe oder einer gemischten Finanzholdinggruppe angeh&#246;ren, der ein CRR-Kreditinstitut angeh&#246;rt, und die einen der Schwellenwerte des &#167; 3 Absatz 2 Satz 1 Nummer 1 oder Nummer 2 &#252;berschreiten, haben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>binnen sechs Monaten nach dem &#220;berschreiten eines der Schwellenwerte anhand einer Risikoanalyse zu ermitteln, welche ihrer Gesch&#228;fte im Sinne des Absatzes 2 Satz 1 verboten sind, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>binnen 12 Monaten nach dem &#220;berschreiten eines der Schwellenwerte die nach Satz 1 Nummer 1 ermittelten bereits betriebenen verbotenen Gesch&#228;fte zu beenden oder auf ein Finanzhandelsinstitut zu &#252;bertragen.</div></dd></dl>Die Risikoanalyse nach Satz 1 Nummer 1 hat plausibel, umfassend und nachvollziehbar zu sein und ist schriftlich oder elektronisch zu dokumentieren. Die Bundesanstalt kann die Frist nach Satz 1 Nummer 2 im Einzelfall um bis zu 12 Monate verl&#228;ngern; der Antrag ist zu begr&#252;nden.</div><div class="jurAbsatz">(4) Die Bundesanstalt kann einem CRR-Kreditinstitut oder einem Unternehmen, das einer Institutsgruppe, einer Finanzholding-Gruppe oder einer gemischten Finanzholding-Gruppe angeh&#246;rt, der auch ein CRR-Kreditinstitut angeh&#246;rt, unabh&#228;ngig davon, ob die Gesch&#228;fte nach Absatz 2 den Wert nach Absatz 2 Satz 1 &#252;berschreiten, die nachfolgenden Gesch&#228;fte verbieten und anordnen, dass die Gesch&#228;fte einzustellen oder auf ein Finanzhandelsinstitut im Sinne des &#167; 25f Absatz 1 zu &#252;bertragen sind, wenn zu besorgen ist, dass diese Gesch&#228;fte, insbesondere gemessen am sonstigen Gesch&#228;ftsvolumen, am Ertrag oder an der Risikostruktur des CRR-Kreditinstituts oder des Unternehmens, das einer Institutsgruppe, einer Finanzholding-Gruppe oder einer gemischten Finanzholding-Gruppe angeh&#246;rt, der auch ein CRR-Kreditinstitut angeh&#246;rt, die Solvenz des CRR-Kreditinstituts oder des Unternehmens, das einer Institutsgruppe, einer Finanzholding-Gruppe oder einer gemischten Finanzholding-Gruppe angeh&#246;rt, der auch ein CRR-Kreditinstitut angeh&#246;rt, zu gef&#228;hrden drohen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Market-Making-T&#228;tigkeiten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Gesch&#228;fte im Sinne von Absatz 2 Satz 2 oder Gesch&#228;fte mit Finanzinstrumenten, die ihrer Art nach in der Risikointensit&#228;t mit den Gesch&#228;ften des Absatzes 2 Satz 2 oder des Satzes 1 Nummer 1 vergleichbar sind.</div></dd></dl>Die Bundesanstalt hat bei Anordnung im Sinne des Satzes 1 dem Institut eine angemessene Frist einzur&#228;umen.</div></div></div></div><div class="jnfussnote" id="BJNR008810961BJNE002709128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 3 Abs. 1: Zur Anwendung vgl. &#167; 53b Abs. 3 Satz 1 Nr. 1 +++) <br />(+++ &#167; 3 Abs. 1: Zur Geltung vgl. &#167; 53b Abs. 3 Satz 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
