<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 35 KWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__34.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__36.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008810961BJNE006825311"/><a href="index-2.html#BJNR008810961BJNE006825311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Kreditwesen (Kreditwesengesetz - KWG)<br /><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">Erl&#246;schen und Aufhebung der Erlaubnis</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erlaubnis erlischt, wenn von ihr nicht innerhalb eines Jahres seit ihrer Erteilung Gebrauch gemacht wird. Die Erlaubnis erlischt auch, wenn das CRR-Kreditinstitut nach &#167; 41 des Einlagensicherungsgesetzes von der gesetzlichen Entsch&#228;digungseinrichtung oder nach &#167; 11 des Anlegerentsch&#228;digungsgesetzes von der Entsch&#228;digungseinrichtung ausgeschlossen worden ist oder die Bundesanstalt nach &#167; 47 Absatz 3 Satz 1 des Einlagensicherungsgesetzes festgestellt hat, dass die Zugeh&#246;rigkeit des Instituts zu einem Einlagensicherungssystem nicht gegeben ist. Satz 2 gilt nicht, soweit die Europ&#228;ische Zentralbank Aufsichtsbeh&#246;rde ist. In diesem Fall legt die Bundesanstalt der Europ&#228;ischen Zentralbank einen Beschlussentwurf nach Artikel 14 Absatz 5 der Verordnung (EU) Nr. 1024/2013 vor. Die Erlaubnis erlischt auch dann, wenn im Zuge einer Umwandlung nach &#167; 305, &#167; 320 oder &#167; 333 des Umwandlungsgesetzes ein als juristische Person verfasstes Institut seinen juristischen Sitz ins Ausland verlegt. Die Erlaubnis f&#252;r das Betreiben von Bankgesch&#228;ften im Sinne des &#167; 1 Absatz 1 Satz 2 Nummer 12 erlischt auch dann, wenn die Zulassung der zentralen Gegenpartei nach Artikel 14 der Verordnung (EU) Nr. 648/2012 zur Erbringung von Clearingdienstleistungen durch die Bundesanstalt abgelehnt wurde und die Ablehnung bestandskr&#228;ftig ist. Die Erlaubnis f&#252;r das Betreiben von Bankgesch&#228;ften im Sinne des &#167; 1 Absatz 1 Satz 2 Nummer 4 und 10 sowie zum Erbringen von Finanzdienstleistungen im Sinne des &#167; 1 Absatz 1a Satz 2 Nummer 1 bis 4 erlischt mit Aufhebung oder Erl&#246;schen der Erlaubnis des Instituts zum Betreiben sonstiger Bankgesch&#228;fte.</div><div class="jurAbsatz">(2) Die Aufsichtsbeh&#246;rde kann die Erlaubnis au&#223;er nach den Vorschriften des Verwaltungsverfahrensgesetzes aufheben, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gesch&#228;ftsbetrieb, auf den sich die Erlaubnis bezieht, seit mehr als sechs Monaten nicht mehr ausge&#252;bt worden ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Kreditinstitut in der Rechtsform des Einzelkaufmanns betrieben wird;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihr Tatsachen bekannt werden, welche die Versagung der Erlaubnis nach &#167; 33 Absatz 1 Satz 1 Nummer 1 bis 8, Absatz 1a oder Absatz 2 Nummer 1 bis 3 rechtfertigen w&#252;rden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gefahr f&#252;r die Erf&#252;llung der Verpflichtungen des Instituts gegen&#252;ber seinen Gl&#228;ubigern, insbesondere f&#252;r die Sicherheit der dem Institut anvertrauten Verm&#246;genswerte, besteht und die Gefahr nicht durch andere Ma&#223;nahmen nach diesem Gesetz abgewendet werden kann; eine Gefahr f&#252;r die Sicherheit der dem Institut anvertrauten Verm&#246;genswerte besteht auch<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Verlust in H&#246;he der H&#228;lfte der nach Artikel 72 der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung ma&#223;gebenden Eigenmittel oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Verlust in H&#246;he von jeweils mehr als 10 vom Hundert der nach Artikel 72 der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung ma&#223;gebenden Eigenmittel in mindestens drei aufeinanderfolgenden Gesch&#228;ftsjahren;</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Institut nachhaltig gegen Bestimmungen dieses Gesetzes, des Geldw&#228;schegesetzes, des Wertpapierhandelsgesetzes, der Verordnung (EU) 2015/847 oder die zur Durchf&#252;hrung dieser Gesetze erlassenen Verordnungen oder Anordnungen versto&#223;en hat;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Institut nachhaltig gegen die Artikel 14, 15, 16 Absatz 1 oder Absatz 2, Artikel 17 Absatz 1, 2, 4, 5 oder 8, Artikel 18 Absatz 1 bis 6, Artikel 19 Absatz 1 bis 3, 5 bis 7 oder 11 oder Artikel 20 Absatz 1 der Verordnung (EU) Nr. 596/2014 oder sich auf diese Bestimmungen beziehende Anordnungen der Bundesanstalt versto&#223;en hat;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in den Artikeln 92, 93 bis 403 sowie 411 bis 428 der Verordnung (EU) Nr. 575/2013 niedergelegten aufsichtlichen Anforderungen nicht mehr erf&#252;llt sind;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Institut als Gegenpartei von Wertpapierfinanzierungsgesch&#228;ften nachhaltig gegen die Pflichten und Anforderungen von Artikel 4 oder 15 der Verordnung (EU) 2015/2365 oder sich auf diese Bestimmungen beziehende Anordnungen der Bundesanstalt versto&#223;en hat;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Institut nachhaltig gegen Artikel 7 Absatz 1 Satz 3 oder Artikel 11 Absatz 1 Satz 3 der Verordnung (EU) Nr. 600/2014 oder sich auf diese Bestimmungen beziehende Anordnungen der Bundesanstalt versto&#223;en hat oder</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Institut seine Zulassung ausschlie&#223;lich zur Aus&#252;bung des Emissionsgesch&#228;fts oder des Eigenhandels nutzt und seine durchschnittlichen gesamten Verm&#246;genswerte w&#228;hrend eines Zeitraums von f&#252;nf aufeinanderfolgenden Jahren unterhalb der in &#167; 32 genannten Schwellenwerte lagen.</div></dd></dl></div><div class="jurAbsatz">(2a) Die Erlaubnis soll durch die Aufsichtsbeh&#246;rde aufgehoben werden, wenn &#252;ber das Institut ein Insolvenzverfahren er&#246;ffnet oder die Aufl&#246;sung des Instituts beschlossen worden ist. Der Wegfall der Erlaubnis hindert die f&#252;r die Liquidation zust&#228;ndigen Personen nicht daran, bestimmte T&#228;tigkeiten des Instituts weiter zu betreiben, soweit dies f&#252;r Zwecke des Insolvenz- oder Liquidationsverfahrens erforderlich oder angezeigt ist.</div><div class="jurAbsatz">(2b) Ist die Europ&#228;ische Zentralbank Aufsichtsbeh&#246;rde, kann die Bundesanstalt ihr nach Ma&#223;gabe der Abs&#228;tze 2 und 2a Beschlussentw&#252;rfe nach Artikel 14 Absatz 5 der Verordnung (EU) Nr. 1024/2013 vorlegen.</div><div class="jurAbsatz">(3) &#167; 48 Abs. 4 Satz 1 und &#167; 49 Abs. 2 Satz 2 des Verwaltungsverfahrensgesetzes &#252;ber die Jahresfrist sind nicht anzuwenden.</div><div class="jurAbsatz">(4) Wird die Erlaubnis eines Instituts zum Betreiben von Bankgesch&#228;ften oder Erbringen von Finanzdienstleistungen aufgehoben, unterrichtet die Aufsichtsbeh&#246;rde unverz&#252;glich die zust&#228;ndigen Stellen der anderen Staaten des Europ&#228;ischen Wirtschaftsraums, in denen das Institut Zweigniederlassungen errichtet hat oder im Wege des grenz&#252;berschreitenden Dienstleistungsverkehrs t&#228;tig gewesen ist.</div></div></div></div><div class="jnfussnote" id="BJNR008810961BJNE006825311_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167;&#167; 26 bis 38: Zur Nichtanwendung vgl. &#167; 2 Abs. 4 Satz 1, Abs. 5 Satz  1 +++) <br />(+++ &#167;&#167; 33 bis 38: Zur Anwendung vgl. &#167; 32 Abs. 1a Satz 6 +++) <br />(+++ &#167; 35: Zur Nichtanwendung vgl. &#167; 2 Abs. 9f +++) <br />(+++ &#167; 35 Abs. 2 Nr. 3: Zur Anwendung ab 1.1.2003 vgl. &#167; 64e Abs. 3 Satz 1 +++) <br />(+++ &#167; 35 Abs. 2 Nr. 4: Zur Anwendung vgl. &#167; 36 Abs. 1 Satz 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
