<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 45 KWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__44c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__45a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008810961BJNE007922119"/><a href="index-2.html#BJNR008810961BJNE007922119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Kreditwesen (Kreditwesengesetz - KWG)<br /><span class="jnenbez">&#167; 45</span>&#160;<span class="jnentitel">Ma&#223;nahmen zur Verbesserung der Eigenmittelausstattung und der Liquidit&#228;t</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wenn die Verm&#246;gens-, Finanz- oder Ertragsentwicklung eines Instituts oder andere Umst&#228;nde die Annahme rechtfertigen, dass das Institut <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen der Artikel 92 bis 386 der Verordnung (EU) Nr. 575/2013 oder des &#167; 10 Absatz 3 und 4,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen der Artikel 412 und 413 der Verordnung (EU) Nr. 575/2013 oder des &#167; 11,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen des &#167; 6c,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die kombinierte Kapitalpufferanforderung nach &#167; 10i,</div></dd><dt>4a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderung an den Puffer der Verschuldungsquote nach &#167; 10j,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mindestanforderung an Eigenmittel und ber&#252;cksichtigungsf&#228;hige Verbindlichkeiten und die Anforderung an das Verlustabsorptionskapital nach den &#167;&#167; 49 bis 51 des Sanierungs- und Abwicklungsgesetzes oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen des &#167; 51a Absatz 1 oder Absatz 2 oder des &#167; 51b</div></dd></dl>nicht erf&#252;llt oder zuk&#252;nftig voraussichtlich nicht erf&#252;llen wird, kann die Aufsichtsbeh&#246;rde gegen&#252;ber dem Institut Ma&#223;nahmen zur dauerhaften Erf&#252;llung der Anforderungen anordnen.</div><div class="jurAbsatz">(2) Die Aufsichtsbeh&#246;rde kann insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anordnen, dass das Institut der Aufsichtsbeh&#246;rde und der Deutschen Bundesbank eine begr&#252;ndete Darstellung der Entwicklung der wesentlichen Gesch&#228;ftsaktivit&#228;ten &#252;ber einen Zeitraum von mindestens drei Jahren, einschlie&#223;lich Planbilanzen, Plangewinn- und -verlustrechnungen sowie der bankaufsichtlichen Kennzahlen, vorlegt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anordnen, dass das Institut Ma&#223;nahmen zur besseren Abschirmung oder Reduzierung der vom Institut als wesentlich identifizierten Risiken und damit verbundener Risikokonzentrationen pr&#252;ft und der Aufsichtsbeh&#246;rde und der Deutschen Bundesbank dar&#252;ber berichtet, wobei auch Konzepte f&#252;r den Ausstieg aus einzelnen Gesch&#228;ftsbereichen oder die Abtrennung von Instituts- oder Gruppenteilen erwogen werden sollen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anordnen, dass das Institut der Aufsichtsbeh&#246;rde und der Deutschen Bundesbank &#252;ber geeignete Ma&#223;nahmen zur Erh&#246;hung seines Kernkapitals, seiner Eigenmittel und seiner Liquidit&#228;t berichtet,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anordnen, dass das Institut ein Konzept zur Abwendung einer m&#246;glichen Gefahrenlage nach &#167; 35 Absatz 2 Nummer 4 entwickelt und der Aufsichtsbeh&#246;rde und der Deutschen Bundesbank vorlegt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entnahmen durch die Inhaber oder Gesellschafter sowie die Aussch&#252;ttung von Gewinnen untersagen oder beschr&#228;nken,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bilanzielle Ma&#223;nahmen untersagen oder beschr&#228;nken, die dazu dienen, einen entstandenen Jahresfehlbetrag auszugleichen oder einen Bilanzgewinn auszuweisen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anordnen, dass die Auszahlung jeder Art von gewinnabh&#228;ngigen Ertr&#228;gen auf Eigenmittelinstrumente insgesamt oder teilweise ersatzlos entf&#228;llt, wenn die gewinnabh&#228;ngigen Ertr&#228;ge nicht vollst&#228;ndig durch einen erzielten Jahres&#252;berschuss gedeckt sind,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gew&#228;hrung von Krediten im Sinne von &#167; 19 Absatz 1 untersagen oder beschr&#228;nken,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anordnen, dass das Institut Ma&#223;nahmen zur Reduzierung von Risiken, einschlie&#223;lich der mit ausgelagerten Aktivit&#228;ten und Prozessen verbundenen Risiken, ergreift, soweit sich diese aus bestimmten Arten von Gesch&#228;ften und Produkten oder der Nutzung bestimmter Systeme ergeben,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anordnen, dass das Institut den Jahresgesamtbetrag, den es f&#252;r die variable Verg&#252;tung aller Gesch&#228;ftsleiter und Mitarbeiter vorsieht (Gesamtbetrag der variablen Verg&#252;tungen), auf einen bestimmten Anteil des Jahresergebnisses beschr&#228;nkt oder vollst&#228;ndig streicht, soweit diese variablen Verg&#252;tungsbestandteile nicht durch Tarifvertrag oder in seinem Geltungsbereich durch Vereinbarung der Arbeitsvertragsparteien &#252;ber die Anwendung der tarifvertraglichen Regelungen oder auf Grund eines Tarifvertrags in einer Betriebs- oder Dienstvereinbarung vereinbart sind,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auszahlung variabler Verg&#252;tungsbestandteile untersagen oder auf einen bestimmten Anteil des Jahresergebnisses beschr&#228;nken, soweit diese variablen Verg&#252;tungsbestandteile nicht durch Tarifvertrag oder in seinem Geltungsbereich durch Vereinbarung der Arbeitsvertragsparteien &#252;ber die Anwendung der tarifvertraglichen Regelungen oder auf Grund eines Tarifvertrags in einer Betriebs- oder Dienstvereinbarung vereinbart sind,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anordnen, dass das Institut darlegt, wie und in welchem Zeitraum die in Absatz 1 genannten Anforderungen nachhaltig wieder erf&#252;llt werden k&#246;nnen (Restrukturierungsplan), und es der Aufsichtsbeh&#246;rde und der Deutschen Bundesbank regelm&#228;&#223;ig &#252;ber den Fortschritt der hierzu ergriffenen Ma&#223;nahmen berichtet, und</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anordnen, dass das Kreditinstitut eine oder mehrere Handlungsoptionen aus einem Sanierungsplan nach &#167; 13 des Sanierungs- und Abwicklungsgesetzes umsetzt.</div></dd></dl></div><div class="jurAbsatz">(3) Der Restrukturierungsplan nach Absatz 2 Nummer 12 muss transparent, plausibel und begr&#252;ndet sein. Im Restrukturierungsplan sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>konkrete Ziele, Zwischenziele und Fristen f&#252;r die Umsetzung der dargelegten Ma&#223;nahmen zu benennen, die von der Aufsichtsbeh&#246;rde &#252;berpr&#252;ft werden k&#246;nnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verantwortlichkeiten zuzuweisen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berichtswege aufzuzeigen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auswirkungen des Restrukturierungsplans auf die Eigenmittelausstattung einschlie&#223;lich einer mittelfristigen Kapitalplanung darzulegen und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bestehende Verm&#246;gens- und Ertragslage und deren geplante Entwicklung darzustellen.</div></dd></dl>Die Aufsichtsbeh&#246;rde kann jederzeit Einsicht in den Restrukturierungsplan und die zugeh&#246;rigen Unterlagen nehmen. Die Aufsichtsbeh&#246;rde kann die &#196;nderung des Restrukturierungsplans verlangen und hierf&#252;r Vorgaben machen, soweit sie die angegebenen Ziele, Zwischenziele und Umsetzungsfristen f&#252;r nicht ausreichend h&#228;lt oder wenn sich f&#252;r den Restrukturierungsplan wesentliche Umst&#228;nde ge&#228;ndert haben oder das Institut die Ziele, Zwischenziele oder Umsetzungsfristen nicht einhalten kann.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 und 2 Nummer 1 bis 7 und 9 bis 12 sind auf &#252;bergeordnete Unternehmen nach &#167; 10a sowie auf Institute, die nach Artikel 22 der Verordnung (EU) Nr. 575/2013 zur Teilkonsolidierung verpflichtet sind, entsprechend anzuwenden, wenn eine oder mehrere der in Absatz 1 aufgez&#228;hlten Anforderungen auf zusammengefasster Basis nicht erf&#252;llt werden oder zuk&#252;nftig voraussichtlich nicht mehr erf&#252;llt werden k&#246;nnen. Bei einem gruppenangeh&#246;rigen Institut, das nach &#167; 2a Absatz 1 freigestellt ist, kann die Aufsichtsbeh&#246;rde anordnen, dass die Vorschriften der Artikel 24 bis 403 der Verordnung (EU) Nr. 575/2013 entgegen der Freistellung ganz oder teilweise wieder anzuwenden sind.</div><div class="jurAbsatz">(5) Die Aufsichtsbeh&#246;rde darf die in Absatz 2 Nummer 5 bis 13 und Absatz 4 bezeichneten Anordnungen erst treffen, wenn das Institut oder die gemischte Finanzholding-Gesellschaft den Mangel nicht innerhalb einer von der Aufsichtsbeh&#246;rde zu bestimmenden Frist behoben hat. Soweit dies zur Verhinderung einer kurzfristig zu erwartenden Verschlechterung der Verm&#246;gens-, Finanz- oder Ertragsentwicklung des Instituts nach Absatz 1 erforderlich ist oder soweit bereits Ma&#223;nahmen nach Absatz 2 Nummer 1 bis 4 ergriffen wurden, sind solche Anordnungen auch ohne vorherige Androhung zul&#228;ssig.</div><div class="jurAbsatz">(6) Beschl&#252;sse &#252;ber eine Gewinnaussch&#252;ttung sind nichtig, soweit sie einer Anordnung nach Absatz 2 oder 4 widersprechen. Aus Regelungen in Vertr&#228;gen &#252;ber Eigenmittelinstrumente k&#246;nnen keine Rechte abgeleitet werden, soweit diese einer Anordnung nach Absatz 2 Nummer 5 bis 13 oder Absatz 4 widersprechen.</div><div class="jurAbsatz">(7) Bei einer Streichung des Gesamtbetrags der variablen Verg&#252;tung oder einer Untersagung der Auszahlung von variablen Verg&#252;tungsbestandteilen nach Absatz 2 Nummer 10 oder 11 kann die Aufsichtsbeh&#246;rde anordnen, dass die Anspr&#252;che auf Gew&#228;hrung variabler Verg&#252;tungsbestandteile ganz oder teilweise erl&#246;schen, wenn bei Untersagung der Auszahlung oder innerhalb eines Zeitraums von zwei Jahren nach Untersagung der Auszahlung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Institut au&#223;erordentliche staatliche Unterst&#252;tzung in Anspruch nimmt und die Voraussetzungen f&#252;r die Untersagung der Auszahlung bis zu diesem Zeitpunkt nicht weggefallen sind oder allein auf Grund dieser Ma&#223;nahmen weggefallen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Anordnung der Aufsichtsbeh&#246;rde nach Absatz 2 Nummer 1 bis 7 besteht oder getroffen wird oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen nach &#167; 46 getroffen werden oder eine Abwicklungsanordnung im Sinne des &#167; 77 des Sanierungs- und Abwicklungsgesetzes ergangen ist.</div></dd></dl>Eine solche Anordnung soll insbesondere ergehen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anspr&#252;che auf Gew&#228;hrung variabler Verg&#252;tungsbestandteile auf Grund solcher Regelungen eines Verg&#252;tungssystems eines Instituts entstanden sind, die den Anforderungen nach &#167; 25a Absatz 1 Satz 3 Nummer 6 widersprechen, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anzunehmen ist, dass ohne die au&#223;erordentliche staatliche Unterst&#252;tzung das Institut nicht in der Lage gewesen w&#228;re, die variablen Verg&#252;tungsbestandteile zu gew&#228;hren.</div></dd></dl>Ist anzunehmen, dass das Institut einen Teil der variablen Verg&#252;tungsbestandteile h&#228;tte gew&#228;hren k&#246;nnen, sind die variablen Verg&#252;tungsbestandteile angemessen zu k&#252;rzen.</div><div class="jurAbsatz">(8) Liegen die Voraussetzungen nach Absatz 7 Satz 1 und 2 vor, kann die Aufsichtsbeh&#246;rde gegen&#252;ber dem Institut auch anordnen, dass das Institut s&#228;mtliche nach &#167; 25a Absatz 5 Satz 4 dieses Gesetzes und nach &#167; 20 Absatz 1 und 2 der Institutsverg&#252;tungsverordnung zur&#252;ckbehaltenen variablen Verg&#252;tungen von Gesch&#228;ftsleitern und Mitarbeitern k&#252;rzt oder streicht. Die Aufsichtsbeh&#246;rde kann Anordnungen nach Absatz 2 Nummer 10 und 11 und nach Absatz 7 Satz 1 auch treffen, wenn ein Institut au&#223;erordentliche staatliche Unterst&#252;tzung in Anspruch nimmt und die Anordnung zur Erhaltung einer soliden Eigenkapital- oder Liquidit&#228;tsausstattung oder zu einer fr&#252;hzeitigen Beendigung der staatlichen Unterst&#252;tzung geboten ist. Nimmt ein Institut staatliche Unterst&#252;tzung in Anspruch, kann die Aufsichtsbeh&#246;rde au&#223;erdem die Auszahlung von variablen Verg&#252;tungsbestandteilen an Gesch&#228;ftsleiter des Instituts ganz oder teilweise untersagen und das Erl&#246;schen der entsprechenden Anspr&#252;che anordnen. Anspr&#252;che auf variable Verg&#252;tung, die vor dem 1. Januar 2011 entstanden sind, k&#246;nnen weder nach Absatz 7 noch nach den S&#228;tzen 1 und 2 gek&#252;rzt oder gestrichen werden. Satz 3 ist nicht auf Anspr&#252;che auf variable Verg&#252;tung anwendbar, die vor dem 1. Januar 2012 entstanden sind.</div><div class="jurAbsatz">(9) Institute m&#252;ssen der M&#246;glichkeit einer Anordnung nach Absatz 2 Nummer 10 und 11 und nach den Abs&#228;tzen 7 und 8 Satz 1 bis 3 in vertraglichen Vereinbarungen mit ihren Gesch&#228;ftsleitern und Mitarbeitern Rechnung tragen. Soweit vertragliche Vereinbarungen &#252;ber die Gew&#228;hrung einer variablen Verg&#252;tung einer Anordnung nach Satz 1 entgegenstehen, k&#246;nnen aus ihnen keine Rechte abgeleitet werden.</div><div class="jurAbsatz">(10) Die Aufsichtsbeh&#246;rde kann eine Ma&#223;nahme nach den Abs&#228;tzen 1 bis 8 gegen&#252;ber einem in &#167; 10 Absatz 4 Satz 1 aufgef&#252;hrten Unternehmen oder einer dort aufgef&#252;hrten Gruppe auch anordnen, wenn dieses oder diese die nach &#167; 10 Absatz 4 angeordneten erh&#246;hten Kapitalanforderungen nicht erf&#252;llt.</div><div class="jurAbsatz">(11) Zur Umsetzung der Anordnungen nach Absatz 8 oder &#167; 10 Absatz 4 gelten f&#252;r Beschlussfassungen der Anteilsinhaberversammlung des Instituts, die Kapitalma&#223;nahmen betreffen, die &#167;&#167; 7 bis 7f, 9, 10, 12, 13 und 15 des Wirtschaftsstabilisierungsbeschleunigungsgesetzes entsprechend. Dies gilt auch dann, wenn andere private oder &#246;ffentliche Stellen als der Finanzmarktstabilisierungsfonds zur Erreichung der Kapitalanforderungen teilweise oder vollst&#228;ndig beitragen.</div></div></div></div><div class="jnfussnote" id="BJNR008810961BJNE007922119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167;&#167; 44 bis 46h: Zur Geltung vgl. &#167; 2 Abs. 12 Satz 4 +++) <br />(+++ &#167;&#167; 45 bis 45b: Zur Nichtanwendung vgl. &#167; 2 Abs. 9a Satz 1, Abs. 9e +++) <br />(+++ &#167; 45: Zur Nichtanwendung vgl. &#167; 2 Abs. 4 Satz 1, Abs. 5 Satz 1, Abs. 7, Abs. 7a, Abs. 7b +++) <br />(+++ &#167; 45 Abs. 5 Satz 1: Zur Anwendung vgl. &#167; 41 Satz 4 KAGB +++) <br />(+++ &#167;&#167; 45 bis 46a: Zur Anwendung vgl. &#167; 4 Nr. 4 KfWV +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
