<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 46 KWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__45c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__46a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008810961BJNE008015119"/><a href="index-2.html#BJNR008810961BJNE008015119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Kreditwesen (Kreditwesengesetz - KWG)<br /><span class="jnenbez">&#167; 46</span>&#160;<span class="jnentitel">Ma&#223;nahmen bei Gefahr</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Besteht Gefahr f&#252;r die Erf&#252;llung der Verpflichtungen eines Instituts gegen&#252;ber seinen Gl&#228;ubigern, insbesondere f&#252;r die Sicherheit der ihm anvertrauten Verm&#246;genswerte, oder besteht der begr&#252;ndete Verdacht, da&#223; eine wirksame Aufsicht &#252;ber das Institut nicht m&#246;glich ist (&#167; 33 Absatz 2), kann die Aufsichtsbeh&#246;rde zur Abwendung dieser Gefahr einstweilige Ma&#223;nahmen treffen. Sie kann insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anweisungen f&#252;r die Gesch&#228;ftsf&#252;hrung des Instituts erlassen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Annahme von Einlagen oder Geldern oder Wertpapieren von Kunden und die Gew&#228;hrung von Krediten (&#167; 19 Abs. 1) verbieten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhabern und Gesch&#228;ftsleitern die Aus&#252;bung ihrer T&#228;tigkeit untersagen oder beschr&#228;nken,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor&#252;bergehend ein Ver&#228;u&#223;erungs- und Zahlungsverbot an das Institut erlassen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Schlie&#223;ung des Instituts f&#252;r den Verkehr mit der Kundschaft anordnen und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entgegennahme von Zahlungen, die nicht zur Erf&#252;llung von Verbindlichkeiten gegen&#252;ber dem Institut bestimmt sind, verbieten, es sei denn, die zust&#228;ndige Entsch&#228;digungseinrichtung oder sonstige Sicherungseinrichtung stellt die Befriedigung der Berechtigten in vollem Umfang sicher.</div></dd></dl>Die Aufsichtsbeh&#246;rde kann unter den Voraussetzungen des Satzes 1 Zahlungen an konzernangeh&#246;rige Unternehmen untersagen oder beschr&#228;nken, wenn diese Gesch&#228;fte f&#252;r das Institut nachteilig sind. Sie kann ferner bestimmen, dass Zahlungen nur unter bestimmten Voraussetzungen zul&#228;ssig sind. Die Aufsichtsbeh&#246;rde unterrichtet &#252;ber die von ihr nach den S&#228;tzen 3 und 4 beabsichtigten Ma&#223;nahmen unverz&#252;glich die betroffenen Aufsichtsbeh&#246;rden in den Mitgliedstaaten der Europ&#228;ischen Union sowie die Europ&#228;ische Zentralbank und die Deutsche Bundesbank. Beschl&#252;sse &#252;ber die Gewinnaussch&#252;ttung sind insoweit nichtig, als sie einer Anordnung nach den S&#228;tzen 1 und 2 widersprechen. Bei Instituten, die in anderer Rechtsform als der eines Einzelkaufmanns betrieben werden, sind Gesch&#228;ftsleiter, denen die Aus&#252;bung ihrer T&#228;tigkeit untersagt worden ist, f&#252;r die Dauer der Untersagung von der Gesch&#228;ftsf&#252;hrung und Vertretung des Instituts ausgeschlossen. F&#252;r die Anspr&#252;che aus dem Anstellungsvertrag oder anderen Bestimmungen &#252;ber die T&#228;tigkeit des Gesch&#228;ftsleiters gelten die allgemeinen Vorschriften. Rechte, die einem Gesch&#228;ftsleiter als Gesellschafter oder in anderer Weise eine Mitwirkung an Entscheidungen &#252;ber Gesch&#228;ftsf&#252;hrungsma&#223;nahmen bei dem Institut erm&#246;glichen, k&#246;nnen f&#252;r die Dauer der Untersagung nicht ausge&#252;bt werden.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Entsch&#228;digungseinrichtung oder sonstige Sicherungseinrichtung kann ihre Verpflichtungserkl&#228;rung im Sinne des Absatzes 1 Satz 2 Nummer 6 davon abh&#228;ngig machen, dass eingehende Zahlungen, soweit sie nicht zur Erf&#252;llung von Verbindlichkeiten nach Absatz 1 Satz 2 Nummer 6 gegen&#252;ber dem Institut bestimmt sind, von dem im Zeitpunkt des Erlasses des Ver&#228;u&#223;erungs- und Zahlungsverbots nach Absatz 1 Satz 2 Nummer 4 vorhandenen Verm&#246;gen des Instituts zugunsten der Einrichtung getrennt gehalten und verwaltet werden. Das Institut darf nach Erlass des Ver&#228;u&#223;erungs- und Zahlungsverbots nach Absatz 1 Satz 2 Nummer 4 die im Zeitpunkt des Erlasses laufenden Gesch&#228;fte abwickeln und neue Gesch&#228;fte eingehen, soweit diese zur Abwicklung erforderlich sind, wenn und soweit die zust&#228;ndige Entsch&#228;digungseinrichtung oder sonstige Sicherungseinrichtung die zur Durchf&#252;hrung erforderlichen Mittel zur Verf&#252;gung stellt oder sich verpflichtet, aus diesen Gesch&#228;ften insgesamt entstehende Verm&#246;gensminderungen des Instituts, soweit dies zur vollen Befriedigung s&#228;mtlicher Gl&#228;ubiger erforderlich ist, diesem zu erstatten. Die Aufsichtsbeh&#246;rde kann dar&#252;ber hinaus Ausnahmen vom Ver&#228;u&#223;erungs- und Zahlungsverbot nach Absatz 1 Satz 2 Nummer 4 zulassen, soweit dies f&#252;r die Durchf&#252;hrung der Gesch&#228;fte oder die Verwaltung des Instituts sachgerecht ist. Dabei kann sie insbesondere die Erstattung von Zahlungen anordnen, die entgegen einer Anordnung nach Absatz 1 Satz 2 Nummer 6 entgegengenommen worden sind oder beim Institut eingegangen sind. Sie kann eine Betragsgrenze festsetzen, bis zu der ein Sonderbeauftragter Ausnahmen vom Ver&#228;u&#223;erungs- und Zahlungsverbot zulassen kann. Solange Ma&#223;nahmen nach Absatz 1 Satz 2 Nummer 4 bis 6 andauern, sind Zwangsvollstreckungen, Arreste und einstweilige Verf&#252;gungen in das Verm&#246;gen des Instituts nicht zul&#228;ssig. Die Vorschriften der Insolvenzordnung zum Schutz von Zahlungs- sowie Wertpapierliefer- und Abrechnungssystemen einschlie&#223;lich interoperabler Systeme sowie von dinglichen Sicherheiten der Zentralbanken und von Finanzsicherheiten sind bei Anordnung einer Ma&#223;nahme nach Absatz 1 Satz 2 Nummer 4 bis 6 entsprechend anzuwenden. Die Anordnung von Sicherungsma&#223;nahmen nach &#167; 21 der Insolvenzordnung ber&#252;hrt nicht die Wirksamkeit der Erstattung einer Zahlung, die entgegen einer Anordnung nach Absatz 1 Satz 2 Nummer 6 &#252;ber ein System oder &#252;ber eine zwischengeschaltete Stelle entgegengenommen worden ist oder eingegangen ist oder beim Institut eingegangen ist und deren Erstattung die Aufsichtsbeh&#246;rde nach Satz 4 angeordnet hat.</div><div class="jurAbsatz">(3) (weggefallen)</div></div></div></div><div class="jnfussnote" id="BJNR008810961BJNE008015119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167;&#167; 44 bis 46h: Zur Geltung vgl. &#167; 2 Abs. 12 Satz 4 +++) <br />(+++ &#167;&#167; 46 bis 46h: Zur Anwendung vgl. &#167; 53b Abs. 3 Satz 1 Nr. 8 +++) <br />(+++ &#167;&#167; 46 bis 46c: Zur Nichtanwendung vgl. &#167; 2 Abs. 4 Satz 1, Abs. 5 Satz 1 +++) <br />(+++ &#167; 46 Abs. 1 Satz 2 Nr. 4 bis 6: Zur Nichtanwendung vgl. &#167; 2 Abs. 7, Abs. 7a +++) <br />(+++ &#167; 46 Abs. 1 Satz 3 bis 6: Zur Geltung vgl. &#167; 43 Abs. 3 KMAG +++) <br />(+++ &#167; 46 Abs. 1 Satz 3 bis 6: Zur Geltung vgl. &#167; 21 Abs. 3 Satz 2 ZAG 2018 +++) <br />(+++ &#167;&#167; 45 bis 46a: Zur Anwendung vgl. &#167; 4 Nr. 4 KfWV +++) <br />(+++ &#167; 46 Abs. 1 Satz 3 bis 6: Zur Geltung vgl. &#167; 36 Abs. 2 Satz 2 KrZwMG +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
