<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 51a KWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__51.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__51b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008810961BJNE028801116"/><a href="index-2.html#BJNR008810961BJNE028801116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Kreditwesen (Kreditwesengesetz - KWG)<br /><span class="jnenbez">&#167; 51a</span>&#160;<span class="jnentitel">Anforderungen an die Eigenkapitalausstattung f&#252;r Wohnungsunternehmen mit Spareinrichtung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wohnungsunternehmen mit Spareinrichtung m&#252;ssen im Interesse der Erf&#252;llung ihrer Verpflichtungen gegen&#252;ber ihren Gl&#228;ubigern, insbesondere im Interesse der Sicherheit der ihnen anvertrauten Verm&#246;genswerte, angemessenes Eigenkapital haben. Das Bundesministerium der Finanzen wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank n&#228;here Bestimmungen &#252;ber die angemessene Eigenkapitalausstattung (Solvabilit&#228;t) der Wohnungsunternehmen mit Spareinrichtung zu erlassen, insbesondere &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestimmung der f&#252;r Adressenausfallrisiken und Marktrisiken anrechnungspflichtigen Gesch&#228;fte und ihrer Risikoparameter;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Gegenstand und die Verfahren zur Ermittlung von Eigenkapitalanforderungen f&#252;r das operationelle Risiko;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Berechnungsmethoden f&#252;r die Eigenkapitalanforderung und die daf&#252;r erforderlichen technischen Grunds&#228;tze;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhalt, Art, Umfang und Form der zum Nachweis der angemessenen Eigenkapitalausstattung erforderlichen Angaben sowie Bestimmungen &#252;ber die f&#252;r die Daten&#252;bermittlung zul&#228;ssigen Datentr&#228;ger, &#220;bertragungswege und Datenformate und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an eine Ratingagentur, um deren Ratings f&#252;r Risikogewichtungszwecke anerkennen zu k&#246;nnen, und &#252;ber die Anforderungen an das Rating.</div></dd></dl>Das Bundesministerium der Finanzen kann die Erm&#228;chtigung durch Rechtsverordnung auf die Bundesanstalt mit der Ma&#223;gabe &#252;bertragen, dass die Rechtsverordnung im Einvernehmen mit der Deutschen Bundesbank ergeht. Vor Erlass der Rechtsverordnung ist der Spitzenverband der Wohnungsunternehmen mit Spareinrichtung zu h&#246;ren.</div><div class="jurAbsatz">(2) Die Bundesanstalt kann bei der Beurteilung der Angemessenheit des Eigenkapitals anordnen, dass ein Wohnungsunternehmen mit Spareinrichtung Eigenkapitalanforderungen einhalten muss, die &#252;ber die Anforderungen der Rechtsverordnung nach Absatz 1 Satz 2 hinausgehen, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um solche Risiken zu ber&#252;cksichtigen, die nicht oder nicht in vollem Umfang Gegenstand der Rechtsverordnung nach Absatz 1 Satz 2 sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Risikotragf&#228;higkeit eines Wohnungsunternehmens mit Spareinrichtung nicht gew&#228;hrleistet ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um einer besonderen Gesch&#228;ftssituation des Wohnungsunternehmens mit Spareinrichtung, etwa bei Aufnahme der Gesch&#228;ftst&#228;tigkeit, Rechnung zu tragen oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn das Wohnungsunternehmen mit Spareinrichtung nicht &#252;ber eine ordnungsgem&#228;&#223;e Gesch&#228;ftsorganisation im Sinne des &#167; 25a Absatz 1 verf&#252;gt.</div></dd></dl></div><div class="jurAbsatz">(3) Auf Antrag des Wohnungsunternehmens mit Spareinrichtung kann die Bundesanstalt bei der Beurteilung der Angemessenheit des Eigenkapitals einer abweichenden Berechnung der Eigenkapitalanforderungen zustimmen, um eine im Einzelfall unangemessene Risikoabbildung zu vermeiden.</div><div class="jurAbsatz">(4) Der Berechnung der Angemessenheit des Eigenkapitals nach der Rechtsverordnung nach Absatz 1 Satz 2 ist das haftende Eigenkapital zugrunde zu legen.</div><div class="jurAbsatz">(5) Eigenkapital, das von Dritten oder von Tochterunternehmen der Wohnungsunternehmen mit Spareinrichtung zur Verf&#252;gung gestellt wird oder wurde, kann nur ber&#252;cksichtigt werden, wenn es dem Wohnungsunternehmen mit Spareinrichtung tats&#228;chlich zugeflossen ist.</div><div class="jurAbsatz">(6) Als haftendes Eigenkapital gelten abz&#252;glich der Positionen des Satzes 2 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesch&#228;ftsguthaben und die R&#252;cklagen; dabei sind Gesch&#228;ftsguthaben von Mitgliedern, die zum Schluss des Gesch&#228;ftsjahres ausscheiden, sowie ihre Anspr&#252;che auf Auszahlung eines Anteils an der in der Bilanz nach &#167; 73 Absatz 3 des Genossenschaftsgesetzes von eingetragenen Genossenschaften gesondert ausgewiesenen Ergebnisr&#252;cklage der Genossenschaft abzusetzen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bilanzgewinn, soweit seine Zuweisung zu den R&#252;cklagen oder den Gesch&#228;ftsguthaben beschlossen ist.</div></dd></dl>Abzugspositionen im Sinne des Satzes 1 sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bilanzverlust;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die immateriellen Verm&#246;gensgegenst&#228;nde;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Korrekturposten gem&#228;&#223; Absatz 9;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbriefungspositionen, soweit die Rechtsverordnung nach Absatz 1 Satz 2 eine die Wahl zwischen einer Unterlegung der Verbriefungsposition mit Eigenmitteln zu ihrem vollen Betrag oder dem Abzug vorsieht und das Wohnungsunternehmen mit Spareinrichtungen den Abzug w&#228;hlt.</div></dd></dl></div><div class="jurAbsatz">(7) Als R&#252;cklagen im Sinne des Absatzes 6 Satz 1 gelten nur die in der letzten f&#252;r den Schluss eines Gesch&#228;ftsjahres festgestellten Bilanz als R&#252;cklagen ausgewiesenen Betr&#228;ge mit Ausnahme solcher Passivposten, die erst bei ihrer Aufl&#246;sung zu versteuern sind. Als R&#252;cklagen ausgewiesene Betr&#228;ge, die aus Ertr&#228;gen gebildet worden sind, auf die erst bei Eintritt eines zuk&#252;nftigen Ereignisses Steuern zu entrichten sind, k&#246;nnen nur in H&#246;he von 45 Prozent ber&#252;cksichtigt werden. R&#252;cklagen, die auf Grund eines bei der Emission von Anteilen erzielten Aufgeldes oder anderweitig durch den Zufluss externer Mittel gebildet werden, k&#246;nnen vom Zeitpunkt des Zuflusses an ber&#252;cksichtigt werden.</div><div class="jurAbsatz">(8) Von einem Wohnungsunternehmen mit Spareinrichtung aufgestellte Zwischenabschl&#252;sse sind einer pr&#252;ferischen Durchsicht durch den Abschlusspr&#252;fer zu unterziehen; in diesen F&#228;llen gilt der Zwischenabschluss f&#252;r die Zwecke dieser Vorschrift als ein mit dem Jahresabschluss vergleichbarer Abschluss, wobei Gewinne des Zwischenabschlusses dem Eigenkapital zugerechnet werden, soweit sie nicht f&#252;r voraussichtliche Gewinnaussch&#252;ttungen oder Steueraufwendungen gebunden sind. Verluste, die sich aus Zwischenabschl&#252;ssen ergeben, sind vom Eigenkapital abzuziehen. Das Wohnungsunternehmen mit Spareinrichtung hat der Bundesanstalt und der Deutschen Bundesbank den Zwischenabschluss jeweils unverz&#252;glich einzureichen. Der Abschlusspr&#252;fer hat der Bundesanstalt und der Deutschen Bundesbank unverz&#252;glich nach Beendigung der pr&#252;ferischen Durchsicht des Zwischenabschlusses eine Bescheinigung &#252;ber die Durchsicht einzureichen. Ein im Zuge der Verschmelzung erstellter unterj&#228;hriger Jahresabschluss gilt nicht als Zwischenabschluss im Sinne dieses Absatzes.</div><div class="jurAbsatz">(9) Die Bundesanstalt kann auf das haftende Eigenkapital einen Korrekturposten festsetzen. Wird der Korrekturposten festgesetzt, um noch nicht bilanzwirksam gewordene Kapitalver&#228;nderungen zu ber&#252;cksichtigen, so wird die Festsetzung mit der Feststellung des n&#228;chsten f&#252;r den Schluss eines Gesch&#228;ftsjahres aufgestellten Jahresabschlusses gegenstandslos. Die Bundesanstalt hat die Festsetzung auf Antrag des Wohnungsunternehmens mit Spareinrichtung aufzuheben, soweit die Voraussetzung f&#252;r die Festsetzung wegf&#228;llt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
