<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 53 KWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__52a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__53a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008810961BJNE009114128"/><a href="index-2.html#BJNR008810961BJNE009114128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Kreditwesen (Kreditwesengesetz - KWG)<br /><span class="jnenbez">&#167; 53</span>&#160;<span class="jnentitel">Zweigstellen von Unternehmen mit Sitz im Ausland</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unterh&#228;lt ein Unternehmen mit Sitz im Ausland eine Zweigstelle im Inland, die Bankgesch&#228;fte betreibt oder Finanzdienstleistungen erbringt, gilt die Zweigstelle als Kreditinstitut oder Finanzdienstleistungsinstitut. Unterh&#228;lt das Unternehmen mehrere Zweigstellen im Inland, gelten sie als ein Institut.</div><div class="jurAbsatz">(2) Auf die in Absatz 1 bezeichneten Institute ist dieses Gesetz mit folgender Ma&#223;gabe anzuwenden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Unternehmen hat nat&#252;rliche Personen mit Wohnsitz im Inland zu bestellen, die f&#252;r den Gesch&#228;ftsbereich des Instituts zur Gesch&#228;ftsf&#252;hrung und zur Vertretung des Unternehmens befugt sind; eine Mindestzahl der zu bestellenden Personen bestimmt sich nach &#167; 33 Absatz 1 Satz 1 Nummer 5. Solche Personen gelten als Gesch&#228;ftsleiter. Sie sind zur Eintragung in das Handelsregister anzumelden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Institut ist verpflichtet, &#252;ber die von ihm betriebenen Gesch&#228;fte und &#252;ber das seinem Gesch&#228;ftsbetrieb dienende Verm&#246;gen des Unternehmens gesondert Buch zu f&#252;hren und gegen&#252;ber der Bundesanstalt und der Deutschen Bundesbank Rechnung zu legen. Die Vorschriften des Handelsgesetzbuchs &#252;ber Handelsb&#252;cher gelten insoweit entsprechend. Auf der Passivseite der j&#228;hrlichen Verm&#246;gens&#252;bersicht ist der Betrag des dem Institut von dem Unternehmen zur Verf&#252;gung gestellten Betriebskapitals und der Betrag der dem Institut zur Verst&#228;rkung der eigenen Mittel belassenen Betriebs&#252;bersch&#252;sse gesondert auszuweisen. Der &#220;berschu&#223; der Passivposten &#252;ber die Aktivposten oder der &#220;berschu&#223; der Aktivposten &#252;ber die Passivposten ist am Schlu&#223; der Verm&#246;gens&#252;bersicht ungeteilt und gesondert auszuweisen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die nach Nummer 2 f&#252;r den Schlu&#223; eines jeden Gesch&#228;ftsjahres aufzustellende Verm&#246;gens&#252;bersicht mit einer Aufwands- und Ertragsrechnung und einem Anhang gilt als Jahresabschlu&#223; (&#167; 26). F&#252;r die Pr&#252;fung des Jahresabschlusses gilt &#167; 340k des Handelsgesetzbuchs entsprechend mit der Ma&#223;gabe, da&#223; der Pr&#252;fer von den Gesch&#228;ftsleitern gew&#228;hlt und bestellt wird. Mit dem Jahresabschlu&#223; des Instituts ist der Jahresabschlu&#223; des Unternehmens f&#252;r das gleiche Gesch&#228;ftsjahr einzureichen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r Zweigstellen, die sowohl das Einlagen- als auch das Kreditgesch&#228;ft betreiben, gilt &#167; 33 Absatz 1 Satz 1 Nummer 1 Buchstabe d entsprechend. Als Eigenmittel des Instituts gilt die Summe der Betr&#228;ge, die in den Finanzinformationen nach &#167; 25 als dem Institut von dem Unternehmen zur Verf&#252;gung gestelltes Betriebskapital und ihm zur Verst&#228;rkung der eigenen Mittel belassene Betriebs&#252;bersch&#252;sse ausgewiesen wird, abz&#252;glich des Betrags eines etwaigen aktiven Verrechnungssaldos. Au&#223;erdem ist dem Institut Kapital nach den Artikeln 61 und 71 der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung zuzurechnen; die Artikel 25 bis 91 der Verordnung (EU) Nr. 575/2013 in ihrer jeweils geltenden Fassung gelten mit der Ma&#223;gabe, dass die Eigenmittel nach Satz 2 als hartes Kernkapital gelten.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Erlaubnis kann auch dann versagt werden, wenn die Gegenseitigkeit nicht auf Grund zwischenstaatlicher Vereinbarungen gew&#228;hrleistet ist. Die Erlaubnis ist zu widerrufen, wenn und soweit dem Unternehmen die Erlaubnis zum Betreiben von Bankgesch&#228;ften oder Erbringen von Finanzdienstleistungen von der f&#252;r die Aufsicht &#252;ber das Unternehmen im Ausland zust&#228;ndigen Stelle entzogen worden ist.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Anwendung des &#167; 36 Abs. 1 gilt das Institut als juristische Person.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Er&#246;ffnung neuer Zweigstellen sowie die Schlie&#223;ung von Zweigstellen im Inland hat das Institut der Bundesanstalt und der Deutschen Bundesbank unverz&#252;glich anzuzeigen.</div></dd></dl></div><div class="jurAbsatz">(2a) F&#252;r die Bestimmungen dieses Gesetzes, die daran ankn&#252;pfen, da&#223; ein Institut das Tochterunternehmen eines Unternehmens mit Sitz im Ausland ist, gilt die Zweigstelle als hundertprozentiges Tochterunternehmen der Institutszentrale mit Sitz im Ausland.</div><div class="jurAbsatz">(3) F&#252;r Klagen, die auf den Gesch&#228;ftsbetrieb einer Zweigstelle im Sinne des Absatzes 1 Bezug haben, darf der Gerichtsstand der Niederlassung nach &#167; 21 der Zivilproze&#223;ordnung nicht durch Vertrag ausgeschlossen werden.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 2 bis 3 sind nicht anzuwenden, soweit zwischenstaatliche Vereinbarungen entgegenstehen, denen die gesetzgebenden K&#246;rperschaften in der Form eines Bundesgesetzes zugestimmt haben.</div><div class="jurAbsatz">(5) Ist ein Beschluss &#252;ber die Aufl&#246;sung der Zweigstelle gefasst worden, so ist dieser zur Eintragung in das Handelsregister des Gerichts der Zweigstelle anzumelden und der Vermerk 'in Abwicklung' im Rechtsverkehr zu f&#252;hren. Die erteilte Erlaubnis ist an die Bundesanstalt zur&#252;ckzugeben.</div><div class="jurAbsatz">(6) Die ebenfalls eintragungspflichtige Aufhebung der Zweigstelle darf nur mit Zustimmung der Bundesanstalt erfolgen. Die Zustimmung ist in der Regel zu verweigern, wenn nicht nachgewiesen ist, dass s&#228;mtliche Gesch&#228;fte der Zweigstelle abgewickelt worden sind.</div></div></div></div><div class="jnfussnote" id="BJNR008810961BJNE009114128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 53: Zur Nichtanwendung vgl. &#167; 2 Abs. 9e u. &#167; 53b Abs. 1 Satz 3 +++) <br />(+++ &#167; 53: Zur Nichtanwendung vgl. &#167; 51 Abs. 1 Satz 3 KAGB +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
