<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 53n KWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__53m.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__53o.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008810961BJNE023603123"/><a href="index-2.html#BJNR008810961BJNE023603123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Kreditwesen (Kreditwesengesetz - KWG)<br /><span class="jnenbez">&#167; 53n</span>&#160;<span class="jnentitel">Ma&#223;nahmen zur Verbesserung der Finanzmittel und der Liquidit&#228;t einer nach der Verordnung (EU) Nr. 648/2012 zugelassenen zentralen Gegenpartei</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wenn die Verm&#246;gens-, Finanz- oder Ertragsentwicklung einer zentralen Gegenpartei oder andere Umst&#228;nde die Annahme rechtfertigen, dass die zentrale Gegenpartei die Anforderungen nach Artikel 41, 42, 43, 44, 46 oder 47 der Verordnung (EU) Nr. 648/2012, jeweils auch in Verbindung mit den zur n&#228;heren Ausgestaltung erlassenen technischen Regulierungsstandards nicht dauerhaft erf&#252;llen k&#246;nnen wird, kann die Bundesanstalt gegen&#252;ber der zentralen Gegenpartei Ma&#223;nahmen zur Verbesserung ihrer finanziellen Ausstattung und Liquidit&#228;t anordnen, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bermittlung einer begr&#252;ndeten Darstellung der Entwicklung der wesentlichen Gesch&#228;ftsaktivit&#228;ten &#252;ber einen Zeitraum von mindestens drei Jahren einschlie&#223;lich Planbilanzen, Plangewinn- und -verlustrechnungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur besseren Abschirmung oder Reduzierung der von der zentralen Gegenpartei als wesentlich identifizierten Risiken und der damit verbundenen Risikokonzentrationen und eine Berichterstattung gegen&#252;ber der Bundesanstalt und der Deutschen Bundesbank, wobei auch &#252;ber Konzepte f&#252;r den Ausstieg aus einzelnen Gesch&#228;ftsbereichen oder die Abtrennung von Teilen der zentralen Gegenpartei berichtet werden soll,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bermittlung eines Berichts &#252;ber geeignete Ma&#223;nahmen zur Einhaltung der Einschussanforderungen, des Umfangs des Ausfallfonds, der anderen Finanzmittel, der Liquidit&#228;t, der Anforderungen an die Sicherheiten und der Anlagepolitik, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bermittlung eines Konzepts zur Abwendung einer m&#246;glichen Gefahrenlage entsprechend &#167; 35 Absatz 2 Nummer 4 an die Bundesanstalt und die Deutsche Bundesbank.</div></dd></dl>Die Annahme, dass die zentrale Gegenpartei die Anforderungen dauerhaft nicht erf&#252;llen k&#246;nnen wird, ist regelm&#228;&#223;ig gerechtfertigt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einsch&#252;sse <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens an einem Tag in zwei Meldezeitr&#228;umen nach &#167; 53j Absatz 1 innerhalb eines Kalenderjahres nicht ausreichend sind, um die Verluste mit mindestens 99 Prozent der Forderungsver&#228;nderungen in dem Zeithorizont zu decken, der nach Artikel 41 Absatz 1 der Verordnung (EU) Nr. 648/2012, auch in Verbindung mit technischen Regulierungsstandards nach dessen Absatz 5, bestimmt ist, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht in vollem Umfang mindestens auf Tagesbasis alle Risiken gegen&#252;ber allen Clearingmitgliedern und den anderen zentralen Gegenparteien, mit denen Interoperabilit&#228;tsvereinbarungen bestehen, absichern,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausfallfonds in zwei Meldezeitr&#228;umen nach &#167; 53j Absatz 1 innerhalb eines Kalenderjahres nicht die Mindesth&#246;he nach Artikel 42 Absatz 1 Satz 2 der Verordnung (EU) Nr. 648/2012 erreicht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausfallfonds und die sonstigen Finanzmittel an zwei Meldestichtagen nach &#167; 53j Absatz 1 innerhalb eines Kalenderjahres nicht zur Abdeckung eines Ausfalls der beiden nach Artikel 43 Absatz 2 der Verordnung (EU) Nr. 648/2012 bestimmten Clearingmitglieder ausreichen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kreditlinien oder &#228;hnlichen M&#246;glichkeiten, die zur Abdeckung des Liquidit&#228;tsbedarfs nach Artikel 44 Absatz 1 der Verordnung (EU) Nr. 648/2012, auch in Verbindung mit technischen Regulierungsstandards nach dessen Absatz 2, bestehen, an zwei Meldestichtagen nach &#167; 53j Absatz 1 nicht ausreichen, um das Liquidit&#228;tsrisiko bez&#252;glich des Ausfalls mindestens der beiden Clearingmitglieder abzudecken, gegen&#252;ber denen die zentrale Gegenpartei die h&#246;chsten offenen Positionen hat,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zentrale Gegenpartei in zwei Meldezeitr&#228;umen nach &#167; 53j Absatz 1 jeweils mehr als 3 Prozent der Gesamtsicherheiten ohne Beachtung der Anforderungen nach Artikel 46 Absatz 1 der Verordnung (EU) Nr. 648/2012, auch in Verbindung mit technischen Regulierungsstandards nach dessen Absatz 3, entgegengenommen hat oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zentrale Gegenpartei in zwei Meldezeitr&#228;umen nach &#167; 53j Absatz 1 jeweils mehr als 3 Prozent der Gesamtsicherheiten ohne Beachtung der Anforderungen nach Artikel 47 Absatz 1 der Verordnung (EU) Nr. 648/2012, auch in Verbindung mit technischen Regulierungsstandards nach dessen Absatz 8, angelegt hat.</div></dd></dl></div><div class="jurAbsatz">(2) Die Bundesanstalt kann anstelle der Ma&#223;nahmen nach Absatz 1 Satz 1 oder zusammen mit diesen Ma&#223;nahmen nach Absatz 3 Satz 1 Nummer 1 bis 7 anordnen, wenn die Ma&#223;nahmen nach Absatz 1 Satz 1 keine ausreichende Gew&#228;hr daf&#252;r bieten, die Einhaltung der Anforderungen nach Artikel 41, 42, 43, 44, 46 oder 47 der Verordnung (EU) Nr. 648/2012, jeweils auch in Verbindung mit den zur n&#228;heren Ausgestaltung erlassenen technischen Regulierungsstandards nachhaltig zu sichern; insoweit ist Absatz 4 entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Entsprechen bei einer zentralen Gegenpartei die Finanzmittel nicht den Anforderungen nach Artikel 41, 42 oder 43 der Verordnung (EU) Nr. 648/2012, jeweils auch in Verbindung mit den zur n&#228;heren Ausgestaltung erlassenen technischen Regulierungsstandards, oder den Anforderungen nach &#167; 45b Absatz 1 Satz 2, die Liquidit&#228;t nicht den Anforderungen nach Artikel 44 der Verordnung (EU) Nr. 648/2012 auch in Verbindung mit technischen Regulierungsstandards nach dessen Absatz 2, die erhaltenen Sicherheiten nicht den Anforderungen nach Artikel 46 der Verordnung (EU) Nr. 648/2012 auch in Verbindung mit technischen Regulierungsstandards nach dessen Absatz 3 oder die Anlage der Mittel nicht den Anforderungen nach Artikel 47 der Verordnung (EU) Nr. 648/2012 auch in Verbindung mit technischen Regulierungsstandards nach dessen Absatz 8, kann die Bundesanstalt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entnahmen durch die Inhaber oder Gesellschafter sowie die Aussch&#252;ttung von Gewinnen untersagen oder beschr&#228;nken,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bilanzielle Ma&#223;nahmen untersagen oder beschr&#228;nken, die dazu dienen, einen entstandenen Jahresfehlbetrag auszugleichen oder einen Bilanzgewinn auszuweisen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anordnen, dass die Auszahlung jeder Art von Ertr&#228;gen auf Eigenmittelinstrumente insgesamt oder teilweise ersatzlos entf&#228;llt, wenn die Ertr&#228;ge nicht vollst&#228;ndig durch einen erzielten Jahres&#252;berschuss gedeckt sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anordnen, dass die zentrale Gegenpartei Ma&#223;nahmen zur Reduzierung von Risiken ergreift, soweit sich diese aus bestimmten Arten von Gesch&#228;ften und Produkten oder der Nutzung bestimmter Systeme ergeben,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auszahlung variabler Verg&#252;tungsbestandteile untersagen oder auf einen bestimmten Anteil des Jahresergebnisses beschr&#228;nken; dies gilt nicht f&#252;r variable Verg&#252;tungsbestandteile, die durch Tarifvertrag oder im Geltungsbereich eines Tarifvertrags durch Vereinbarung der Arbeitsvertragsparteien &#252;ber die Anwendung der tarifvertraglichen Regelungen oder aufgrund eines Tarifvertrags in einer Betriebs- oder Dienstvereinbarung vereinbart sind,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anordnen, dass die zentrale Gegenpartei den Jahresgesamtbetrag, den sie f&#252;r die variable Verg&#252;tung aller Gesch&#228;ftsleiter und Mitarbeiter vorsieht (Gesamtbetrag der variablen Verg&#252;tungen), auf einen bestimmten Anteil des Jahresergebnisses beschr&#228;nkt oder vollst&#228;ndig streicht; dies gilt nicht f&#252;r variable Verg&#252;tungsbestandteile, die durch Tarifvertrag oder im Geltungsbereich eines Tarifvertrags durch Vereinbarung der Arbeitsvertragsparteien &#252;ber die Anwendung der tarifvertraglichen Regelungen oder aufgrund eines Tarifvertrags in einer Betriebs- oder Dienstvereinbarung vereinbart sind, oder</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anordnen, dass die zentrale Gegenpartei darlegt, wie und in welchem Zeitraum sie ihre finanziellen Mittel oder ihre Liquidit&#228;t nachhaltig wiederherstellen wird (Plan zur Restrukturierung der zentralen Gegenpartei) und der Bundesanstalt und der Deutschen Bundesbank regelm&#228;&#223;ig &#252;ber den Fortschritt dieser Ma&#223;nahmen zu berichten ist.</div></dd></dl>Der Plan zur Restrukturierung nach Satz 1 Nummer 7 muss transparent, plausibel und begr&#252;ndet sein. In ihm sind konkrete Ziele, Zwischenziele und Fristen f&#252;r die Umsetzung der dargelegten Ma&#223;nahmen zu benennen, die von der Bundesanstalt &#252;berpr&#252;ft werden k&#246;nnen. Die Bundesanstalt kann jederzeit Einsicht in den Plan zur Restrukturierung der zentralen Gegenpartei und die zugeh&#246;rigen Unterlagen nehmen. Die Bundesanstalt kann die &#196;nderung des Plans zur Restrukturierung der zentralen Gegenpartei verlangen und hierf&#252;r Vorgaben machen, wenn sie die angegebenen Ziele, Zwischenziele und Umsetzungsfristen f&#252;r nicht ausreichend h&#228;lt oder die zentrale Gegenpartei sie nicht einh&#228;lt.</div><div class="jurAbsatz">(4) Die Bundesanstalt darf die in Absatz 3 bezeichneten Anordnungen erst treffen, wenn die zentrale Gegenpartei den Mangel nicht innerhalb einer von der Bundesanstalt zu bestimmenden Frist behoben hat. Soweit dies zur Verhinderung einer kurzfristig zu erwartenden Verschlechterung der finanziellen Mittel oder der Liquidit&#228;t der zentralen Gegenpartei erforderlich ist oder bereits Ma&#223;nahmen nach Absatz 1 Satz 1 ergriffen wurden, sind solche Anordnungen auch ohne vorherige Androhung mit Fristsetzung zul&#228;ssig. Beschl&#252;sse &#252;ber die Gewinnaussch&#252;ttung sind insoweit nichtig, als sie einer Anordnung nach Absatz 3 widersprechen. Soweit Regelungen in Vertr&#228;gen &#252;ber Eigenmittelinstrumente einer Anordnung nach Absatz 3 widersprechen, k&#246;nnen aus ihnen keine Rechte hergeleitet werden. Nach oder zusammen mit einer Untersagung der Auszahlung von variablen Verg&#252;tungsbestandteilen gem&#228;&#223; Absatz 3 Satz 1 Nummer 5 kann die Bundesanstalt anordnen, dass die Anspr&#252;che auf Gew&#228;hrung variabler Verg&#252;tungsbestandteile ganz oder teilweise erl&#246;schen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zentrale Gegenpartei bei oder nach einer Untersagung der Auszahlung finanzielle Leistungen des Restrukturierungsfonds oder des Finanzmarktstabilisierungsfonds in Anspruch nimmt und, im Fall einer nachtr&#228;glichen Anordnung, die Voraussetzungen f&#252;r die Untersagung der Auszahlung bis zu diesem Zeitpunkt nicht weggefallen oder allein aufgrund dieser Leistungen weggefallen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei oder nach einer Untersagung der Auszahlung eine Anordnung der Bundesanstalt nach Absatz 3 Satz 1 Nummer 1 bis 4, 6 oder 7 getroffen wird oder schon besteht oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei oder nach einer Untersagung der Auszahlung Ma&#223;nahmen nach &#167; 46 oder einer Abwicklungsanordnung im Sinne des &#167; 77 des Sanierungs- und Abwicklungsgesetzes getroffen werden.</div></dd></dl>Eine Anordnung nach Satz 5 darf insbesondere auch ergehen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anspr&#252;che auf Gew&#228;hrung variabler Verg&#252;tungsbestandteile aufgrund solcher Regelungen eines Verg&#252;tungssystems einer zentralen Gegenpartei entstanden sind, die den aufsichtsrechtlichen Anforderungen der Verordnung (EU) Nr. 648/2012 an angemessene, transparente und auf eine nachhaltige Entwicklung der zentralen Gegenpartei ausgerichtete Verg&#252;tungssysteme widersprechen, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anzunehmen ist, dass ohne die Gew&#228;hrung finanzieller Leistungen des Restrukturierungsfonds oder des Finanzmarktstabilisierungsfonds die zentrale Gegenpartei nicht in der Lage gewesen w&#228;re, die variablen Verg&#252;tungsbestandteile zu gew&#228;hren; ist anzunehmen, dass die zentrale Gegenpartei einen Teil der variablen Verg&#252;tungsbestandteile h&#228;tte gew&#228;hren k&#246;nnen, sind die variablen Verg&#252;tungsbestandteile angemessen zu k&#252;rzen.</div></dd></dl>Die S&#228;tze 5 und 6 gelten nicht, soweit die Anspr&#252;che auf Gew&#228;hrung variabler Verg&#252;tung vor dem 16. Februar 2013 entstanden sind. Zentrale Gegenparteien m&#252;ssen der Anordnungsbefugnis nach Absatz 3 Satz 1 Nummer 5 oder 6 und der Regelung in Satz 1 in entsprechenden vertraglichen Vereinbarungen mit ihren Gesch&#228;ftsleitern und Mitarbeitern Rechnung tragen. Soweit vertragliche Vereinbarungen &#252;ber die Gew&#228;hrung einer variablen Verg&#252;tung einer Anordnung nach Absatz 3 Satz 1 Nummer 5 oder 6 entgegenstehen, k&#246;nnen aus ihnen keine Rechte hergeleitet werden.</div><div class="jurAbsatz">(5) Beschl&#252;sse &#252;ber die Gewinnaussch&#252;ttung sind auch insoweit nichtig, als sie einer Anordnung nach Artikel 45a Absatz 1 Buchstabe a der Verordnung (EU) Nr. 648/2012 widersprechen. Zentrale Gegenparteien m&#252;ssen der Anordnungsbefugnis nach Artikel 45a Absatz 1 Buchstabe c der Verordnung (EU) Nr. 648/2012 in entsprechenden vertraglichen Vereinbarungen mit ihren Gesch&#228;ftsleitern und Mitarbeitern Rechnung tragen.</div></div></div></div><div class="jnfussnote" id="BJNR008810961BJNE023603123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167;&#167; 53e bis 53n: Zur Anwendung vgl. &#167; 6 KfWV +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
