<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7b KWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008810961BJNE022313128"/><a href="index-2.html#BJNR008810961BJNE022313128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Kreditwesen (Kreditwesengesetz - KWG)<br /><span class="jnenbez">&#167; 7b</span>&#160;<span class="jnentitel">Zusammenarbeit mit der Europ&#228;ischen Bankenaufsichtsbeh&#246;rde, der Europ&#228;ischen Wertpapier- und Marktaufsichtsbeh&#246;rde und der Europ&#228;ischen Aufsichtsbeh&#246;rde f&#252;r das Versicherungswesen und die betriebliche Altersversorgung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesanstalt beteiligt sich nach Ma&#223;gabe <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EU) Nr. 1093/2010 des Europ&#228;ischen Parlaments und des Rates vom 24. November 2010 zur Errichtung einer Europ&#228;ischen Aufsichtsbeh&#246;rde (Europ&#228;ische Bankenaufsichtsbeh&#246;rde), zur &#196;nderung des Beschlusses Nr. 716/2009/EG und zur Aufhebung des Beschlusses 2009/78/EG der Kommission (ABl. L 331 vom 15.12.2010, S. 12),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EU) Nr. 1095/2010 des Europ&#228;ischen Parlaments und des Rates vom 24. November 2010 zur Errichtung einer Europ&#228;ischen Aufsichtsbeh&#246;rde (Europ&#228;ische Wertpapier- und Marktaufsichtsbeh&#246;rde), zur &#196;nderung des Beschlusses Nr. 716/2009/EG und zur Aufhebung des Beschlusses 2009/77/EG der Kommission (ABl. L 331 vom 15.12.2010, S. 84) sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dieses Gesetzes</div></dd></dl>an den T&#228;tigkeiten der Europ&#228;ischen Bankenaufsichtsbeh&#246;rde und der Europ&#228;ischen Wertpapier- und Marktaufsichtsbeh&#246;rde sowie an den Aktivit&#228;ten der sie betreffenden Aufsichtskollegien. Hierbei beteiligt sie die Deutsche Bundesbank nach Ma&#223;gabe der Verordnung (EU) Nr. 1093/2010 sowie nach Ma&#223;gabe dieses Gesetzes. Die Bundesanstalt stellt der Europ&#228;ischen Bankenaufsichtsbeh&#246;rde nach Ma&#223;gabe des Artikels 35 der Verordnung (EU) Nr. 1093/2010 und der Europ&#228;ischen Wertpapier- und Marktaufsichtsbeh&#246;rde nach Ma&#223;gabe des Artikels 35 der Verordnung (EU) Nr. 1095/2010 auf Verlangen unverz&#252;glich alle f&#252;r die Erf&#252;llung ihrer Aufgaben erforderlichen Informationen zur Verf&#252;gung. Sie wendet die Leitlinien und Empfehlungen der Europ&#228;ischen Bankenaufsichtsbeh&#246;rde im Einklang mit Artikel 16 der Verordnung (EU) Nr. 1093/2010 und der Europ&#228;ischen Wertpapier- und Marktaufsichtsbeh&#246;rde bei Anwendung dieses Gesetzes an. Weicht die Bundesanstalt von diesen Leitlinien und Empfehlungen ab oder beabsichtigt sie dies, begr&#252;ndet sie dies gegen&#252;ber der betreffenden Europ&#228;ischen Aufsichtsbeh&#246;rde.</div><div class="jurAbsatz">(2) Die Bundesanstalt meldet der Europ&#228;ischen Bankenaufsichtsbeh&#246;rde <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erteilung der Erlaubnis nach &#167; 32 Absatz 1, das Erl&#246;schen oder die Aufhebung der Erlaubnis nach &#167; 35 an ein CRR-Kreditinstitut,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Zweigstellen eines Unternehmens mit Sitz in einem Drittstaat im Sinne des &#167; 53: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erteilung einer Erlaubnis nach &#167; 32 Absatz 1 an die Zweigstelle sowie alle &#196;nderungen dieser Erlaubnis,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gemeldeten gesamten Verm&#246;genswerte und Verbindlichkeiten der Zweigstelle,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen der Drittstaatengruppe, der eine Zweigstelle angeh&#246;rt,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 7a Absatz 1 Nummer 1, 3 und 4 genannten Sachverhalte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Artikel 450 Absatz 1 Buchstabe g und h der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung gesammelten Informationen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Artikel 450 Absatz 1 Buchstabe i der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung gesammelten Informationen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anpassung der Methode nach &#167; 6b Absatz 5 bei CRR-Kreditinstituten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Funktionsweise der &#220;berpr&#252;fungs- und Bewertungssysteme der Risiken, denen ein CRR-Kreditinstitut ausgesetzt ist oder sein k&#246;nnte, und der Risiken, die ein CRR-Kreditinstitut nach Ma&#223;gabe der Ermittlung und Messung des Systemrisikos gem&#228;&#223; Artikel 23 der Verordnung (EU) Nr. 1093/2010 in der jeweils geltenden Fassung f&#252;r das Finanzsystem darstellt, sowie die Methodik, nach der auf der Grundlage dieser &#220;berpr&#252;fung Ma&#223;nahmen getroffen werden,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ergebnisse aufsichtlicher Stresstests, soweit diese &#252;ber die nach Artikel 32 der Verordnung (EU) Nr. 1093/2010 in der jeweils geltenden Fassung durchgef&#252;hrten Stresstests hinaus erforderlich werden, um eine hinreichende &#220;berpr&#252;fung und &#220;berwachung des CRR-Kreditinstituts sicherzustellen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anordnungen der Bundesanstalt nach &#167; 10 Absatz 6 unter Angabe der Gr&#252;nde,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle sonstigen Ma&#223;nahmen, die die Bundesanstalt gegen&#252;ber einem CRR-Kreditinstitut trifft, wenn es gegen die Anforderungen der Verordnung (EU) Nr. 575/2013 oder die auf Grund der Richtlinie 2013/36/EU erlassenen Anforderungen verst&#246;&#223;t oder voraussichtlich versto&#223;en wird, jeweils unter Angabe der Gr&#252;nde,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle nach &#167; 56 Absatz 6 Nummer 1 verh&#228;ngten rechtskr&#228;ftig gewordenen Bu&#223;gelder, einschlie&#223;lich aller dauerhaften Untersagungen insbesondere nach &#167; 36,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von ihr erhobenen Angaben zu den Informationen, die nach Artikel 435 Absatz 2 Buchstabe c der Verordnung (EU) Nr. 575/2013 offengelegt worden sind, und</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Verdacht, dass im Zusammenhang mit diesem CRR-Kreditinstitut Geldw&#228;sche oder Terrorismusfinanzierung stattfindet oder stattgefunden hat oder diese Straftaten versucht wurden oder ein erh&#246;htes Risiko hierf&#252;r besteht, wenn sich dieser Verdacht auf Grund der &#220;berpr&#252;fung, insbesondere der Evaluierung der Unternehmensf&#252;hrungsregelung, des Gesch&#228;ftsmodells oder der T&#228;tigkeiten eines CRR-Kreditinstituts ergeben hat.</div></dd></dl>Die Bundesanstalt meldet der Europ&#228;ischen Aufsichtsbeh&#246;rde in den vorstehenden F&#228;llen auch die Einlegung von Rechtsmitteln gegen die von ihr erlassenen Ma&#223;nahmen und Bu&#223;gelder sowie den Ausgang der Rechtsmittelverfahren.</div><div class="jurAbsatz">(3) Die Bundesanstalt unterrichtet die Europ&#228;ische Bankenaufsichtsbeh&#246;rde &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gew&#228;hlte Vorgehensweise in den F&#228;llen des &#167; 53d Absatz 3,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren zur Vermeidung der Umgehung der zus&#228;tzlichen Kapitalanforderungen bei &#220;berschreitung der Gesamtbuch-Gro&#223;kreditanforderungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entscheidungen nach &#167; 2e,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Struktur von Institutsgruppen, Finanzholding-Gruppen oder gemischten Finanzholding-Gruppen, bei denen die Bundesanstalt die Aufsicht auf zusammengefasster Basis aus&#252;bt; dazu geh&#246;ren insbesondere Informationen &#252;ber die rechtliche und organisatorische Struktur sowie die Grunds&#228;tze einer ordnungsgem&#228;&#223;en Gesch&#228;ftsf&#252;hrung der Gruppe,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stellen im Sinne des &#167; 9 Absatz 1 Satz 5, der die Bundesanstalt Tatsachen offenbaren kann, ohne gegen ihre Verschwiegenheitspflicht zu versto&#223;en, und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Genehmigung, ein weiteres Mandat in einem Verwaltungs- oder Aufsichtsorgan gem&#228;&#223; &#167; 25c Absatz 2 Satz 7, &#167; 25d Absatz 3 Satz 7 innezuhaben.</div></dd></dl></div><div class="jurAbsatz">(3a) Die Bundesanstalt &#252;bermittelt der Europ&#228;ischen Bankenaufsichtsbeh&#246;rde Verzeichnisse im Sinne des &#167; 7a Absatz 3.</div><div class="jurAbsatz">(4) Die Bundesanstalt meldet der Europ&#228;ischen Wertpapier- und Marktaufsichtsbeh&#246;rde <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern ein Wertpapierdienstleistungsunternehmen im Sinne des &#167; 2 Absatz 10 des Wertpapierhandelsgesetzes betroffen ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erteilung sowie das Erl&#246;schen oder die Aufhebung einer Erlaubnis nach &#167; 32 und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Genehmigung, ein weiteres Mandat in dem Verwaltungs- oder Aufsichtsorgan gem&#228;&#223; &#167; 25c Absatz 2 Satz 7 oder &#167; 25d Absatz 3 Satz 7 innezuhaben,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den in &#167; 7a Absatz 1 Nummer 5 genannten Sachverhalt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>j&#228;hrlich eine Zusammenfassung von allen im Zusammenhang mit der &#220;berwachung von Wertpapierdienstleistungsunternehmen und Datenbereitstellungsdiensten sowie gegen&#252;ber Instituten als Gegenparteien von Wertpapierfinanzierungsgesch&#228;ften ergriffenen Verwaltungsma&#223;nahmen und verh&#228;ngten Sanktionen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>j&#228;hrlich in aggregierter und anonymisierter Form Daten &#252;ber strafrechtliche Ermittlungen und verh&#228;ngte strafrechtliche Sanktionen wegen Verst&#246;&#223;en gegen &#167; 54, sofern diese im Zusammenhang mit dem unerlaubten Erbringen von Finanzdienstleistungen erfolgten, die zugleich Wertpapierdienstleistungen im Sinne des &#167; 2 Absatz 6 des Wertpapierhandelsgesetzes sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zeitgleich mit der Bekanntmachung alle im Zusammenhang mit der &#220;berwachung von Wertpapierdienstleistungsunternehmen und Datenbereitstellungsdiensten sowie nach den &#167;&#167; 60b und 60c bekannt gemachten Verwaltungsma&#223;nahmen und Sanktionen, soweit sie Institute als finanzielle Gegenparteien von Wertpapierfinanzierungsgesch&#228;ften betreffen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Bu&#223;geldentscheidungen, die nach Ma&#223;gabe des &#167; 60d Absatz 3 Nummer 3 nicht bekannt gemacht wurden, sowie alle Rechtsmittel in Verbindung mit diesen Bu&#223;geldentscheidungen und die Ergebnisse der Rechtsmittelverfahren,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erteilung sowie das Erl&#246;schen oder die Aufhebung einer Erlaubnis nach &#167; 32 Absatz 1f,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede Erlaubnis zur Wiederverbriefung gem&#228;&#223; Artikel 8 Absatz 2 der Verordnung (EU) 2017/2402,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen und Bu&#223;geldentscheidungen der Bundesanstalt, die auf einem Versto&#223; gegen die Artikel 19 bis 26e der Verordnung (EU) 2017/2402 beruhen.</div></dd></dl></div><div class="jurAbsatz">(5) Die Bundesanstalt unterrichtet die Europ&#228;ische Aufsichtsbeh&#246;rde f&#252;r das Versicherungswesen und die betriebliche Altersversorgung &#252;ber die Entscheidungen nach &#167; 2e.</div><div class="jurAbsatz">(6) Die Bundesanstalt meldet der Europ&#228;ischen Bankenaufsichtsbeh&#246;rde, der Europ&#228;ischen Wertpapier- und Marktaufsichtsbeh&#246;rde und der Europ&#228;ischen Aufsichtsbeh&#246;rde f&#252;r das Versicherungswesen und die betriebliche Altersversorgung unter Beachtung des Verfahrens nach Artikel 36 Absatz 6 der Verordnung (EU) 2017/2402, wenn sie als zust&#228;ndige Beh&#246;rde einer gem&#228;&#223; Artikel 27 Absatz 1 dieser Verordnung benannten ersten Anlaufstelle von einem Versto&#223; gegen die Anforderungen des Artikels 27 Absatz 1 dieser Verordnung erf&#228;hrt.</div></div></div></div><div class="jnfussnote" id="BJNR008810961BJNE022313128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Hinweis: Gem. Art. 1 Nr. 13 Buchst. a DBuchst. bb G v. 28.8.2013 I 3395 sollen mWv 1.1.2014 in &#167; 7b Abs. 1 Satz 4 nach dem Wort "Bankenaufsichtsbeh&#246;rde" die W&#246;rter "im Einklang mit Artikel 16 der Verordnung (EU) Nr. 1093/2010" eingef&#252;gt werden. Die &#196;nderungsanweisung kann nicht ausgef&#252;hrt werden. Sie bezieht sich offensichtlich auf Satz 3. +++) <br />(+++ &#167;&#167; 7a bis 8: Zur Geltung vgl. &#167; 7 Abs. 2 KMAG +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
