<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 KWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7d.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008810961BJNE003223128"/><a href="index-2.html#BJNR008810961BJNE003223128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Kreditwesen (Kreditwesengesetz - KWG)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Zusammenarbeit mit anderen Stellen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) (weggefallen)</div><div class="jurAbsatz">(2) Werden gegen Inhaber oder Gesch&#228;ftsleiter von Instituten sowie gegen Inhaber bedeutender Beteiligungen von Instituten oder deren gesetzliche oder satzungsm&#228;&#223;ige Vertreter oder pers&#246;nlich haftende Gesellschafter oder gegen Personen, die die Gesch&#228;fte einer Finanzholding-Gesellschaft oder einer gemischten Finanzholding-Gesellschaft tats&#228;chlich f&#252;hren, Steuerstrafverfahren eingeleitet oder unterbleibt dies auf Grund einer Selbstanzeige nach &#167; 371 der Abgabenordnung, so steht &#167; 30 der Abgabenordnung Mitteilungen an die Bundesanstalt &#252;ber das Verfahren und &#252;ber den zugrunde liegenden Sachverhalt nicht entgegen; das Gleiche gilt, wenn sich das Verfahren gegen Personen richtet, die das Vergehen als Bedienstete eines Instituts oder eines Inhabers einer bedeutenden Beteiligung an einem Institut begangen haben.</div><div class="jurAbsatz">(3) Die Bundesanstalt und, soweit sie im Rahmen dieses Gesetzes t&#228;tig wird, die Deutsche Bundesbank arbeiten bei der Aufsicht &#252;ber Institute, die in einem anderen Staat des Europ&#228;ischen Wirtschaftsraums Bankgesch&#228;fte betreiben oder Finanzdienstleistungen erbringen, sowie bei der Aufsicht &#252;ber Institutsgruppen, Finanzholding-Gruppen oder gemischte Finanzholding-Gruppen im Sinne des &#167; 10a Abs. 1 bis 5 mit den zust&#228;ndigen Stellen im Europ&#228;ischen Wirtschaftsraum sowie der Europ&#228;ischen Bankenaufsichtsbeh&#246;rde und der Europ&#228;ischen Wertpapier- und Marktaufsichtsbeh&#246;rde zusammen. Bei der Beurteilung nach &#167; 2c Abs. 1a und 1b arbeitet die Bundesanstalt mit den zust&#228;ndigen Stellen im Europ&#228;ischen Wirtschaftsraum zusammen, wenn der Anzeigepflichtige <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein CRR-Kreditinstitut, ein Erst- oder R&#252;ckversicherungsunternehmen oder eine Verwaltungsgesellschaft im Sinne des Artikels 2 Absatz 1 Buchstabe b der Richtlinie 2009/65/EG (OGAW-Verwaltungsgesellschaft) ist, das beziehungsweise die in einem anderen Mitgliedstaat oder anderen Sektor als dem, in dem der Erwerb beabsichtigt wird, zugelassen ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Mutterunternehmen eines CRR-Kreditinstituts, eines Erst- oder R&#252;ckversicherungsunternehmens oder einer OGAW-Verwaltungsgesellschaft ist, das beziehungsweise die in einem anderen Mitgliedstaat oder anderen Sektor als dem, in dem der Erwerb beabsichtigt wird, zugelassen ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nat&#252;rliche oder juristische Person ist, die ein CRR-Kreditinstitut, ein Erst- oder R&#252;ckversicherungsunternehmen oder eine OGAW-Verwaltungsgesellschaft kontrolliert, das beziehungsweise die in einem anderen Mitgliedstaat oder anderen Sektor als dem, in dem der Erwerb beabsichtigt wird, zugelassen ist.</div></dd></dl>Wird der interessierte Erwerber einer bedeutenden Beteiligung gleichzeitig mit der Beurteilung nach &#167; 2c Absatz 1a auch auf Grund eines Antrags auf Erteilung einer Zulassung nach Artikel 21a der Richtlinie 2013/36/EU beurteilt, so stimmt sich die Bundesanstalt ab <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der Stelle, die f&#252;r die Beaufsichtigung der Gruppe auf zusammengefasster Basis zust&#228;ndig ist, der das Institut, an dem eine bedeutende Beteiligung erworben werden soll, angeh&#246;rt, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auch mit der zust&#228;ndigen Stelle des Staates des Europ&#228;ischen Wirtschaftsraums, in dem der interessierte Erwerber seinen Sitz hat.</div></dd></dl>Vorbehaltlich der allgemeinen datenschutzrechtlichen Vorschriften, insbesondere des &#167; 25 Absatz 1 des Bundesdatenschutzgesetzes, tauschen die Bundesanstalt und die Deutsche Bundesbank mit den zust&#228;ndigen Stellen im Europ&#228;ischen Wirtschaftsraum alle zweckdienlichen und grundlegenden Informationen aus, die f&#252;r die Durchf&#252;hrung der Aufsicht erforderlich sind. Grundlegende Informationen k&#246;nnen auch ohne entsprechende Anfrage der zust&#228;ndigen Stelle weitergegeben werden. Als grundlegend in diesem Sinne gelten alle Informationen, die Einfluss auf die Beurteilung der Finanzlage eines Instituts in dem betreffenden Staat des Europ&#228;ischen Wirtschaftsraums haben k&#246;nnen. Hierzu geh&#246;ren insbesondere: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Offenlegung der rechtlichen und organisatorischen Struktur sowie die Grundlagen einer ordnungsgem&#228;&#223;en Gesch&#228;ftsf&#252;hrung der Gruppe, einschlie&#223;lich aller beaufsichtigten Unternehmen, nichtbeaufsichtigten Unternehmen, nichtbeaufsichtigten Tochtergesellschaften und bedeutender Zweigniederlassungen der Gruppe, sowie Ermittlung der jeweils f&#252;r die Aufsicht zust&#228;ndigen Stellen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren f&#252;r die Sammlung und &#220;berpr&#252;fung von Informationen von gruppenangeh&#246;rigen Instituten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nachteilige Entwicklungen bei Instituten oder anderen Unternehmen einer Gruppe, die die Institute ernsthaft beeintr&#228;chtigen k&#246;nnten, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schwerwiegende oder au&#223;ergew&#246;hnliche bankaufsichtliche Ma&#223;nahmen, die die Bundesanstalt nach Ma&#223;gabe dieses Gesetzes oder der zu seiner Durchf&#252;hrung erlassenen Rechtsverordnungen ergriffen hat.</div></dd></dl>Die Bundesanstalt &#252;bermittelt der zust&#228;ndigen Stelle im Aufnahmemitgliedstaat <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Informationen f&#252;r die Beurteilung der Zuverl&#228;ssigkeit und fachlichen Eignung der in &#167; 1 Absatz 2 Satz 1 genannten Personen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Informationen f&#252;r die Beurteilung der Zuverl&#228;ssigkeit der Inhaber einer bedeutenden Beteiligung an Unternehmen derselben Gruppe mit Sitz im Inland, die erforderlich sind f&#252;r die Erteilung einer Erlaubnis und die laufende Aufsicht &#252;ber ein Unternehmen im Sinne des &#167; 33b Satz 1, das beabsichtigt, im Aufnahmemitgliedstaat Bankgesch&#228;fte entsprechend &#167; 1 Absatz 1 Satz 2 Nummer 1, 2, 4 und 10 oder Finanzdienstleistungen entsprechend &#167; 1 Absatz 1a Satz 2 Nummer 1 bis 4 zu erbringen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unverz&#252;glich bei der &#220;berwachung der Liquidit&#228;t des Instituts gewonnene Informationen und Erkenntnisse, die f&#252;r die Beaufsichtigung der Zweigstelle aus Gr&#252;nden des Einleger- und Anlegerschutzes oder der Finanzstabilit&#228;t des Aufnahmemitgliedstaates notwendig sind, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen dar&#252;ber, dass Liquidit&#228;tsschwierigkeiten auftreten oder aller Wahrscheinlichkeit nach zu erwarten sind, sowie Einzelheiten zur Planung und Umsetzung eines Sanierungsplans und zu allen in diesem Zusammenhang ergriffenen aufsichtlichen Ma&#223;nahmen.</div></dd></dl>Informationen nach Satz 6 Nummer 3 und 4 sind auch der zust&#228;ndigen Stelle in dem Aufnahmemitgliedstaat zu &#252;bermitteln, in dem ein CRR-Kreditinstitut &#252;ber Zweigniederlassungen verf&#252;gt, die als bedeutend eingestuft worden sind. &#220;bermittelt eine zust&#228;ndige Stelle in einem anderen Staat des Europ&#228;ischen Wirtschaftsraums erforderliche Informationen nicht, kann die Bundesanstalt nach Ma&#223;gabe des Artikels 19 der Verordnung (EU) Nr. 1093/2010 die Europ&#228;ische Bankenaufsichtsbeh&#246;rde um Hilfe ersuchen. Sie kann ferner die Europ&#228;ische Bankenaufsichtsbeh&#246;rde oder die Europ&#228;ische Wertpapier- und Marktaufsichtsbeh&#246;rde nach Ma&#223;gabe des Artikels 19 der Verordnung (EU) Nr. 1093/2010 und der Verordnung (EU) Nr. 1095/2010 um Hilfe ersuchen, wenn ein Ersuchen um Zusammenarbeit, insbesondere um Informationsaustausch, von einer zust&#228;ndigen Stelle zur&#252;ckgewiesen oder einem solchen Ersuchen nicht innerhalb einer angemessenen Frist nachgekommen wurde.</div><div class="jurAbsatz">(3a) Die zust&#228;ndige Stelle im Sinne des Absatzes 3 Satz 1 kann die Bundesanstalt um Zusammenarbeit bei einer &#220;berwachung, einer Pr&#252;fung oder Ermittlung ersuchen. Die Bundesanstalt macht bei Ersuchen im Sinne des Satzes 1 zum Zwecke der &#220;berwachung der Einhaltung dieses Gesetzes und entsprechender Bestimmungen dieser Staaten von allen ihr nach dem Gesetz zustehenden Befugnissen Gebrauch, soweit dies geeignet und erforderlich ist, den Ersuchen nachzukommen. Die Bundesanstalt kann eine Untersuchung, die &#220;bermittlung von Informationen oder die Teilnahme von Bediensteten dieser ausl&#228;ndischen Stellen an solchen Pr&#252;fungen verweigern, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hierdurch die Souver&#228;nit&#228;t, die Sicherheit oder die &#246;ffentliche Ordnung der Bundesrepublik Deutschland beeintr&#228;chtigt werden k&#246;nnte oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund desselben Sachverhaltes gegen die betreffenden Personen bereits ein gerichtliches Verfahren eingeleitet worden oder eine unanfechtbare Entscheidung ergangen ist.</div></dd></dl>Kommt die Bundesanstalt einem entsprechenden Ersuchen nicht nach oder macht sie von ihrem Recht nach Satz 1 Gebrauch, teilt sie dies der ersuchenden Stelle unverz&#252;glich mit und legt die Gr&#252;nde dar; im Falle einer Verweigerung nach Satz 3 Nr. 2 sind genaue Informationen &#252;ber das gerichtliche Verfahren oder die unanfechtbare Entscheidung zu &#252;bermitteln.</div><div class="jurAbsatz">(3b) Die Bundesanstalt arbeitet im Rahmen ihrer Aufsicht &#252;ber Institute eng mit den zentralen Meldestellen und den Beh&#246;rden in anderen Staaten des Europ&#228;ischen Wirtschaftsraums zusammen, die gem&#228;&#223; der Richtlinie (EU) 2015/849 des Europ&#228;ischen Parlaments und des Rates vom 20. Mai 2015 zur Verhinderung der Nutzung des Finanzsystems zum Zwecke der Geldw&#228;sche und der Terrorismusfinanzierung, zur &#196;nderung der Verordnung (EU) Nr. 648/2012 des Europ&#228;ischen Parlaments und des Rates und zur Aufhebung der Richtlinie 2005/60/EG des Europ&#228;ischen Parlaments und des Rates und der Richtlinie 2006/70/EG der Kommission (ABl. L 141 vom 5.6.2015, S. 73), die durch die Richtlinie (EU) 2018/843 (ABl. L 156 vom 19.6.2018, S. 43) ge&#228;ndert worden ist, f&#252;r die &#220;berwachung der in Artikel 2 Absatz 1 Nummer 1 und 2 der Richtlinie aufgef&#252;hrten Verpflichteten zust&#228;ndig sind. Sie stellt den zentralen Meldestellen und den genannten Beh&#246;rden die f&#252;r die Wahrnehmung ihrer Aufgaben relevanten Informationen bereit, sofern hierdurch keine laufenden Ermittlungen gef&#228;hrdet werden. Beinhalten diese Informationen personenbezogene Daten im Sinne der Verordnung (EU) 2016/679, sind die Informationen zu &#252;bermitteln, soweit sie f&#252;r die Wahrnehmung von Aufgaben nach der Richtlinie 2013/36/EU, der Verordnung (EU) Nr. 575/2013 oder der Richtlinie (EU) 2015/849 erforderlich sind.</div><div class="jurAbsatz">(4) In den F&#228;llen, in denen die Bundesanstalt f&#252;r die Aufsicht &#252;ber EU-Mutterinstitute oder Institute, die von einer EU-Mutterfinanzholding-Gesellschaft oder einer gemischten EU-Mutterfinanzholding-Gesellschaft kontrolliert werden, zust&#228;ndig ist, &#252;bermittelt sie den zust&#228;ndigen Stellen in den anderen Staaten des Europ&#228;ischen Wirtschaftsraums, die f&#252;r die Aufsicht &#252;ber Tochterunternehmen dieser Institute zust&#228;ndig sind, auf Anfrage alle zweckdienlichen Informationen. Als zweckdienlich in diesem Sinne gelten alle Informationen, die die Beurteilung der finanziellen Solidit&#228;t eines Instituts in einem anderen Staat des Europ&#228;ischen Wirtschaftsraums wesentlich beeinflussen k&#246;nnen. Der Umfang der Informationspflicht richtet sich insbesondere nach der Bedeutung des Tochterunternehmens f&#252;r das Finanzsystem des betreffenden Staates.</div><div class="jurAbsatz">(5) Mitteilungen der zust&#228;ndigen Stellen eines anderen Staates d&#252;rfen nur f&#252;r folgende Zwecke verwendet werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Pr&#252;fung der Zulassung zum Gesch&#228;ftsbetrieb eines Instituts,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur &#220;berwachung der T&#228;tigkeit der Institute auf Einzelbasis oder auf zusammengefasster Basis,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Anordnungen der Bundesanstalt sowie zur Verfolgung und Ahndung von Ordnungswidrigkeiten durch die Bundesanstalt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen eines Verwaltungsverfahrens &#252;ber Rechtsbehelfe gegen eine Entscheidung der Bundesanstalt oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen von Verfahren vor Verwaltungsgerichten, Insolvenzgerichten, Staatsanwaltschaften oder f&#252;r Straf- und Bu&#223;geldsachen zust&#228;ndigen Gerichten.</div></dd></dl></div><div class="jurAbsatz">(6) Vor der Entscheidung &#252;ber folgende Sachverhalte h&#246;rt die Bundesanstalt regelm&#228;&#223;ig die zust&#228;ndigen Stellen im Europ&#228;ischen Wirtschaftsraum an, sofern die Entscheidung von Bedeutung f&#252;r deren Aufsichtst&#228;tigkeit ist: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungen in der Struktur der Inhaber, der Organisation oder der Gesch&#228;ftsleitung gruppenangeh&#246;riger Institute, die der Zustimmung der Bundesanstalt bed&#252;rfen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schwerwiegende oder au&#223;ergew&#246;hnliche bankaufsichtliche Ma&#223;nahmen. In diesen F&#228;llen ist stets zumindest die f&#252;r die Aufsicht auf zusammengefasster Basis zust&#228;ndige Stelle anzuh&#246;ren, sofern diese Zust&#228;ndigkeit nicht bei der Bundesanstalt liegt.</div></dd></dl>Die Bundesanstalt kann bei Gefahr im Verzug von einer vorherigen Anh&#246;rung der zust&#228;ndigen Stellen absehen. Das Gleiche gilt, wenn die vorherige Anh&#246;rung die Wirksamkeit der Ma&#223;nahme gef&#228;hrden k&#246;nnte; in diesen F&#228;llen informiert die Bundesanstalt die zust&#228;ndigen Stellen unverz&#252;glich nach Erlass oder Durchf&#252;hrung der Ma&#223;nahme.</div><div class="jurAbsatz">(7) Ist die Bundesanstalt f&#252;r die Aufsicht &#252;ber eine Institutsgruppe, Finanzholding-Gruppe oder gemischte Finanzholding-Gruppe auf zusammengefasster Basis zust&#228;ndig und tritt eine Krisensituation auf, insbesondere bei widrigen Entwicklungen an den Finanzm&#228;rkten, die eine Gefahr f&#252;r die Marktliquidit&#228;t und die Stabilit&#228;t des Finanzsystems eines Staates innerhalb des Europ&#228;ischen Wirtschaftsraums darstellt, in dem eines der gruppenangeh&#246;rigen Unternehmen seinen Sitz hat oder eine Zweigniederlassung als bedeutend angesehen wurde, hat die Bundesanstalt unverz&#252;glich das Bundesministerium der Finanzen, die Europ&#228;ische Bankenaufsichtsbeh&#246;rde, den Europ&#228;ischen Ausschuss f&#252;r Systemrisiken, die Deutsche Bundesbank sowie die Zentralregierungen der anderen Mitgliedstaaten, sofern sie betroffen sind, zu unterrichten und ihnen alle f&#252;r die Durchf&#252;hrung ihrer Aufgaben wesentlichen Informationen zu &#252;bermitteln. Erh&#228;lt die Bundesanstalt in sonstigen F&#228;llen Kenntnis von einer Krisensituation im Sinne des Satzes 1, hat sie unverz&#252;glich die f&#252;r die Aufsicht auf zusammengefasster Basis &#252;ber die betroffenen Institutsgruppen, Finanzholding-Gruppen oder gemischte Finanzholding-Gruppen zust&#228;ndigen Stellen und die Europ&#228;ische Bankenaufsichtsbeh&#246;rde zu unterrichten. &#167; 9 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(8) Die Bundesanstalt teilt den zust&#228;ndigen Stellen des Aufnahmemitgliedstaates Ma&#223;nahmen mit, die sie ergreifen wird, um Verst&#246;&#223;e eines Instituts gegen Rechtsvorschriften des Aufnahmemitgliedstaates zu beenden, &#252;ber die sie durch die zust&#228;ndigen Stellen des Aufnahmemitgliedstaates unterrichtet worden ist und erteilt auf Aufforderung entsprechende Erl&#228;uterungen. Ist die Bundesanstalt mit Ma&#223;nahmen, die eine zust&#228;ndige Stelle des Aufnahmemitgliedstaates ergreift, um Verst&#246;&#223;e eines Instituts gegen Rechtsvorschriften des Aufnahmemitgliedstaates zu beenden, nicht einverstanden, kann sie die Angelegenheit nach Ma&#223;gabe von Artikel 19 der Verordnung (EU) Nr. 1093/2010 an die Europ&#228;ische Bankenaufsichtsbeh&#246;rde verweisen und diese um Unterst&#252;tzung bitten.</div><div class="jurAbsatz">(9) Hat die Bundesanstalt hinreichende Anhaltspunkte f&#252;r einen Versto&#223; gegen Vorschriften dieses Gesetzes, gegen die Verordnung (EU) Nr. 575/2013 oder entsprechende Vorschriften der Staaten des Europ&#228;ischen Wirtschaftsraums, teilt sie diese der f&#252;r die Zusammenarbeit bei der Aufsicht &#252;ber Institute zust&#228;ndigen Stelle mit, auf dessen Gebiet die vorschriftswidrige Handlung stattgefunden hat. Erh&#228;lt die Bundesanstalt eine entsprechende Mitteilung von zust&#228;ndigen Stellen anderer Staaten, unterrichtet sie diese &#252;ber die Ergebnisse daraufhin eingeleiteter Untersuchungen.</div><div class="jurAbsatz">(10) Hat die Bundesanstalt hinreichende Anhaltspunkte f&#252;r einen Versto&#223; gegen die Artikel 6 bis 27 der Verordnung (EU) 2017/2402, so unterrichtet sie die gem&#228;&#223; dieser Verordnung zust&#228;ndigen Stellen. Im Falle einer unrichtigen oder irref&#252;hrenden Meldung im Sinne des Artikels 27 Absatz 1 dieser Verordnung unterrichtet die Bundesanstalt unverz&#252;glich die zust&#228;ndige Beh&#246;rde der insoweit gem&#228;&#223; Artikel 27 Absatz 1 dieser Verordnung benannten ersten Anlaufstelle. Wird die Bundesanstalt als zust&#228;ndige Stelle &#252;ber einen m&#246;glichen Versto&#223; gegen die Artikel 6 bis 27 der Verordnung (EU) 2017/2402 informiert, handelt sie unter Beachtung des Verfahrens nach Artikel 36 Absatz 6 dieser Verordnung.</div><div class="jurAbsatz">(11) Ergibt sich f&#252;r die Bundesanstalt auf Grund der &#220;berpr&#252;fung, insbesondere der Evaluierung der Unternehmensf&#252;hrungsregelung, des Gesch&#228;ftsmodells oder der T&#228;tigkeiten eines CRR-Kreditinstituts, der begr&#252;ndete Verdacht, dass im Zusammenhang mit diesem CRR-Kreditinstitut Geldw&#228;sche oder Terrorismusfinanzierung stattfindet, stattgefunden hat oder diese Straftaten versucht wurden oder dass ein erh&#246;htes Risiko hierf&#252;r besteht, so meldet die Bundesanstalt diesen Verdacht unverz&#252;glich der Beh&#246;rde oder Stelle, die das Institut gem&#228;&#223; der Richtlinie (EU) 2015/849 beaufsichtigt und die Einhaltung dieser Richtlinie sicherzustellen hat. Besteht der Verdacht auf ein erh&#246;htes Risiko f&#252;r Geldw&#228;sche oder Terrorismusfinanzierung und ist die Bundesanstalt die zust&#228;ndige Beh&#246;rde, so nimmt die Bundesanstalt zusammen mit der Beh&#246;rde oder Stelle, die das CRR-Kreditinstitut gem&#228;&#223; der Richtlinie (EU) 2015/849 beaufsichtigt und daf&#252;r zust&#228;ndig ist, die Einhaltung dieser Richtlinie sicherzustellen, Kontakt mit der Europ&#228;ischen Bankenaufsichtsbeh&#246;rde auf, um ihre gemeinsame Bewertung unverz&#252;glich zu &#252;bermitteln. Ist die Bundesanstalt die zust&#228;ndige Beh&#246;rde, so ergreift sie Ma&#223;nahmen, soweit dies erforderlich ist.</div></div></div></div><div class="jnfussnote" id="BJNR008810961BJNE003223128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 8 Abs. 2: Zur Anwendung vgl. &#167; 2 Nr. 7 KfWV +++) <br />(+++ &#167;&#167; 7a bis 8: Zur Geltung vgl. &#167; 7 Abs. 2 KMAG +++) <br />(+++ &#167; 8 Abs. 5: Zur Geltung vgl. &#167; 4 Abs. 3 KrZwMG +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
