<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8b KWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008810961BJNE014108128"/><a href="index-2.html#BJNR008810961BJNE014108128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Kreditwesen (Kreditwesengesetz - KWG)<br /><span class="jnenbez">&#167; 8b</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit f&#252;r die Aufsicht auf zusammengefasster Basis</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesanstalt &#252;bt die Aufsicht auf zusammengefasster Basis &#252;ber eine Institutsgruppe, Finanzholding-Gruppe oder gemischte Finanzholding-Gruppe im Sinne des &#167; 10a Absatz 1 und 2 in Verbindung mit Artikel 11 der Verordnung (EU) Nr. 575/2013 aus, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Mutterunternehmen ein EU-Mutterkreditinstitut oder ein Mutterkreditinstitut mit Sitz im Inland ist und die Bundesanstalt auf Einzelinstitutsebene f&#252;r die Aufsicht &#252;ber das Kreditinstitut zust&#228;ndig ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Mutterunternehmen eine EU-Mutterwertpapierfirma oder Mutterwertpapierfirma mit Sitz in einem Staat des Europ&#228;ischen Wirtschaftsraums ist, der mindestens ein CRR-Kreditinstitut nachgeordnet ist, und die Bundesanstalt auf Einzelinstitutsebene f&#252;r die Aufsicht &#252;ber das CRR-Kreditinstitut mit der gr&#246;&#223;ten Bilanzsumme zust&#228;ndig ist;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Mutterunternehmen eine EU-Mutterfinanzholdinggesellschaft, eine Mutterfinanzholdinggesellschaft mit Sitz in einem Staat des Europ&#228;ischen Wirtschaftsraums, eine gemischte EU-Mutterfinanzholdinggesellschaft oder eine gemischte Mutterfinanzholdinggesellschaft mit Sitz in einem Staat des Europ&#228;ischen Wirtschaftsraums ist, der ein CRR-Kreditinstitut mit Sitz im Inland nachgeordnet ist, und die Bundesanstalt nach diesem Gesetz auf Einzelebene f&#252;r die Aufsicht &#252;ber das nachgeordnete Kreditinstitut zust&#228;ndig ist;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Mutterunternehmen eine EU-Mutterfinanzholdinggesellschaft, eine Mutterfinanzholdinggesellschaft mit Sitz im Inland, eine gemischte EU-Mutterfinanzholdinggesellschaft oder eine gemischte Mutterfinanzholdinggesellschaft mit Sitz in einem Staat des Europ&#228;ischen Wirtschaftsraums ist, der zwei oder mehr CRR-Kreditinstitute oder Wertpapierinstitute mit Sitz innerhalb des Europ&#228;ischen Wirtschaftsraums nachgeordnet sind, und die Bundesanstalt nach diesem Gesetz auf Einzelebene zust&#228;ndig ist f&#252;r die Aufsicht &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das einzige nachgeordnete CRR-Kreditinstitut oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das CRR-Kreditinstitut mit der gr&#246;&#223;ten Bilanzsumme.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Sind dem Mutterunternehmen in den F&#228;llen des Absatzes 1 Nummer 3 und 4 Buchstabe b CRR-Kreditinstitute mit Sitz in verschiedenen Mitgliedstaaten des Europ&#228;ischen Wirtschaftsraums nachgeordnet, ist die Bundesanstalt f&#252;r die Aufsicht auf zusammengefasster Basis zust&#228;ndig, wenn die Gesamtbilanzsumme der nachgeordneten CRR-Kreditinstitute, f&#252;r deren Beaufsichtigung auf Einzelebene sie nach diesem Gesetz zust&#228;ndig ist, die Gesamtbilanzsumme der jeweils von den sonstigen zust&#228;ndigen Beh&#246;rden auf Einzelebene beaufsichtigten nachgeordneten CRR-Kreditinstituten &#252;bersteigt. Sind dem Mutterunternehmen in den F&#228;llen des Absatzes 1 Nummer 4 Buchstabe b Wertpapierinstitute mit Sitz in verschiedenen Mitgliedstaaten des Europ&#228;ischen Wirtschaftsraums nachgeordnet, ist die Bundesanstalt f&#252;r die Aufsicht auf zusammengefasster Basis zust&#228;ndig, wenn die zusammengefasste Bilanzsumme der nachgeordneten Wertpapierinstitute, f&#252;r deren Beaufsichtigung sie nach dem Wertpapierinstitutsgesetz zust&#228;ndig ist, die zusammengefasste Bilanzsumme der jeweils von den sonstigen zust&#228;ndigen Beh&#246;rden auf Einzelebene beaufsichtigten nachgeordneten Wertpapierinstitute &#252;bersteigt.</div><div class="jurAbsatz">(3) Erfolgt eine zusammengefasste Aufsicht nach Artikel 18 Absatz 3 oder Absatz 6 der Verordnung (EU) Nr. 575/2013, ist die Bundesanstalt zust&#228;ndig f&#252;r die Aufsicht auf zusammengefasster Basis, wenn die Gesamtbilanzsumme der gruppenangeh&#246;rigen CRR-Kreditinstitute, f&#252;r deren Beaufsichtigung auf Einzelinstitutsebene sie nach diesem Gesetz zust&#228;ndig ist, die Gesamtbilanzsumme der jeweils von den sonstigen zust&#228;ndigen Beh&#246;rden auf Einzelinstitutsebene beaufsichtigten gruppenangeh&#246;rigen CRR-Kreditinstitute &#252;bersteigt. Sofern der Gruppe kein CRR-Kreditinstitut angeh&#246;rt, ist die Bundesanstalt zust&#228;ndig f&#252;r die Aufsicht auf zusammengefasster Basis, wenn sie nach diesem Gesetz auf Einzelebene zust&#228;ndig f&#252;r die Aufsicht &#252;ber die gruppenangeh&#246;rige CRR-Wertpapierfirma mit der gr&#246;&#223;ten Bilanzsumme ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
