<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8e KWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8d.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8f.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008810961BJNE019004119"/><a href="index-2.html#BJNR008810961BJNE019004119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Kreditwesen (Kreditwesengesetz - KWG)<br /><span class="jnenbez">&#167; 8e</span>&#160;<span class="jnentitel">Aufsichtskollegien</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist die Bundesanstalt f&#252;r die Aufsicht auf zusammengefasster Basis &#252;ber eine Institutsgruppe, Finanzholding-Gruppe oder gemischte Finanzholding-Gruppe zust&#228;ndig, richtet sie Aufsichtskollegien ein. Ziel der Einrichtung von Aufsichtskollegien ist es, die Aufgabenwahrnehmung nach &#167; 8 Absatz 7<span style="font-style:italic;">, &#167; 8a und den Bestimmungen der Rechtsverordnung nach &#167; 10 Absatz 1 Satz 1 Nummer 3</span> zu erleichtern und eine angemessene Zusammenarbeit mit den zust&#228;ndigen Stellen im Europ&#228;ischen Wirtschaftsraum, zu denen auch die Europ&#228;ische Bankenaufsichtsbeh&#246;rde geh&#246;rt, sowie mit den zust&#228;ndigen Stellen in Drittstaaten zu gew&#228;hrleisten. Die Aufsichtskollegien dienen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Austausch von Informationen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls der Einigung &#252;ber die freiwillige &#220;bertragung von Aufgaben und Zust&#228;ndigkeiten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Festlegung aufsichtsrechtlicher Pr&#252;fungsprogramme auf der Grundlage der Risikobewertung einer Institutsgruppe, einer Finanzholding-Gruppe oder einer gemischten Finanzholding-Gruppe,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Beseitigung unn&#246;tiger aufsichtsrechtlicher Doppelanforderungen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der gleichm&#228;&#223;igen Anwendung der bestehenden aufsichtsrechtlichen Anforderungen auf alle Unternehmen der Gruppe unter Ber&#252;cksichtigung bestehender Ermessensspielr&#228;ume und Wahlrechte sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Planung und Koordinierung der Aufsichtst&#228;tigkeiten in Vorbereitung auf und in Krisensituationen unter Ber&#252;cksichtigung der Arbeit anderer Foren, die in diesem Bereich eingerichtet werden.</div></dd></dl></div><div class="jurAbsatz">(2) Die Bundesanstalt legt die Einrichtung und Funktionsweise des jeweiligen Aufsichtskollegiums im Benehmen mit den zust&#228;ndigen Stellen schriftlich fest; &#167; 8a Absatz 2 gilt entsprechend. Die Bundesanstalt leitet die Sitzungen des Aufsichtskollegiums und entscheidet, welche zust&#228;ndigen Stellen neben der Bundesanstalt und der Deutschen Bundesbank an einer Sitzung oder T&#228;tigkeiten des Aufsichtskollegiums teilnehmen. Neben den f&#252;r die Beaufsichtigung von Tochterunternehmen der Gruppe zust&#228;ndigen Stellen, der zust&#228;ndigen Stelle im Sitzstaat einer nach &#167; 2f Absatz 3 zugelassenen Finanzholding-Gesellschaft oder gemischten Finanzholding-Gesellschaft der Gruppe und den zust&#228;ndigen Stellen des Aufnahmemitgliedstaates einer bedeutenden Zweigstelle kann die Bundesanstalt auch &#252;ber die Teilnahme von zust&#228;ndigen Stellen aus Drittstaaten an dem Aufsichtskollegium entscheiden, sofern diese &#252;ber Geheimhaltungsvorschriften verf&#252;gen, die nach Auffassung aller am Kollegium beteiligten Stellen den Vorschriften des Titels VII Kapitel I Abschnitt II der Richtlinie 2013/36/EU gleichwertig sind.</div><div class="jurAbsatz">(3) Die Bundesanstalt informiert alle Mitglieder des Aufsichtskollegiums vorab laufend und umfassend &#252;ber die Organisation der Sitzungen, die wesentlichen zu er&#246;rternden Fragen und die in Betracht kommenden T&#228;tigkeiten sowie rechtzeitig &#252;ber das in den Sitzungen beschlossene Vorgehen und die durchgef&#252;hrten Ma&#223;nahmen.</div><div class="jurAbsatz">(4) Die Bundesanstalt ber&#252;cksichtigt bei ihren nach Absatz 2 zu treffenden Entscheidungen die Bedeutung der zu planenden oder zu koordinierenden Aufsichtst&#228;tigkeiten f&#252;r die zust&#228;ndigen Stellen, insbesondere die m&#246;glichen Auswirkungen auf die Stabilit&#228;t des Finanzsystems in den betroffenen Staaten.</div><div class="jurAbsatz">(5) Die Bundesanstalt unterrichtet die Europ&#228;ische Bankenaufsichtsbeh&#246;rde &#252;ber die T&#228;tigkeit des Aufsichtskollegiums, insbesondere in Krisensituationen, und &#252;bermittelt ihr alle Informationen, die f&#252;r die Zwecke der Vereinheitlichung der Aufsicht auf europ&#228;ischer Ebene von besonderem Belang sind. Die Bediensteten der Europ&#228;ischen Bankenaufsichtsbeh&#246;rde k&#246;nnen sich nach Ma&#223;gabe des Artikels 21 der Verordnung (EU) Nr. 1093/2010 an den Aktivit&#228;ten der Aufsichtskollegien beteiligen, einschlie&#223;lich der Teilnahme an Pr&#252;fungen gem&#228;&#223; &#167; 44 Absatz 1 und 2, wenn diese von der Bundesanstalt gemeinsam mit mindestens einer anderen zust&#228;ndigen Stelle im Europ&#228;ischen Wirtschaftsraum vorgenommen werden.</div><div class="jurAbsatz">(6) In den F&#228;llen, in denen die Bundesanstalt nicht f&#252;r die Aufsicht &#252;ber eine Institutsgruppe, Finanzholding-Gruppe oder gemischte Finanzholding-Gruppe auf zusammengefasster Basis zust&#228;ndig ist, aber CRR-Kreditinstitute mit bedeutenden Zweigniederlassungen in anderen Staaten des Europ&#228;ischen Wirtschaftsraums beaufsichtigt, richtet sie ein Aufsichtskollegium ein, um die Zusammenarbeit mit den zust&#228;ndigen Stellen des Aufnahmemitgliedstaates nach &#167; 8 Absatz 3 sowie in Krisensituationen zu erleichtern. Absatz 2 Satz 1 und 2 sowie die Abs&#228;tze 3 und 4 gelten entsprechend.</div><div class="jurAbsatz">(7) Bei der Wahrnehmung der Aufgaben nach den Abs&#228;tzen 1 bis 6 arbeiten die Bundesanstalt und die Deutsche Bundesbank zusammen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
