<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 MKSeuchV 2005 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR385700004BJNE001305124"/><a href="index-2.html#BJNR385700004BJNE001305124">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz gegen die Maul- und Klauenseuche (MKS-Verordnung)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Schutzma&#223;regeln in Bezug auf das Beobachtungsgebiet</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist die Maul- und Klauenseuche in einem Betrieb amtlich festgestellt, so legt die zust&#228;ndige Beh&#246;rde um den den Seuchenbetrieb umgebenden Sperrbezirk ein Beobachtungsgebiet fest. Hierbei ber&#252;cksichtigt sie die m&#246;gliche Weiterverbreitung des Virus der Maul- und Klauenseuche, Strukturen des Handels und der &#246;rtlichen Haltung von Tieren empf&#228;nglicher Arten, das Vorhandensein von Schlachtst&#228;tten und Verarbeitungsbetrieben f&#252;r Material der Kategorie 1 oder 2 nach Artikel 24 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 1069/2009, nat&#252;rlichen Grenzen, &#220;berwachungsm&#246;glichkeiten sowie die Ergebnisse der durchgef&#252;hrten epidemiologischen Untersuchungen. Der Radius von Sperrbezirk und Beobachtungsgebiet zusammen betr&#228;gt mindestens zehn Kilometer.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bringt an den Hauptzufahrtswegen zu dem Beobachtungsgebiet Schilder mit der deutlichen und haltbaren Aufschrift &#8222;Maul- und Klauenseuche &#8211; Beobachtungsgebiet&#8220; gut sichtbar an,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;hrt in den in dem Beobachtungsgebiet gelegenen Betrieben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb von sieben Tagen nach Festlegung des Beobachtungsgebiets eine klinische Untersuchung der Tiere empf&#228;nglicher Arten nach Anhang III Nummer 1 der Richtlinie 2003/85/EG durch,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine serologische Untersuchung der erkrankten und verendeten Tiere empf&#228;nglicher Arten nach Anhang III Nummer 2.1.1.1 der Richtlinie 2003/85/EG und eine virologische Untersuchung der erkrankten und verendeten Tiere empf&#228;nglicher Arten entsprechend Anhang I Nummer 4 und 5 Buchstabe b der Richtlinie 2003/85/EG durch, sofern es aus Gr&#252;nden der Seuchenbek&#228;mpfung erforderlich ist,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;berpr&#252;ft in den im Beobachtungsgebiet gelegenen Betrieben die Bestandsregister und die Kennzeichnung der Tiere empf&#228;nglicher Arten nach der Viehverkehrsverordnung auf &#220;bereinstimmungen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;hrt Untersuchungen &#252;ber den Verbleib von Tieren empf&#228;nglicher Arten durch, die in der Zeit vom 21. Tag vor der mutma&#223;lichen Einschleppung des Virus der Maul- und Klauenseuche in den Seuchenbetrieb bis zur Festlegung des Beobachtungsgebiets aus in dem Beobachtungsgebiet gelegenen Betrieben in andere Teile des Inlands, in einen anderen Mitgliedstaat oder in ein Drittland verbracht worden sind, und teilt dem Bundesministerium unverz&#252;glich das Ergebnis der Untersuchungen mit.</div></dd></dl>Tiere empf&#228;nglicher Arten, die in der Zeit vom 21. Tag vor der mutma&#223;lichen Einschleppung des Virus der Maul- und Klauenseuche in den Seuchenbetrieb bis zur Festlegung des Beobachtungsgebiets aus in dem Beobachtungsgebiet gelegenen Betrieben verbracht worden sind, d&#252;rfen aus dem Betrieb nicht verbracht werden. &#167; 12 Absatz 1 gilt entsprechend.</div><div class="jurAbsatz">(2a) Zur Erkennung der Maul- und Klauenseuche bei Wildtieren empf&#228;nglicher Arten kann die zust&#228;ndige Beh&#246;rde unter Ber&#252;cksichtigung epidemiologischer Erkenntnisse anordnen, dass Jagdaus&#252;bungsberechtigte <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von erlegten Wildtieren empf&#228;nglicher Arten Proben entnehmen und der zust&#228;ndigen Untersuchungseinrichtung zur virologischen und serologischen Untersuchung auf Maul- und Klauenseuche zuleiten und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verendet aufgefundene Wildtiere empf&#228;nglicher Arten unter Angabe des Fundortes der zust&#228;ndigen Beh&#246;rde anzeigen und der zust&#228;ndigen Untersuchungseinrichtung zur virologischen und serologischen Untersuchung auf Maul- und Klauenseuche zuleiten.</div></dd></dl></div><div class="jurAbsatz">(3) Mit Bekanntgabe der Festlegung des Beobachtungsgebiets haben Tierhalter in dem Beobachtungsgebiet <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der zust&#228;ndigen Beh&#246;rde unverz&#252;glich die Anzahl der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gehaltenen Tiere empf&#228;nglicher Arten unter Angabe ihrer Nutzungsart und ihres Standorts,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verendeten oder erkrankten, insbesondere fieberhaft erkrankten Tiere empf&#228;nglicher Arten</div></dd></dl>sowie jede &#196;nderung anzuzeigen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>s&#228;mtliche Tiere empf&#228;nglicher Arten abzusondern.</div></dd></dl></div><div class="jurAbsatz">(4) Au&#223;erdem gilt, vorbehaltlich des &#167; 12, f&#252;r das Beobachtungsgebiet Folgendes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tiere empf&#228;nglicher Arten d&#252;rfen weder in einen noch aus einem Betrieb verbracht werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Inverkehrbringen von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fleisch, das in einer Schlachtst&#228;tte in dem Beobachtungsgebiet erschlachtet oder in einem Verarbeitungsbetrieb in dem Beobachtungsgebiet hergestellt worden ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Milch, die in dem Beobachtungsgebiet gewonnen oder in einem Verarbeitungsbetrieb in dem Beobachtungsgebiet verarbeitet worden ist, und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstigen Erzeugnissen von aus dem Beobachtungsgebiet stammenden Tieren empf&#228;nglicher Arten, auch als zusammengesetzte Erzeugnisse, die Bestandteile tierischen Ursprungs von Tieren empf&#228;nglicher Arten enthalten,</div></dd></dl>ist verboten.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Verbringen von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rohmilchproben von Tieren empf&#228;nglicher Arten, ausgenommen zum Zwecke der Untersuchung auf das Virus der Maul- und Klauenseuche in eine von der zust&#228;ndigen Beh&#246;rde bestimmte Untersuchungseinrichtung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dung aus in dem Beobachtungsgebiet gelegenen Betrieben mit Tieren empf&#228;nglicher Arten</div></dd></dl>ist verboten.</div></dd></dl>&#167; 3 Absatz 4 gilt f&#252;r in dem Beobachtungsgebiet gelegene Betriebe entsprechend.</div><div class="jurAbsatz">(5) Die zust&#228;ndige Beh&#246;rde kann, soweit es aus Gr&#252;nden der Seuchenbek&#228;mpfung erforderlich ist, in dem Beobachtungsgebiet <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbringen von Tieren nicht empf&#228;nglicher Arten, vorbehaltlich der Nummer 3, aus einem Betrieb oder in einen Betrieb,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die k&#252;nstliche Besamung von und den ambulanten Deckbetrieb mit Tieren nicht empf&#228;nglicher Arten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verwenden oder das Verbringen von Einhufern nach Ma&#223;gabe der Nummer 2.2.2 des Anhangs VI der Richtlinie 2003/85/EG</div></dd></dl>beschr&#228;nken oder verbieten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
