<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 MKSeuchV 2005 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR385700004BJNE000503124"/><a href="index-2.html#BJNR385700004BJNE000503124">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz gegen die Maul- und Klauenseuche (MKS-Verordnung)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Verdachtsbetrieb</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Falle des Verdachts auf Maul- und Klauenseuche in einem Betrieb ordnet die zust&#228;ndige Beh&#246;rde in Bezug auf den betroffenen Betrieb (Verdachtsbetrieb) <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die virologische Untersuchung der seuchenverd&#228;chtigen Tiere empf&#228;nglicher Arten entsprechend Anhang I Nummer 4 und 5 Buchstabe b der Richtlinie 2003/85/EG des Rates vom 29. September 2003 &#252;ber Ma&#223;nahmen der Gemeinschaft zur Bek&#228;mpfung der Maul- und Klauenseuche, zur Aufhebung der Richtlinie 85/511/EWG sowie der Entscheidungen 89/531/EWG und 91/665/EWG und zur &#196;nderung der Richtlinie 92/46/EWG (ABl. EU Nr. L 306 S. 1) in der jeweils geltenden Fassung und die klinische und serologische Untersuchung nach Anhang III der Richtlinie 2003/85/EG und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Z&#228;hlung der im Betrieb vorhandenen Tiere empf&#228;nglicher Arten und die Aufzeichnung des Ergebnisses der Z&#228;hlung</div></dd></dl>an. Ergeben sich auf Grund einer Untersuchung nach Satz 1 Anhaltspunkte f&#252;r einen Ausbruch der Maul- und Klauenseuche, so ordnet die zust&#228;ndige Beh&#246;rde <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die serologische und virologische Untersuchung weiterer Tiere empf&#228;nglicher Arten des Verdachtsbetriebs, die nicht bereits nach Satz 1 untersucht worden sind, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die T&#246;tung und unsch&#228;dliche Beseitigung aller Tiere empf&#228;nglicher Arten des Verdachtsbetriebs</div></dd></dl>an und f&#252;hrt epidemiologische Nachforschungen durch. Diese Nachforschungen erstrecken sich mindestens auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zeitraum, in dem das Virus der Maul- und Klauenseuche bereits im Betrieb vorhanden gewesen sein kann, bevor der Verdacht angezeigt worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die m&#246;gliche Ursache der Maul- und Klauenseuche,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ermittlung anderer Betriebe, aus denen Tiere empf&#228;nglicher Arten in den Verdachtsbetrieb oder in die Tiere empf&#228;nglicher Arten aus dem Verdachtsbetrieb verbracht worden sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, Fahrzeuge, Fleisch, Milch, Tierk&#246;rper, H&#228;ute, Samen, Eizellen, Embryonen, Futtermittel, Dung und alle sonstigen Gegenst&#228;nde, mit denen das Virus in den oder aus dem Verdachtsbetrieb verschleppt worden sein kann.</div></dd></dl>Die zust&#228;ndige Beh&#246;rde kann von der T&#246;tungsanordnung nach Satz 2 Nummer 2 absehen, soweit Belange der Seuchenbek&#228;mpfung nicht entgegenstehen. In diesem Fall ordnet die zust&#228;ndige Beh&#246;rde die beh&#246;rdliche Beobachtung des Verdachtsbetriebs an.</div><div class="jurAbsatz">(2) Bis zur Bekanntgabe der Anordnung nach Absatz 1 Satz 1 hat der Tierhalter des Verdachtsbetriebs im Falle des Verdachts auf Maul- und Klauenseuche <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an den Zufahrten und Eing&#228;ngen des Betriebs Schilder mit der deutlichen und haltbaren Aufschrift &#8222;Maul- und Klauenseuche-Verdacht &#8211; Unbefugter Zutritt verboten&#8220; gut sichtbar anzubringen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>s&#228;mtliche Tiere empf&#228;nglicher Arten des Betriebs abzusondern,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>t&#228;glich Aufzeichnungen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Besuche betriebsfremder Personen unter Angabe von Namen, Anschrift und Besuchsdatum sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bereits erkrankte, verendete und ansteckungsverd&#228;chtige Tiere empf&#228;nglicher Arten, getrennt nach Zucht- und Masttieren,</div></dd></dl>zu machen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle im Betrieb vorhandenen Vorr&#228;te an Fleisch, Milch, H&#228;uten, Samen, Eizellen, Embryonen und Futtermitteln sowie die dort vorhandenen Tierk&#246;rper, die dort vorhandene Einstreu und den dort vorhandenen Dung ihrer Art nach zu erfassen und hier&#252;ber Aufzeichnungen zu machen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verendete oder get&#246;tete Tiere empf&#228;nglicher Arten so aufzubewahren, dass sie Witterungseinfl&#252;ssen nicht ausgesetzt sind und Menschen oder Tiere nicht mit ihnen in Ber&#252;hrung kommen k&#246;nnen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Verbringen verendeter oder get&#246;teter Tiere empf&#228;nglicher Arten aus dem Betrieb die Genehmigung der zust&#228;ndigen Beh&#246;rde einzuholen, die nur zu diagnostischen Zwecken oder zur unsch&#228;dlichen Beseitigung erteilt werden darf,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an den Ein- und Ausg&#228;ngen der St&#228;lle oder sonstigen Standorte Matten oder sonstige saugf&#228;hige Bodenauflagen auszulegen und sie mit einem wirksamen Desinfektionsmittel zu tr&#228;nken und feucht zu halten,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherzustellen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der jeweilige Stall oder sonstige Standort nur mit Schutzkleidung betreten wird und diese unverz&#252;glich nach Verlassen des Stalls oder sonstigen Standorts abgelegt, gereinigt und desinfiziert oder, im Falle von Einwegschutzkleidung, unverz&#252;glich nach Gebrauch so beseitigt wird, dass eine Seuchenverbreitung vermieden wird,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schuhwerk vor dem Betreten und Verlassen des Betriebs sowie nach Verlassen eines Stalls oder sonstigen Standorts gereinigt und desinfiziert wird,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tiere weder in den noch aus dem Betrieb verbracht werden,</div></dd></dl></div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherzustellen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fleisch, Milch, Samen, Eizellen und Embryonen von Tieren empf&#228;nglicher Arten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Futtermittel, Einstreu und Dung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Gegenst&#228;nde und Abf&#228;lle, die das Virus der Maul- und Klauenseuche &#252;bertragen k&#246;nnen, insbesondere wenn sie mit Tieren empf&#228;nglicher Arten in Ber&#252;hrung gekommen sind,</div></dd></dl>nicht aus dem Betrieb verbracht werden.</div></dd></dl>Die zust&#228;ndige Beh&#246;rde kann, sofern Belange der Seuchenbek&#228;mpfung nicht entgegenstehen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausnahmen von Satz 1 Nummer 8 Buchstabe c f&#252;r das Verbringen von Tieren nicht empf&#228;nglicher Arten genehmigen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausnahmen von Satz 1 Nummer 9 Buchstabe a f&#252;r das Verbringen von Rohmilch genehmigen, sofern eine Lagerung der Milch im Betrieb nicht m&#246;glich ist, die Milch unter amtlicher Aufsicht zu einem Verarbeitungsbetrieb transportiert wird und die Milch dort unsch&#228;dlich beseitigt oder so behandelt wird, dass das Virus der Maul- und Klauenseuche inaktiviert wird.</div></dd></dl></div><div class="jurAbsatz">(3) Mit der Bekanntgabe der Anordnung nach Absatz 1 Satz 1 gilt f&#252;r den Verdachtsbetrieb zus&#228;tzlich zu Absatz 2, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebsfremde Personen den Betrieb nur mit schriftlicher Genehmigung der zust&#228;ndigen Beh&#246;rde betreten d&#252;rfen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeuge nur mit schriftlicher Genehmigung der zust&#228;ndigen Beh&#246;rde in den oder aus dem Betrieb gefahren werden d&#252;rfen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeuge und Beh&#228;ltnisse vor dem Verlassen des Betriebs nach n&#228;herer Anweisung der zust&#228;ndigen Beh&#246;rde unter Ber&#252;cksichtigung des Anhangs IV Nummer 1 der Richtlinie 2003/85/EG zu reinigen und zu desinfizieren sind.</div></dd></dl></div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde kann, sofern es aus Gr&#252;nden der Seuchenbek&#228;mpfung erforderlich ist, f&#252;r den Verdachtsbetrieb <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Reinigung und Desinfektion <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der St&#228;lle und ihrer unmittelbaren Umgebung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Einrichtungsgegenst&#228;nde und Ger&#228;tschaften,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Fahrzeuge, mit denen get&#246;tete oder verendete Tiere transportiert worden sind,</div></dd></dl>nach Ma&#223;gabe des Anhangs IV der Richtlinie 2003/85/EG,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Entwesung der St&#228;lle und ihrer unmittelbaren Umgebung</div></dd></dl>anordnen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
