<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 MKSeuchV 2005 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR385700004BJNE001105124"/><a href="index-2.html#BJNR385700004BJNE001105124">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz gegen die Maul- und Klauenseuche (MKS-Verordnung)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Schutzma&#223;regeln in Bezug auf den Sperrbezirk</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist die Maul- und Klauenseuche in einem Betrieb amtlich festgestellt, so legt die zust&#228;ndige Beh&#246;rde ein Gebiet um den Seuchenbetrieb mit einem Radius von mindestens drei Kilometern als Sperrbezirk fest. Hierbei ber&#252;cksichtigt sie die Ergebnisse durchgef&#252;hrter epidemiologischer Untersuchungen, Strukturen des Handels und der &#246;rtlichen Haltung von Tieren empf&#228;nglicher Arten, das Vorhandensein von Schlachtst&#228;tten und Verarbeitungsbetrieben f&#252;r Material der Kategorie 1 oder 2 nach Artikel 24 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 1069/2009 des Europ&#228;ischen Parlaments und des Rates vom 21. Oktober 2009 mit Hygienevorschriften f&#252;r nicht f&#252;r den menschlichen Verzehr bestimmte tierische Nebenprodukte und zur Aufhebung der Verordnung (EG) Nr. 1774/2002 (ABl. L 300 vom 14.11.2009, S. 1) in der jeweils geltenden Fassung, nat&#252;rliche Grenzen sowie &#220;berwachungsm&#246;glichkeiten.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bringt an den Hauptzufahrtswegen zu dem Sperrbezirk Schilder mit der deutlichen und haltbaren Aufschrift &#8222;Maul- und Klauenseuche &#8211; Sperrbezirk&#8220; gut sichtbar an,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;hrt in den in dem Sperrbezirk gelegenen Betrieben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb von sieben Tagen nach Festlegung des Sperrbezirks eine klinische Untersuchung nach Anhang III Nummer 1 der Richtlinie 2003/85/EG und eine serologische Untersuchung nach Anhang III Nummer 2.1.1.1 der Richtlinie 2003/85/EG der Tiere empf&#228;nglicher Arten durch,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine virologische Untersuchung der Tiere empf&#228;nglicher Arten entsprechend Anhang I Nummer 4 und 5 Buchstabe b der Richtlinie 2003/85/EG durch, sofern es aus Gr&#252;nden der Seuchenbek&#228;mpfung erforderlich ist,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;hrt in den im Sperrbezirk gelegenen Betrieben eine Z&#228;hlung der vorhandenen Tiere empf&#228;nglicher Arten durch und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;hrt Untersuchungen &#252;ber den Verbleib <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Tieren empf&#228;nglicher Arten durch, die in der Zeit vom 21. Tag vor der mutma&#223;lichen Einschleppung des Virus der Maul- und Klauenseuche in den Seuchenbetrieb bis zur Festlegung des Sperrbezirks aus in dem Sperrbezirk gelegenen Betrieben in andere Teile des Inlands, in einen anderen Mitgliedstaat oder in ein Drittland verbracht worden sind, und teilt dem Bundesministerium unverz&#252;glich das Ergebnis der Untersuchungen mit,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von frischem Fleisch, Rohmilch und Rohmilcherzeugnissen von Tieren empf&#228;nglicher Arten aus dem Sperrbezirk durch, das oder die in der Zeit vom 21. Tag vor der mutma&#223;lichen Einschleppung des Virus der Maul- und Klauenseuche in den Seuchenbetrieb und der Festlegung des Sperrbezirks gewonnen worden ist oder gewonnen worden sind.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde kann, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern es aus Gr&#252;nden der Seuchenbek&#228;mpfung erforderlich ist, in dem Sperrbezirk <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbringen von Tieren nicht empf&#228;nglicher Arten, vorbehaltlich des Buchstaben d, aus einem Betrieb oder in einen Betrieb,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die k&#252;nstliche Besamung von sowie den ambulanten Deckbetrieb mit Tieren nicht empf&#228;nglicher Arten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbringen von Futtermitteln aus einem Betrieb oder in einen Betrieb mit Tieren empf&#228;nglicher Arten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verwenden oder das Verbringen von Einhufern nach Ma&#223;gabe der Nummer 2.2.2 des Anhangs VI der Richtlinie 2003/85/EG,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern es zur Seuchenbek&#228;mpfung unerl&#228;sslich ist, den Fahrzeugverkehr in den Sperrbezirk und innerhalb des Sperrbezirks</div></dd></dl>beschr&#228;nken oder verbieten.</div><div class="jurAbsatz">(3a) Zur Erkennung der Maul- und Klauenseuche bei Wildtieren empf&#228;nglicher Arten kann die zust&#228;ndige Beh&#246;rde unter Ber&#252;cksichtigung epidemiologischer Erkenntnisse anordnen, dass Jagdaus&#252;bungsberechtigte <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von erlegten Wildtieren empf&#228;nglicher Arten Proben entnehmen und der zust&#228;ndigen Untersuchungseinrichtung zur virologischen und serologischen Untersuchung auf Maul- und Klauenseuche zuleiten und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verendet aufgefundene Wildtiere empf&#228;nglicher Arten unter Angabe des Fundortes der zust&#228;ndigen Beh&#246;rde anzeigen und der zust&#228;ndigen Untersuchungseinrichtung zur virologischen und serologischen Untersuchung auf Maul- und Klauenseuche zuleiten.</div></dd></dl></div><div class="jurAbsatz">(4) Mit Bekanntgabe der Festlegung des Sperrbezirks haben Tierhalter in dem Sperrbezirk <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der zust&#228;ndigen Beh&#246;rde unverz&#252;glich die Anzahl der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gehaltenen Tiere empf&#228;nglicher Arten unter Angabe ihrer Nutzungsart und ihres Standorts,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verendeten oder erkrankten, insbesondere fieberhaft erkrankten Tiere empf&#228;nglicher Arten</div></dd></dl>sowie jede &#196;nderung anzuzeigen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>s&#228;mtliche Tiere empf&#228;nglicher Arten abzusondern.</div></dd></dl>&#167; 3 Absatz 2 Satz 1 Nummer 7, Absatz 3 Nummer 2 und 3 und Absatz 4 gilt f&#252;r in dem Sperrbezirk gelegene Betriebe entsprechend. Au&#223;erdem gilt f&#252;r betriebsfremde Personen &#167; 3 Absatz 2 Satz 1 Nummer 8 Buchstabe a und b entsprechend.</div><div class="jurAbsatz">(5) Au&#223;erdem gilt, vorbehaltlich des &#167; 10, f&#252;r den Sperrbezirk Folgendes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tiere empf&#228;nglicher Arten d&#252;rfen weder in einen noch aus einem Betrieb verbracht werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hausschlachtungen von Tieren empf&#228;nglicher Arten sind verboten.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Inverkehrbringen von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fleisch, das in einer Schlachtst&#228;tte in dem Sperrbezirk erschlachtet oder in einem Verarbeitungsbetrieb in dem Sperrbezirk hergestellt worden ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Milch, die in dem Sperrbezirk gewonnen oder in einem Verarbeitungsbetrieb in dem Sperrbezirk verarbeitet worden ist,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Samen, Embryonen und Eizellen von Tieren empf&#228;nglicher Arten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#228;uten und sonstigen Erzeugnissen von Tieren empf&#228;nglicher Arten, auch als zusammengesetzte Erzeugnisse, die Bestandteile tierischen Ursprungs von Tieren empf&#228;nglicher Arten enthalten,</div></dd></dl>ist verboten.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Verbringen von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rohmilchproben von Tieren empf&#228;nglicher Arten, ausgenommen zum Zwecke der Untersuchung auf das Virus der Maul- und Klauenseuche in eine von der zust&#228;ndigen Beh&#246;rde bestimmte Untersuchungseinrichtung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Futtermitteln, Dung und Einstreu aus in dem Sperrbezirk gelegenen Betrieben mit Tieren empf&#228;nglicher Arten</div></dd></dl>ist verboten.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die k&#252;nstliche Besamung von sowie der ambulante Deckbetrieb mit Tieren empf&#228;nglicher Arten ist verboten.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auf &#246;ffentlichen oder privaten Stra&#223;en oder Wegen, ausgenommen auf betrieblichen Wegen, d&#252;rfen Tiere empf&#228;nglicher Arten nicht getrieben oder transportiert werden.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeuge und Ausr&#252;stungen f&#252;r den Transport von Tieren empf&#228;nglicher Arten, anderen Tieren oder Gegenst&#228;nden, die mit dem Virus der Maul- und Klauenseuche in Kontakt gekommen sein k&#246;nnen, sind unverz&#252;glich nach der Verwendung nach Ma&#223;gabe des Anhangs IV Nummer 1 der Richtlinie 2003/85/EG und nach n&#228;herer Anweisung der zust&#228;ndigen Beh&#246;rde zu reinigen und zu desinfizieren.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Durchf&#252;hrung von Ausstellungen, M&#228;rkten oder Veranstaltungen &#228;hnlicher Art mit Tieren und der Handel mit Tieren sind verboten.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die mit Tieren empf&#228;nglicher Arten in Kontakt gekommen sind, d&#252;rfen an Veranstaltungen mit anderen Personen nicht teilnehmen, soweit dieser Kontakt innerhalb von 21 Tagen vor dem Tag der Veranstaltung stattgefunden hat.</div></dd></dl>Nummer 6 gilt nicht f&#252;r den Transport im Durchgangsverkehr auf Autobahnen, anderen Stra&#223;en des Fernverkehrs oder Schienenverbindungen, sofern das Fahrzeug nicht anh&#228;lt und die Tiere nicht entladen werden.</div><div class="jurAbsatz">(6) Tiere empf&#228;nglicher Arten, die in der Zeit vom 21. Tag vor der mutma&#223;lichen Einschleppung des Virus der Maul- und Klauenseuche in den Seuchenbetrieb bis zur Festlegung des Sperrbezirks aus in dem Sperrbezirk gelegenen Betrieben verbracht worden sind, d&#252;rfen aus dem Betrieb nicht verbracht werden. Ferner ordnet die f&#252;r den Bestimmungsort zust&#228;ndige Beh&#246;rde f&#252;r diese Tiere eine klinische Untersuchung nach Anhang III Nummer 1 der Richtlinie 2003/85/EG an. &#167; 10 Absatz 1 und 2 gilt entsprechend.</div><div class="jurAbsatz">(7) Fleisch, Milch, Samen, Embryonen, Eizellen, H&#228;ute und sonstige Erzeugnisse von Tieren empf&#228;nglicher Arten, das oder die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Zeit vom 21. Tag vor der mutma&#223;lichen Einschleppung des Virus der Maul- und Klauenseuche in den Seuchenbetrieb bis zur Festlegung des Sperrbezirks aus dem Sperrbezirk verbracht worden ist oder verbracht worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Tieren gewonnen worden ist oder sind, die in der Zeit vom 21. Tag vor der mutma&#223;lichen Einschleppung des Virus der Maul- und Klauenseuche in den Seuchenbetrieb bis zur Festlegung des Sperrbezirks aus dem Sperrbezirk verbracht worden sind,</div></dd></dl>d&#252;rfen nicht in den Verkehr gebracht werden. &#167; 10 Absatz 3, 4, 5 Nummer 2, Absatz 6 Nummer 1 Buchstabe b, Nummer 2 Buchstabe b, Nummer 3 bis 8 Buchstabe b, Nummer 9 und 10 und Absatz 9 gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
