<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8b EDL-G - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR148310010BJNE001502128"/><a href="index-2.html#BJNR148310010BJNE001502128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über Energiedienstleistungen und andere Energieeffizienzmaßnahmen (EDL-G)<br /><span class="jnenbez">&#167; 8b</span>&#160;<span class="jnentitel">Anforderungen an die das Energieaudit durchf&#252;hrenden Personen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Energieaudit ist von einer Person durchzuf&#252;hren, die auf Grund ihrer Ausbildung oder beruflichen Qualifizierung, ihrer praktischen Erfahrung und Fortbildungen &#252;ber die erforderliche Fachkunde zur ordnungsgem&#228;&#223;en Durchf&#252;hrung eines Energieaudits verf&#252;gt. Die Fachkunde erfordert <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine einschl&#228;gige Ausbildung, nachgewiesen durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Abschluss eines Hochschul- oder Fachhochschulstudiums in einer einschl&#228;gigen Fachrichtung oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine berufliche Qualifikation zum staatlich gepr&#252;ften Techniker oder zur staatlich gepr&#252;ften Technikerin in einer einschl&#228;gigen Fachrichtung oder einen Meisterabschluss oder gleichwertigen Weiterbildungsabschluss,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mindestens dreij&#228;hrige hauptberufliche T&#228;tigkeit, bei der praxisbezogene Kenntnisse &#252;ber die betriebliche Energieberatung erworben wurden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Erbringung von Energieaudits nach DIN 16247-1 erforderlichen Fachkenntnisse und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Teilnahme an einer vom Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle anerkannten Fortbildung im Umfang von 12 Stunden j&#228;hrlich.</div></dd></dl>Der Nachweis einer einschl&#228;gigen Ausbildung nach Satz 2 Nummer 1 ist auch als erbracht anzusehen, wenn ein Abschluss oder eine berufliche Qualifikation durch eine oberste Bundes- oder Landesbeh&#246;rde oder durch eine K&#246;rperschaft des &#246;ffentlichen Rechts als gleichwertig anerkannt ist.</div><div class="jurAbsatz">(2) Personen, die beabsichtigen, ein Energieaudit durchzuf&#252;hren, haben sich vor der Durchf&#252;hrung ihres ersten Energieaudits nach &#167; 8 Absatz 1 nach dem 26. November 2019 beim Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle zu registrieren und dabei die Erf&#252;llung der Anforderungen gem&#228;&#223; Absatz 1 Satz 2 nachzuweisen. Die Registrierungspflicht nach Satz 1 ist nicht f&#252;r bereits nach &#167; 7 Absatz 3 registrierte Personen anzuwenden.</div><div class="jurAbsatz">(3) Die nach Absatz 1 Satz 2 Nummer 3 erforderlichen Fachkenntnisse sind durch regelm&#228;&#223;ige Fortbildungen auf dem aktuellen Stand der Technik zu halten. Dies ist dem Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle gegen&#252;ber regelm&#228;&#223;ig nachzuweisen.</div><div class="jurAbsatz">(4) Das Energieaudit ist in unabh&#228;ngiger Weise durchzuf&#252;hren. Die das Energieaudit durchf&#252;hrende Person muss das Unternehmen, das sie beauftragt, hersteller-, anbieter- und vertriebsneutral beraten. Die das Energieaudit durchf&#252;hrenden Personen d&#252;rfen keine Provisionen oder sonstige geldwerte Vorteile von einem Unternehmen fordern oder erhalten, das Produkte herstellt oder vertreibt oder Anlagen errichtet oder vermietet, die bei Energiesparinvestitionen im auditierten Unternehmen verwendet werden. Wird das Energieaudit von unternehmensinternen Personen durchgef&#252;hrt, so d&#252;rfen diese Personen nicht unmittelbar an der T&#228;tigkeit beteiligt sein, die einem Energieaudit unterzogen wird. Unternehmensinterne Energieauditoren m&#252;ssen in ihrer Aufgabenwahrnehmung unabh&#228;ngig sein; sie sind der Leitung des Unternehmens unmittelbar zu unterstellen und in dieser Funktion weisungsfrei. Sie d&#252;rfen wegen der Erf&#252;llung ihrer Aufgaben als Energieauditoren nicht benachteiligt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
