<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8c EDL-G - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8d.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR148310010BJNE001601128"/><a href="index-2.html#BJNR148310010BJNE001601128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über Energiedienstleistungen und andere Energieeffizienzmaßnahmen (EDL-G)<br /><span class="jnenbez">&#167; 8c</span>&#160;<span class="jnentitel">Nachweisf&#252;hrung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unternehmen sind verpflichtet, sp&#228;testens zwei Monate nach der Durchf&#252;hrung eines Energieaudits gem&#228;&#223; &#167; 8 Absatz 1 und 2 dieses gegen&#252;ber dem Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle zu erkl&#228;ren. Hierf&#252;r haben sie folgende Angaben aus dem Energieauditbericht an das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle &#252;ber eine daf&#252;r vorgesehene elektronische Eingabemaske zu &#252;bermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zum Unternehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur Person, die das Energieaudit durchgef&#252;hrt hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Gesamtenergieverbrauch in Kilowattstunden pro Jahr und aufgeschl&#252;sselt nach Energietr&#228;gern,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bestehenden Energiekosten in Euro pro Jahr aufgeschl&#252;sselt nach Energietr&#228;gern,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die identifizierten und vorgeschlagenen Ma&#223;nahmen einschlie&#223;lich der Angabe der Investitionskosten, der voraussichtlichen Nutzungsdauer und der zu erwartenden Energieeinsparungen in Kilowattstunden pro Jahr und in Euro pro Jahr und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten des Energieaudits aufgeschl&#252;sselt nach unternehmensinternen und unternehmensexternen Kosten.</div></dd></dl>Satz 1 ist auch f&#252;r Unternehmen anzuwenden, f&#252;r die &#167; 8 Absatz 4 gilt, mit der Ma&#223;gabe, dass die Erkl&#228;rung innerhalb von zwei Monaten nach dem gem&#228;&#223; &#167; 8 Absatz 1 und 2 ma&#223;geblichen Zeitpunkt zu erfolgen hat. Diese haben nur die Angaben nach Satz 2 Nummer 1, 3 und 4 zu &#252;bermitteln.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle hat Stichprobenkontrollen zur Durchf&#252;hrung der Energieaudits im Sinne von &#167; 8 Absatz 1 durchzuf&#252;hren. Dazu hat es Unternehmen unter Setzung einer angemessenen Frist zur Vorlage des Nachweises aufzufordern, dass das betreffende Unternehmen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verpflichtung nach &#167; 8 Absatz 1 nachgekommen ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 8 Absatz 3 und 4 von der Verpflichtung nach &#167; 8 Absatz 1 freigestellt ist.</div></dd></dl></div><div class="jurAbsatz">(3) Wird ein Unternehmen zum Nachweis aufgefordert, das nicht in den Anwendungsbereich gem&#228;&#223; &#167; 8 Absatz 1 f&#228;llt und demnach nicht zur Durchf&#252;hrung eines Energieaudits verpflichtet ist, so hat es in einer Selbsterkl&#228;rung anzugeben, dass es kein Unternehmen im Sinne des &#167; 1 Nummer 4 ist.</div><div class="jurAbsatz">(4) Der Nachweis &#252;ber die Durchf&#252;hrung eines Energieaudits nach &#167; 8 Absatz 1 erfolgt &#252;ber eine Best&#228;tigung derjenigen Person, die das Energieaudit durchgef&#252;hrt hat. Fand eine &#220;berpr&#252;fung der Fachkunde und Zuverl&#228;ssigkeit der Person, die das Energieaudit durchgef&#252;hrt hat, nicht bereits im Rahmen ihrer Eintragung in die Liste nach &#167; 7 Absatz 3 statt, so ist die Fachkunde auf Anforderung des Bundesamts f&#252;r Wirtschaft und Ausfuhrkontrolle durch das auditierte Unternehmen durch Vorlage entsprechender Unterlagen nachzuweisen. Das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle kann von dem Unternehmen im Rahmen der Stichprobenpr&#252;fung nach Absatz 2 Satz 1 die Vorlage von im Rahmen des Energieaudits anzufertigenden Unterlagen einschlie&#223;lich des Energieauditberichts verlangen.</div><div class="jurAbsatz">(5) Nachweise im Sinne von Absatz 4 aus einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum stehen inl&#228;ndischen Nachweisen gleich, wenn sie gleichwertig sind. Das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle kann verlangen, dass die Unterlagen in beglaubigter Kopie und in beglaubigter deutscher &#220;bersetzung vorgelegt werden.</div><div class="jurAbsatz">(6) Wurde das Energieaudit von einer Organisation durchgef&#252;hrt, die von der nationalen Akkreditierungsstelle als Konformit&#228;tsbewertungsstelle f&#252;r die Zertifizierung von Energiemanagementsystemen nach der DIN EN ISO 50001 akkreditiert wurde, gen&#252;gt als Nachweis der Qualifikation die entsprechende Akkreditierungsurkunde, sofern der als Energieauditor t&#228;tige Mitarbeiter der akkreditierten Organisation die Kompetenzanforderungen erf&#252;llt, die nach den einschl&#228;gigen Akkreditierungsregeln f&#252;r eine Berufung als Auditor f&#252;r Energiemanagementsysteme vorausgesetzt werden. Wurde das Energieaudit von einem Umweltgutachter oder einer Umweltgutachterorganisation im Sinne der &#167;&#167; 9, 10 und 18 des Umweltauditgesetzes durchgef&#252;hrt, gen&#252;gt als Nachweis der Qualifikation die f&#252;r den betreffenden Sektor ausgestellte Zulassungsurkunde f&#252;r die Person, die das Energieaudit durchgef&#252;hrt hat.</div><div class="jurAbsatz">(7) Der Nachweis &#252;ber das Vorliegen der Voraussetzungen f&#252;r eine Freistellung erfolgt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von &#167; 8 Absatz 3 Nummer 1 &#252;ber ein g&#252;ltiges DIN EN ISO 50001-Zertifikat oder durch einen Nachweis &#252;ber den Beginn der Einrichtung eines Energiemanagementsystems;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von &#167; 8 Absatz 3 Nummer 2 &#252;ber eine Erkl&#228;rung des Unternehmens, dass dieses im EMAS-Register eingetragen ist und diese Eintragung mindestens 90 Prozent des Gesamtenergieverbrauchs abdeckt oder durch einen Nachweis &#252;ber den Beginn der Einrichtung eines solchen Systems; das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle kann, soweit erforderlich, dar&#252;ber hinaus weitere Nachweise anfordern.</div></dd></dl>Das Unternehmen hat f&#252;r den Nachweis &#252;ber den Beginn der Einrichtung eines Systems nach &#167; 8 Absatz 3 durch den Gesch&#228;ftsf&#252;hrer schriftlich oder elektronisch die nachfolgenden Punkte anzugeben:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Unternehmen verpflichtet sich oder beauftragt eine der in &#167; 55 Absatz 8 des Energiesteuergesetzes vom 15. Juli 2006 (BGBl. I S. 1534; 2008 I S. 660, 1007), das zuletzt durch Artikel 1 der Verordnung vom 26. Juni 2018 (BGBl. I S. 888) ge&#228;ndert worden ist, und &#167; 10 Absatz 7 des Stromsteuergesetzes vom 24. M&#228;rz 1999 (BGBl. I S. 378; 2000 I S. 147), das zuletzt durch Artikel 4 des Gesetzes vom 27. August 2017 (BGBl. I S. 3299; 2018 I S. 126) ge&#228;ndert worden ist, genannten Stellen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Energiemanagementsystem nach &#167; 8 Absatz 3 Nummer 1 oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Umweltmanagementsystem nach &#167; 8 Absatz 3 Nummer 2</div></dd></dl>einzuf&#252;hren, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Unternehmen hat mit der Einf&#252;hrung des Systems (Nummer 1) begonnen und dabei folgende Ma&#223;nahmen umgesetzt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r ein Energiemanagementsystem nach &#167; 8 Absatz 3 Nummer 1 die Nummer 4.4.3 Buchstabe a der DIN EN ISO 50001, Ausgabe Dezember 2011 oder November 2018; Zertifikate nach DIN EN ISO 50001, Ausgabe Dezember 2011, verlieren am 20. August 2021 ihre G&#252;ltigkeit;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r ein Umweltmanagementsystem nach &#167; 8 Absatz 3 Nummer 2 mindestens die Erfassung und Analyse eingesetzter Energietr&#228;ger mit einer Bestandsaufnahme der Energiestr&#246;me und Energietr&#228;ger, der Ermittlung wichtiger Kenngr&#246;&#223;en in Form von absoluten und prozentualen Einsatzmengen gemessen in technischen und bewertet in monet&#228;ren Einheiten und der Dokumentation der eingesetzten Energietr&#228;ger mit Hilfe einer Tabelle.</div></dd></dl></div></dd></dl>Erfolgt die Nachweisf&#252;hrung nach Satz 1 durch einen Nachweis &#252;ber den Beginn der Einrichtung eines Systems nach &#167; 8 Absatz 3, so muss sp&#228;testens nach zwei Jahren ein g&#252;ltiges DIN EN ISO 50001-Zertifikat oder ein g&#252;ltiger Eintragungs- oder Verl&#228;ngerungsbescheid der zust&#228;ndigen EMAS-Registrierungsstelle vorgelegt werden. Bei Unternehmen mit mehreren Unternehmensteilen oder mehreren Standorten ist es f&#252;r die Nachweisf&#252;hrung unsch&#228;dlich, wenn f&#252;r die einzelnen Unternehmensteile oder Standorte unterschiedliche Systeme nach &#167; 8 Absatz 3 betrieben werden.</div><div class="jurAbsatz">(8) Der Nachweis &#252;ber das Vorliegen der Voraussetzungen f&#252;r eine Freistellung nach &#167; 8 Absatz 4 erfolgt durch geeignete Belege.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
