<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EDL-G - Gesetz über Energiedienstleistungen und andere Energieeffizienzmaßnahmen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR148310010" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber Energiedienstleistungen und andere Energieeffizienzma&#223;nahmen</span> <span class="jnamtabk"> (EDL-G)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EDL-G</p><p>Ausfertigungsdatum: 04.11.2010</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz &#252;ber Energiedienstleistungen und andere Energieeffizienzma&#223;nahmen vom 4. November 2010 (BGBl. I S. 1483), das zuletzt durch Artikel 3 des Gesetzes vom 27. Februar 2025 (BGBl. 2025 I Nr. 70) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 3 G v. 27.2.2025 I Nr. 70</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR148310010_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 12.11.2010 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 4.11.2010 I 1483 vom Bundestag beschlossen. Es ist gem. Artikel 6 dieses G am 12.11.2010 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR148310010BJNE000102128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR148310010BJNE000102128"/><a href="index-2.html#BJNR148310010BJNE000102128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz findet Anwendung auf <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anbieter von Energiedienstleistungen, Energieeffizienzma&#223;nahmen und Energieunternehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Endkunden mit Ausnahme von Anlagenbetreibern nach &#167; 3 Nummer 2 des Treibhausgas-Emissionshandelsgesetzes vom 21. Juli 2011 (BGBl. I S. 1475), das zuletzt durch Artikel 1 des Gesetzes vom 27. Februar 2025 (BGBl. 2025 I Nr. 70) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, hinsichtlich ihrer T&#228;tigkeiten nach Teil A Abschnitt 2 Nummer 1 bis 32 des Anhangs zum Treibhausgas-Emissionshandelsgesetz,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#246;ffentliche Hand einschlie&#223;lich der Bundeswehr, soweit die Anwendung dieses Gesetzes nicht der Art und dem Hauptzweck der T&#228;tigkeit der Streitkr&#228;fte entgegensteht, und mit Ausnahme von Material, das ausschlie&#223;lich f&#252;r milit&#228;rische Zwecke verwendet wird,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen, die keine Kleinstunternehmen, kleinen und mittleren Unternehmen im Sinne der Empfehlung 2003/361/EG der Kommission vom 6. Mai 2003 betreffend die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (ABl. L 124 vom 20.5.2003, S. 36) sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR148310010BJNE000202128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR148310010BJNE000202128"/><a href="index-2.html#BJNR148310010BJNE000202128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieses Gesetzes sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Drittfinanzierung: eine vertragliche Vereinbarung, an der neben dem Energielieferanten und dem Nutzer einer Energieeffizienzma&#223;nahme ein Dritter beteiligt ist, der die Finanzmittel f&#252;r diese Ma&#223;nahme bereitstellt und dem Nutzer ein Entgelt berechnet, das einem Teil der durch die Energieeffizienzma&#223;nahme erzielten Energieeinsparungen entspricht, wobei Dritter auch der Energiedienstleister sein kann;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Endkunde: eine nat&#252;rliche oder juristische Person, die Energie f&#252;r den eigenen Endverbrauch kauft;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Energie: alle handels&#252;blichen Formen von Energieerzeugnissen wie Brennstoffe, W&#228;rme, Energie aus erneuerbaren Quellen und Elektrizit&#228;t, ausgenommen Flugzeugtreibstoffe und Bunker&#246;le f&#252;r die Seeschifffahrt;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Energieaudit: ein systematisches Verfahren zur Erlangung ausreichender Informationen &#252;ber das bestehende Energieverbrauchsprofil eines Geb&#228;udes oder einer Geb&#228;udegruppe, eines Betriebsablaufs in der Industrie oder einer Industrieanlage oder privater oder &#246;ffentlicher Dienstleistungen, zur Ermittlung und Quantifizierung der M&#246;glichkeiten f&#252;r wirtschaftliche Energieeinsparungen und Erfassung der Ergebnisse in einem Bericht;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Energiedienstleister: eine nat&#252;rliche oder juristische Person, die Energiedienstleistungen oder andere Energieeffizienzma&#223;nahmen erbringt oder durchf&#252;hrt;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Energiedienstleistung: jede durch Dritte vertraglich erbrachte T&#228;tigkeit, durch welche die Umsetzung von Energieeffizienzma&#223;nahmen vorbereitet, unterst&#252;tzt, geplant oder durchgef&#252;hrt wird;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Energieeffizienz: das Verh&#228;ltnis von Ertrag an Leistung, Dienstleistungen, Waren oder Energie zum Energieeinsatz;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Energieeffizienzma&#223;nahmen: alle Ma&#223;nahmen, die in der Regel zu &#252;berpr&#252;fbaren und der H&#246;he nach mess- oder sch&#228;tzbaren Energieeffizienzverbesserungen f&#252;hren;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Energieeffizienzmechanismen: allgemeine Instrumente zur Schaffung von Rahmenbedingungen oder von Anreizen f&#252;r Marktteilnehmer bei Erbringung und Inanspruchnahme von Energiedienstleistungen und anderen Energieeffizienzma&#223;nahmen, die von der &#246;ffentlichen Hand, insbesondere von der Bundesstelle f&#252;r Energieeffizienz eingesetzt werden;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Energieeffizienzverbesserung: die Steigerung der Endenergieeffizienz durch technische, wirtschaftliche oder Verhaltens&#228;nderungen;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Energieeinsparungen: die eingesparte Energiemenge, die durch Messung oder berechnungsbasierte Sch&#228;tzung des Verbrauchs vor und nach der Umsetzung einer oder mehrerer Energieeffizienzma&#223;nahmen oder Verhaltens&#228;nderungen ermittelt wird, wobei &#228;u&#223;ere Bedingungen, die den Energieverbrauch negativ beeinflussen, durch Bildung eines Normalwerts zu ber&#252;cksichtigen sind;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Energielieferant: jede nat&#252;rliche oder juristische Person, die Energie an Endkunden verkauft, es sei denn, die verkaufte Energiemenge liegt entweder unter dem &#196;quivalent von 75 Gigawattstunden an Energie pro Jahr oder diese besch&#228;ftigt weniger als zehn Personen und ihr Jahresumsatz oder ihre Jahresbilanz liegt unter 2 Millionen Euro;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Energieunternehmen: Energieverteiler, Verteilernetzbetreiber und Energielieferanten;</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Energieverteiler: eine nat&#252;rliche oder juristische Person, die f&#252;r den Transport von Energie zur Abgabe an Endkunden und an Energielieferanten verantwortlich ist, ausgenommen Verteilernetzbetreiber gem&#228;&#223; Nummer 16;</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Finanzinstrumente f&#252;r Energieeinsparungen: alle Instrumente zur teilweisen oder vollen Deckung der anf&#228;nglichen Projektkosten f&#252;r die Durchf&#252;hrung von Energieeffizienzma&#223;nahmen wie Finanzhilfen, Steuerverg&#252;nstigungen, Darlehen, Drittfinanzierungen, entsprechend gestaltete Energieleistungsvertr&#228;ge und andere &#228;hnliche Vertr&#228;ge, die auf dem Markt bereitgestellt werden;</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verteilernetzbetreiber: eine nat&#252;rliche oder juristische Person, die verantwortlich ist f&#252;r den Betrieb, die Wartung, erforderlichenfalls den Ausbau des Verteilernetzes f&#252;r Elektrizit&#228;t oder Erdgas in einem bestimmten Gebiet und gegebenenfalls der Verbindungsleitungen zu anderen Netzen sowie f&#252;r die Sicherstellung der langfristigen F&#228;higkeit des Netzes, eine angemessene Nachfrage nach Verteilung von Elektrizit&#228;t oder Erdgas zu befriedigen;</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Energiemanagementsystem: ein System, das den Anforderungen der DIN EN ISO 50001, Ausgabe Dezember 2011<a name="FnR.F789197_02"></a><sup><a href="#F789197_02" class="FnR">1</a></sup>  oder November 2018, entspricht; Zertifikate nach DIN EN ISO 50001, Ausgabe Dezember 2011, verlieren ab dem 21. August 2021 ihre G&#252;ltigkeit;</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>EMAS-Registrierungsstelle: die nach &#167; 32 des Umweltauditgesetzes in der Fassung der Bekanntmachung vom 4. September 2002 (BGBl. I S. 3490), das zuletzt durch Artikel 13 des Gesetzes vom 27. Juni 2017 (BGBl. I S. 1966) ge&#228;ndert worden ist, in der jeweils geltenden Fassung f&#252;r die Eintragung in das EMAS-Register zust&#228;ndige Industrie- und Handelskammer oder Handwerkskammer.</div></dd></dl></div></div><dl class="footnotes"><dt><a name="F789197_02"></a><a href="#FnR.F789197_02" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd>Die Norm ist bei der Beuth Verlag GmbH, Berlin, erschienen und bei der Deutschen Nationalbibliothek archivm&#228;&#223;ig gesichert niedergelegt.</dd></dl></div></div></div><div class="jnnorm" id="BJNR148310010BJNE000303119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR148310010BJNE000303119"/><a href="index-2.html#BJNR148310010BJNE000303119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Energieeinsparziele</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ziel der Ma&#223;nahmen nach diesem Gesetz ist es, die Effizienz der Energienutzung durch Endkunden in Deutschland mit Energiedienstleistungen und anderen Energieeffizienzma&#223;nahmen kostenwirksam zu steigern. Dazu legt die Bundesregierung Energieeinsparrichtwerte fest, die als Energieeinsparziel bis zum Mai des Jahres 2017 erreicht werden sollen, sowie eine Strategie zur Erreichung dieser Ziele. Die Berechnung des Richtwerts erfolgt nach den Anh&#228;ngen I, II und IV der Richtlinie 2006/32/EG des Europ&#228;ischen Parlaments und des Rates vom 5. April 2006 &#252;ber Endenergieeffizienz und Energiedienstleistungen und zur Aufhebung der Richtlinie 93/76/EWG des Rates (ABl. L 114 vom 27.4.2006, S. 64).</div><div class="jurAbsatz">(2) Die Energieeinsparrichtwerte sollen durch wirtschaftliche und angemessene Ma&#223;nahmen erreicht werden. Ma&#223;nahmen sind wirtschaftlich, wenn generell die erforderlichen Aufwendungen innerhalb der &#252;blichen Nutzungsdauer durch die eintretenden Einsparungen erwirtschaftet werden k&#246;nnen. Bei Ma&#223;nahmen im Bestand ist die noch zu erwartende Nutzungsdauer zu ber&#252;cksichtigen. Zur Erreichung der Energieeinsparrichtwerte sollen insbesondere: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Energieeffizienzmechanismen, Anreize und institutionellen, finanziellen und rechtlichen Rahmenbedingungen geschaffen sowie Markthemmnisse beseitigt werden, die der effizienten Energienutzung durch Endkunden entgegenstehen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r die Entwicklung und F&#246;rderung eines Marktes f&#252;r Energiedienstleistungen und f&#252;r die Erbringung von anderen Energieeffizienzma&#223;nahmen f&#252;r die Endkunden geschaffen werden.</div></dd></dl></div><div class="jurAbsatz">(3) Der &#246;ffentlichen Hand kommt bei der Energieeffizienzverbesserung eine Vorbildfunktion zu. Hierzu nimmt die &#246;ffentliche Hand Energiedienstleistungen in Anspruch und f&#252;hrt andere Energieeffizienzma&#223;nahmen durch, deren Schwerpunkt in besonderer Weise auf wirtschaftlichen Ma&#223;nahmen liegt, die zu nachhaltigen Energieeinsparungen f&#252;hren. Die &#246;ffentliche Hand wird insbesondere bei ihren Bauma&#223;nahmen unter Beachtung der Wirtschaftlichkeit nicht unwesentlich &#252;ber die Anforderungen zur Energieeffizienz im Geb&#228;udeenergiegesetz vom 8. August 2020 (BGBl. I S. 1728) in der jeweils geltenden Fassung hinausgehen. &#220;ber Ma&#223;nahmen nach den S&#228;tzen 2 und 3 ist die &#214;ffentlichkeit zu unterrichten.</div><div class="jurAbsatz">(4) Die Bundesregierung legt dem Deutschen Bundestag bis zum 30. April 2017 und bis zum 30. April 2020 jeweils einen Energieeffizienz-Aktionsplan im Sinne von Artikel 24 Absatz 2 der Richtlinie 2012/27/EU des Europ&#228;ischen Parlaments und des Rates vom 25. Oktober 2012 zur Energieeffizienz, zur &#196;nderung der Richtlinien 2009/125/EG und 2010/30/EU und zur Aufhebung der Richtlinien 2004/8/EG und 2006/32/EG (ABl. L 315 vom 14.11.2012, S. 1), die zuletzt durch die Richtlinie 2013/12/EU (ABl. L 141 vom 28.5.2013, S. 28) ge&#228;ndert worden ist, vor.</div></div></div></div></div><div class="jnnorm" id="BJNR148310010BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR148310010BJNE000400000"/><a href="index-2.html#BJNR148310010BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Information und Beratung der Endkunden; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Energielieferanten unterrichten ihre Endkunden mindestens j&#228;hrlich in geeigneter Form &#252;ber die Wirksamkeit von Energieeffizienzma&#223;nahmen sowie &#252;ber die f&#252;r sie verf&#252;gbaren Angebote, die durch <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Energiedienstleister,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anbieter von Energieaudits, die unabh&#228;ngig von den Energieunternehmen sind, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anbieter von Energieeffizienzma&#223;nahmen</div></dd></dl>mit wettbewerbsorientierter Preisgestaltung durchgef&#252;hrt werden. Diese Informationen k&#246;nnen im Rahmen der Abrechnung des Energieverbrauchs durch ausdr&#252;cklichen Hinweis auf die Anbieterliste nach &#167; 7 Absatz 1 Satz 1 oder eine Anbieterliste, auf die die Bundesstelle f&#252;r Energieeffizienz nach &#167; 7 Absatz 1 Satz 3 hinweist, sowie auf die Berichte nach &#167; 6 Absatz 1 gegeben werden.</div><div class="jurAbsatz">(2) Energieunternehmen stellen den Endkunden zusammen mit Vertr&#228;gen, Vertrags&#228;nderungen, Abrechnungen oder Quittungen in klarer und verst&#228;ndlicher Form Kontaktinformationen zu Verbraucherorganisationen, Energieagenturen oder &#228;hnlichen Einrichtungen, einschlie&#223;lich Internetadressen, zur Verf&#252;gung, von denen sie Angaben &#252;ber angebotene Energieeffizienzma&#223;nahmen, Endkunden-Vergleichsprofile sowie gegebenenfalls technische Spezifikationen von energiebetriebenen Ger&#228;ten erhalten k&#246;nnen.</div><div class="jurAbsatz">(3) Zur Information der Endkunden &#252;ber Ma&#223;nahmen zur Energieeffizienzverbesserung wird die Bundesregierung erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zu bestimmen, welche Art von Informationen und Beratungsangeboten &#252;ber Energieeffizienz den Endkunden von den Marktteilnehmern zur Verf&#252;gung zu stellen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR148310010BJNE000501118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR148310010BJNE000501118"/><a href="index-2.html#BJNR148310010BJNE000501118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Verbot der Behinderung oder Beeintr&#228;chtigung durch Energieunternehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Energieunternehmen haben alle Handlungen zu unterlassen, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nachfrage nach Energiedienstleistungen und anderen Energieeffizienzma&#223;nahmen behindern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erbringung oder Durchf&#252;hrung von Energiedienstleistungen und anderen Energieeffizienzma&#223;nahmen behindern oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entwicklung von M&#228;rkten f&#252;r Energiedienstleistungen und von anderen Energieeffizienzma&#223;nahmen beeintr&#228;chtigen k&#246;nnten.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR148310010BJNE000602128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR148310010BJNE000602128"/><a href="index-2.html#BJNR148310010BJNE000602128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Information der Marktteilnehmer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesstelle f&#252;r Energieeffizienz sorgt daf&#252;r, dass die Informationen &#252;ber Energieeffizienzmechanismen und die zur Erreichung der Energieeinsparrichtwerte nach &#167; 3 Absatz 1 festgelegten finanziellen und rechtlichen Rahmenbedingungen transparent sind und den Marktteilnehmern umfassend zur Kenntnis gebracht werden. Sie ver&#246;ffentlicht hierzu fortlaufend, mindestens alle zwei Jahre, Berichte.</div><div class="jurAbsatz">(2) Die Bundesstelle f&#252;r Energieeffizienz stellt auf ihrer Internetseite Informationen &#252;ber verf&#252;gbare Energiedienstleistungsvertr&#228;ge im Bereich Energie-Contracting oder &#252;ber Musterklauseln, die in solchen Vertr&#228;gen verwendet werden k&#246;nnen, zur Verf&#252;gung. Die Informationen m&#252;ssen verst&#228;ndlich und leicht zug&#228;nglich sein. F&#252;r die Richtigkeit und Vollst&#228;ndigkeit der zur Verf&#252;gung gestellten Informationen wird nicht gehaftet.</div></div></div></div></div><div class="jnnorm" id="BJNR148310010BJNE000701118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR148310010BJNE000701118"/><a href="index-2.html#BJNR148310010BJNE000701118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Anbieterliste und Energieauditorenliste; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anbieter von Energiedienstleistungen, Energieaudits oder Energieeffizienzma&#223;nahmen k&#246;nnen sich vorbehaltlich der Abs&#228;tze 2 und 3 in eine bei der Bundesstelle f&#252;r Energieeffizienz &#246;ffentlich gef&#252;hrte Anbieterliste eintragen lassen. Von den Energieunternehmen unabh&#228;ngige Anbieter sind kenntlich zu machen. Die Angebotseintragung kann auf bestimmte L&#228;nder, Landkreise oder kreisfreie St&#228;dte beschr&#228;nkt werden. Die Bundesstelle f&#252;r Energieeffizienz kann erg&#228;nzend zu der nach Satz 1 zu f&#252;hrenden Liste auf nach Zweck und Inhalt vergleichbare Listen qualifizierter Anbieter hinweisen.</div><div class="jurAbsatz">(2) Voraussetzung f&#252;r eine Eintragung nach Absatz 1 ist, dass die Anbieter zuverl&#228;ssig und fachkundig sind. Die Fachkunde eines Anbieters wird vermutet, wenn er in den letzten drei Jahren Energiedienstleistungen, Energieaudits oder Energieeffizienzma&#223;nahmen f&#252;r mindestens zehn Endkunden durchgef&#252;hrt hat. Anbieter von Energieaudits m&#252;ssen zudem in unabh&#228;ngiger Weise beraten.</div><div class="jurAbsatz">(3) Personen, die die Voraussetzung nach &#167; 8b zur Durchf&#252;hrung von Energieaudits oder gegebenenfalls nach einer gem&#228;&#223; &#167; 8d Nummer 2 erlassenen Rechtsverordnung erf&#252;llen, k&#246;nnen sich in eine beim Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle &#246;ffentlich gef&#252;hrte Liste f&#252;r Energieaudits durchf&#252;hrende Personen eintragen lassen.</div><div class="jurAbsatz">(4) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates erg&#228;nzend zu den Abs&#228;tzen 2 und 3 festzulegen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Anforderungen an Anbieter hinsichtlich ihrer Zuverl&#228;ssigkeit, Fachkunde und der F&#228;higkeit zur unabh&#228;ngigen Beratung zu stellen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Nachweise die Anbieter erbringen m&#252;ssen, um in die Anbieter- und Energieauditorenlisten eingetragen werden zu k&#246;nnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Kosten f&#252;r die Eintragung erhoben werden k&#246;nnen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter welchen Voraussetzungen eine L&#246;schung aus der Anbieter- und Energieauditorenliste erfolgt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR148310010BJNE000802128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR148310010BJNE000802128"/><a href="index-2.html#BJNR148310010BJNE000802128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Verpflichtung zur Durchf&#252;hrung von Energieaudits; Verpflichtungsbefreiung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Alle Unternehmen im Sinne des &#167; 1 Nummer 4 sind verpflichtet, ein Energieaudit nach Ma&#223;gabe dieses Gesetzes durchzuf&#252;hren. Gerechnet vom Zeitpunkt der Beendigung des ersten Energieaudits ist mindestens alle vier Jahre ein weiteres Energieaudit nach Ma&#223;gabe dieses Gesetzes durchzuf&#252;hren.</div><div class="jurAbsatz">(2) Unternehmen, die nach dem 5. Dezember 2015 und vor dem Inkrafttreten dieses Gesetzes den Status eines Unternehmens nach &#167; 1 Nummer 4 erlangt haben, m&#252;ssen das erste Energieaudit sp&#228;testens 20 Monate nach dem Inkrafttreten dieses Gesetzes durchgef&#252;hrt haben. Unternehmen, die nach dem Inkrafttreten dieses Gesetzes den Status eines Unternehmens nach &#167; 1 Nummer 4 erlangen, m&#252;ssen das erste Energieaudit sp&#228;testens 20 Monate nach dem Zeitpunkt, zu dem sie diesen Status erlangt haben, durchgef&#252;hrt haben.</div><div class="jurAbsatz">(3) Unternehmen sind von der Pflicht nach den Abs&#228;tzen 1 und 2 freigestellt, wenn sie zu dem nach Absatz 1 ma&#223;geblichen Zeitpunkt entweder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Energiemanagementsystem im Sinne von &#167; 2 Nummer 17 eingerichtet haben oder mit der Einrichtung begonnen haben oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Umweltmanagementsystem im Sinne der Verordnung (EG) Nr. 1221/2009 des Europ&#228;ischen Parlaments und des Rates vom 25. November 2009 &#252;ber die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem f&#252;r Umweltmanagement und Umweltbetriebspr&#252;fung und zur Aufhebung der Verordnung (EG) Nr. 761/2001 sowie der Beschl&#252;sse der Kommission 2001/681/EG und 2006/193/EG (ABl. L 342 vom 22.12.2009, S. 1), die zuletzt durch die Verordnung (EU) 2018/2026 (ABl. L 325 vom 20.12.2018, S. 18) ge&#228;ndert worden ist, eingerichtet haben oder mit der Einrichtung begonnen haben.</div></dd></dl></div><div class="jurAbsatz">(4) Bei Unternehmen, deren Gesamtenergieverbrauch &#252;ber alle Energietr&#228;ger hinweg im Jahr 500&#160;000 Kilowattstunden oder weniger betr&#228;gt, steht die Erf&#252;llung der Pflicht nach &#167; 8c Absatz 1 Satz 3 und 4 der Erf&#252;llung der Pflicht nach den Abs&#228;tzen 1 und 2 gleich. Ma&#223;geblich f&#252;r die Ermittlung des Gesamtenergieverbrauchs ist dabei der Gesamtenergieverbrauch des letzten vollst&#228;ndigen Abrechnungszeitraums von zw&#246;lf Monaten, der dem Kalenderjahr, in dem ein Energieaudit durchgef&#252;hrt werden m&#252;sste, vorausgeht.</div></div></div></div></div><div class="jnnorm" id="BJNR148310010BJNE001402128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR148310010BJNE001402128"/><a href="index-2.html#BJNR148310010BJNE001402128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8a</span>&#160;<span class="jnentitel">Anforderungen an Energieaudits; Verf&#252;gbarkeit von Energieaudits</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Energieaudit nach &#167; 8 Absatz 1 muss <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anforderungen der DIN EN 16247-1, Ausgabe November 2022<a name="FnR.F827720_13"></a><sup><a href="#F827720_13" class="FnR">3</a></sup>  entsprechen, wobei zu diesen Anforderungen geh&#246;rt, dass das Unternehmen einen Verantwortlichen beziehungsweise Ansprechpartner zur Durchf&#252;hrung des Energieaudits vorsieht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf aktuellen, kontinuierlich oder zeitweise gemessenen, belegbaren Betriebsdaten zum Energieverbrauch und zu den Lastprofilen basieren, wobei f&#252;r g&#228;ngige Ger&#228;te, f&#252;r die eine Ermittlung des Energieverbrauchs mittels Messung nicht oder nur mit einem erheblichen Aufwand m&#246;glich ist, der Energieverbrauch auch durch nachvollziehbare Hochrechnungen von bestehenden Betriebs- und Lastkenndaten ermittelt werden kann und f&#252;r Ger&#228;te zur Beleuchtung und f&#252;r B&#252;roger&#228;te eine Sch&#228;tzung des Energieverbrauchs mittels anderer nachvollziehbarer Methoden vorgenommen werden kann,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine eingehende Pr&#252;fung, Analyse und Dokumentation des Endenergieverbrauchs des Unternehmens und von dessen Standorten, insbesondere von dessen Geb&#228;uden oder Geb&#228;udegruppen, Betriebsabl&#228;ufen und Anlagen in der Industrie einschlie&#223;lich der Bef&#246;rderung, mit einschlie&#223;en,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens auf der Methode der Kapitalwertberechnung basieren und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verh&#228;ltnism&#228;&#223;ig und so repr&#228;sentativ sein, dass sich daraus ein zuverl&#228;ssiges Bild der Gesamtenergieeffizienz ergibt und sich die wichtigsten Verbesserungsm&#246;glichkeiten zuverl&#228;ssig ermitteln lassen; dazu ist der Gesamtenergieverbrauch des Unternehmens zu ermitteln und es sind mindestens 90 Prozent des Gesamtenergieverbrauchs des Unternehmens zu untersuchen.</div></dd></dl></div><div class="jurAbsatz">(2) Die f&#252;r das Energieaudit nach &#167; 8 Absatz 1 verwendeten Daten m&#252;ssen dem Unternehmen durch die das Energieaudit durchf&#252;hrende Person in einer Weise &#252;bermittelt werden, die es ihm erm&#246;glicht, die Daten f&#252;r historische Analysen und f&#252;r die R&#252;ckverfolgung der Leistung aufzubewahren.</div><div class="jurAbsatz">(3) Die Bundesstelle f&#252;r Energieeffizienz wirkt darauf hin, dass allen Endkunden wirksame, hochwertige Energieaudits zur Verf&#252;gung stehen, die von Anbietern durchgef&#252;hrt werden, die den Anforderungen des &#167; 7 Absatz 2 Satz 1 und 3 gen&#252;gen. Sofern hierf&#252;r keine ausreichende Zahl unabh&#228;ngiger Anbieter t&#228;tig ist, ergreift die Bundesstelle f&#252;r Energieeffizienz Ma&#223;nahmen, um das T&#228;tigwerden unabh&#228;ngiger Anbieter zu entwickeln und zu f&#246;rdern.</div></div><dl class="footnotes"><dt><a name="F827720_13"></a><a href="#FnR.F827720_13" class="Footnote"><span class="FootnoteSuper">3 </span></a></dt><dd>Die Norm ist bei der Beuth Verlag GmbH, Berlin, erschienen und bei der Deutschen Nationalbibliothek archivm&#228;&#223;ig gesichert niedergelegt.</dd></dl></div></div></div><div class="jnnorm" id="BJNR148310010BJNE001502128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR148310010BJNE001502128"/><a href="index-2.html#BJNR148310010BJNE001502128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8b</span>&#160;<span class="jnentitel">Anforderungen an die das Energieaudit durchf&#252;hrenden Personen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Energieaudit ist von einer Person durchzuf&#252;hren, die auf Grund ihrer Ausbildung oder beruflichen Qualifizierung, ihrer praktischen Erfahrung und Fortbildungen &#252;ber die erforderliche Fachkunde zur ordnungsgem&#228;&#223;en Durchf&#252;hrung eines Energieaudits verf&#252;gt. Die Fachkunde erfordert <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine einschl&#228;gige Ausbildung, nachgewiesen durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Abschluss eines Hochschul- oder Fachhochschulstudiums in einer einschl&#228;gigen Fachrichtung oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine berufliche Qualifikation zum staatlich gepr&#252;ften Techniker oder zur staatlich gepr&#252;ften Technikerin in einer einschl&#228;gigen Fachrichtung oder einen Meisterabschluss oder gleichwertigen Weiterbildungsabschluss,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mindestens dreij&#228;hrige hauptberufliche T&#228;tigkeit, bei der praxisbezogene Kenntnisse &#252;ber die betriebliche Energieberatung erworben wurden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Erbringung von Energieaudits nach DIN 16247-1 erforderlichen Fachkenntnisse und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Teilnahme an einer vom Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle anerkannten Fortbildung im Umfang von 12 Stunden j&#228;hrlich.</div></dd></dl>Der Nachweis einer einschl&#228;gigen Ausbildung nach Satz 2 Nummer 1 ist auch als erbracht anzusehen, wenn ein Abschluss oder eine berufliche Qualifikation durch eine oberste Bundes- oder Landesbeh&#246;rde oder durch eine K&#246;rperschaft des &#246;ffentlichen Rechts als gleichwertig anerkannt ist.</div><div class="jurAbsatz">(2) Personen, die beabsichtigen, ein Energieaudit durchzuf&#252;hren, haben sich vor der Durchf&#252;hrung ihres ersten Energieaudits nach &#167; 8 Absatz 1 nach dem 26. November 2019 beim Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle zu registrieren und dabei die Erf&#252;llung der Anforderungen gem&#228;&#223; Absatz 1 Satz 2 nachzuweisen. Die Registrierungspflicht nach Satz 1 ist nicht f&#252;r bereits nach &#167; 7 Absatz 3 registrierte Personen anzuwenden.</div><div class="jurAbsatz">(3) Die nach Absatz 1 Satz 2 Nummer 3 erforderlichen Fachkenntnisse sind durch regelm&#228;&#223;ige Fortbildungen auf dem aktuellen Stand der Technik zu halten. Dies ist dem Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle gegen&#252;ber regelm&#228;&#223;ig nachzuweisen.</div><div class="jurAbsatz">(4) Das Energieaudit ist in unabh&#228;ngiger Weise durchzuf&#252;hren. Die das Energieaudit durchf&#252;hrende Person muss das Unternehmen, das sie beauftragt, hersteller-, anbieter- und vertriebsneutral beraten. Die das Energieaudit durchf&#252;hrenden Personen d&#252;rfen keine Provisionen oder sonstige geldwerte Vorteile von einem Unternehmen fordern oder erhalten, das Produkte herstellt oder vertreibt oder Anlagen errichtet oder vermietet, die bei Energiesparinvestitionen im auditierten Unternehmen verwendet werden. Wird das Energieaudit von unternehmensinternen Personen durchgef&#252;hrt, so d&#252;rfen diese Personen nicht unmittelbar an der T&#228;tigkeit beteiligt sein, die einem Energieaudit unterzogen wird. Unternehmensinterne Energieauditoren m&#252;ssen in ihrer Aufgabenwahrnehmung unabh&#228;ngig sein; sie sind der Leitung des Unternehmens unmittelbar zu unterstellen und in dieser Funktion weisungsfrei. Sie d&#252;rfen wegen der Erf&#252;llung ihrer Aufgaben als Energieauditoren nicht benachteiligt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR148310010BJNE001601128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR148310010BJNE001601128"/><a href="index-2.html#BJNR148310010BJNE001601128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8c</span>&#160;<span class="jnentitel">Nachweisf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unternehmen sind verpflichtet, sp&#228;testens zwei Monate nach der Durchf&#252;hrung eines Energieaudits gem&#228;&#223; &#167; 8 Absatz 1 und 2 dieses gegen&#252;ber dem Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle zu erkl&#228;ren. Hierf&#252;r haben sie folgende Angaben aus dem Energieauditbericht an das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle &#252;ber eine daf&#252;r vorgesehene elektronische Eingabemaske zu &#252;bermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zum Unternehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur Person, die das Energieaudit durchgef&#252;hrt hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Gesamtenergieverbrauch in Kilowattstunden pro Jahr und aufgeschl&#252;sselt nach Energietr&#228;gern,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bestehenden Energiekosten in Euro pro Jahr aufgeschl&#252;sselt nach Energietr&#228;gern,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die identifizierten und vorgeschlagenen Ma&#223;nahmen einschlie&#223;lich der Angabe der Investitionskosten, der voraussichtlichen Nutzungsdauer und der zu erwartenden Energieeinsparungen in Kilowattstunden pro Jahr und in Euro pro Jahr und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten des Energieaudits aufgeschl&#252;sselt nach unternehmensinternen und unternehmensexternen Kosten.</div></dd></dl>Satz 1 ist auch f&#252;r Unternehmen anzuwenden, f&#252;r die &#167; 8 Absatz 4 gilt, mit der Ma&#223;gabe, dass die Erkl&#228;rung innerhalb von zwei Monaten nach dem gem&#228;&#223; &#167; 8 Absatz 1 und 2 ma&#223;geblichen Zeitpunkt zu erfolgen hat. Diese haben nur die Angaben nach Satz 2 Nummer 1, 3 und 4 zu &#252;bermitteln.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle hat Stichprobenkontrollen zur Durchf&#252;hrung der Energieaudits im Sinne von &#167; 8 Absatz 1 durchzuf&#252;hren. Dazu hat es Unternehmen unter Setzung einer angemessenen Frist zur Vorlage des Nachweises aufzufordern, dass das betreffende Unternehmen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verpflichtung nach &#167; 8 Absatz 1 nachgekommen ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 8 Absatz 3 und 4 von der Verpflichtung nach &#167; 8 Absatz 1 freigestellt ist.</div></dd></dl></div><div class="jurAbsatz">(3) Wird ein Unternehmen zum Nachweis aufgefordert, das nicht in den Anwendungsbereich gem&#228;&#223; &#167; 8 Absatz 1 f&#228;llt und demnach nicht zur Durchf&#252;hrung eines Energieaudits verpflichtet ist, so hat es in einer Selbsterkl&#228;rung anzugeben, dass es kein Unternehmen im Sinne des &#167; 1 Nummer 4 ist.</div><div class="jurAbsatz">(4) Der Nachweis &#252;ber die Durchf&#252;hrung eines Energieaudits nach &#167; 8 Absatz 1 erfolgt &#252;ber eine Best&#228;tigung derjenigen Person, die das Energieaudit durchgef&#252;hrt hat. Fand eine &#220;berpr&#252;fung der Fachkunde und Zuverl&#228;ssigkeit der Person, die das Energieaudit durchgef&#252;hrt hat, nicht bereits im Rahmen ihrer Eintragung in die Liste nach &#167; 7 Absatz 3 statt, so ist die Fachkunde auf Anforderung des Bundesamts f&#252;r Wirtschaft und Ausfuhrkontrolle durch das auditierte Unternehmen durch Vorlage entsprechender Unterlagen nachzuweisen. Das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle kann von dem Unternehmen im Rahmen der Stichprobenpr&#252;fung nach Absatz 2 Satz 1 die Vorlage von im Rahmen des Energieaudits anzufertigenden Unterlagen einschlie&#223;lich des Energieauditberichts verlangen.</div><div class="jurAbsatz">(5) Nachweise im Sinne von Absatz 4 aus einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum stehen inl&#228;ndischen Nachweisen gleich, wenn sie gleichwertig sind. Das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle kann verlangen, dass die Unterlagen in beglaubigter Kopie und in beglaubigter deutscher &#220;bersetzung vorgelegt werden.</div><div class="jurAbsatz">(6) Wurde das Energieaudit von einer Organisation durchgef&#252;hrt, die von der nationalen Akkreditierungsstelle als Konformit&#228;tsbewertungsstelle f&#252;r die Zertifizierung von Energiemanagementsystemen nach der DIN EN ISO 50001 akkreditiert wurde, gen&#252;gt als Nachweis der Qualifikation die entsprechende Akkreditierungsurkunde, sofern der als Energieauditor t&#228;tige Mitarbeiter der akkreditierten Organisation die Kompetenzanforderungen erf&#252;llt, die nach den einschl&#228;gigen Akkreditierungsregeln f&#252;r eine Berufung als Auditor f&#252;r Energiemanagementsysteme vorausgesetzt werden. Wurde das Energieaudit von einem Umweltgutachter oder einer Umweltgutachterorganisation im Sinne der &#167;&#167; 9, 10 und 18 des Umweltauditgesetzes durchgef&#252;hrt, gen&#252;gt als Nachweis der Qualifikation die f&#252;r den betreffenden Sektor ausgestellte Zulassungsurkunde f&#252;r die Person, die das Energieaudit durchgef&#252;hrt hat.</div><div class="jurAbsatz">(7) Der Nachweis &#252;ber das Vorliegen der Voraussetzungen f&#252;r eine Freistellung erfolgt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von &#167; 8 Absatz 3 Nummer 1 &#252;ber ein g&#252;ltiges DIN EN ISO 50001-Zertifikat oder durch einen Nachweis &#252;ber den Beginn der Einrichtung eines Energiemanagementsystems;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von &#167; 8 Absatz 3 Nummer 2 &#252;ber eine Erkl&#228;rung des Unternehmens, dass dieses im EMAS-Register eingetragen ist und diese Eintragung mindestens 90 Prozent des Gesamtenergieverbrauchs abdeckt oder durch einen Nachweis &#252;ber den Beginn der Einrichtung eines solchen Systems; das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle kann, soweit erforderlich, dar&#252;ber hinaus weitere Nachweise anfordern.</div></dd></dl>Das Unternehmen hat f&#252;r den Nachweis &#252;ber den Beginn der Einrichtung eines Systems nach &#167; 8 Absatz 3 durch den Gesch&#228;ftsf&#252;hrer schriftlich oder elektronisch die nachfolgenden Punkte anzugeben:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Unternehmen verpflichtet sich oder beauftragt eine der in &#167; 55 Absatz 8 des Energiesteuergesetzes vom 15. Juli 2006 (BGBl. I S. 1534; 2008 I S. 660, 1007), das zuletzt durch Artikel 1 der Verordnung vom 26. Juni 2018 (BGBl. I S. 888) ge&#228;ndert worden ist, und &#167; 10 Absatz 7 des Stromsteuergesetzes vom 24. M&#228;rz 1999 (BGBl. I S. 378; 2000 I S. 147), das zuletzt durch Artikel 4 des Gesetzes vom 27. August 2017 (BGBl. I S. 3299; 2018 I S. 126) ge&#228;ndert worden ist, genannten Stellen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Energiemanagementsystem nach &#167; 8 Absatz 3 Nummer 1 oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Umweltmanagementsystem nach &#167; 8 Absatz 3 Nummer 2</div></dd></dl>einzuf&#252;hren, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Unternehmen hat mit der Einf&#252;hrung des Systems (Nummer 1) begonnen und dabei folgende Ma&#223;nahmen umgesetzt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r ein Energiemanagementsystem nach &#167; 8 Absatz 3 Nummer 1 die Nummer 4.4.3 Buchstabe a der DIN EN ISO 50001, Ausgabe Dezember 2011 oder November 2018; Zertifikate nach DIN EN ISO 50001, Ausgabe Dezember 2011, verlieren am 20. August 2021 ihre G&#252;ltigkeit;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r ein Umweltmanagementsystem nach &#167; 8 Absatz 3 Nummer 2 mindestens die Erfassung und Analyse eingesetzter Energietr&#228;ger mit einer Bestandsaufnahme der Energiestr&#246;me und Energietr&#228;ger, der Ermittlung wichtiger Kenngr&#246;&#223;en in Form von absoluten und prozentualen Einsatzmengen gemessen in technischen und bewertet in monet&#228;ren Einheiten und der Dokumentation der eingesetzten Energietr&#228;ger mit Hilfe einer Tabelle.</div></dd></dl></div></dd></dl>Erfolgt die Nachweisf&#252;hrung nach Satz 1 durch einen Nachweis &#252;ber den Beginn der Einrichtung eines Systems nach &#167; 8 Absatz 3, so muss sp&#228;testens nach zwei Jahren ein g&#252;ltiges DIN EN ISO 50001-Zertifikat oder ein g&#252;ltiger Eintragungs- oder Verl&#228;ngerungsbescheid der zust&#228;ndigen EMAS-Registrierungsstelle vorgelegt werden. Bei Unternehmen mit mehreren Unternehmensteilen oder mehreren Standorten ist es f&#252;r die Nachweisf&#252;hrung unsch&#228;dlich, wenn f&#252;r die einzelnen Unternehmensteile oder Standorte unterschiedliche Systeme nach &#167; 8 Absatz 3 betrieben werden.</div><div class="jurAbsatz">(8) Der Nachweis &#252;ber das Vorliegen der Voraussetzungen f&#252;r eine Freistellung nach &#167; 8 Absatz 4 erfolgt durch geeignete Belege.</div></div></div></div></div><div class="jnnorm" id="BJNR148310010BJNE001702128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR148310010BJNE001702128"/><a href="index-2.html#BJNR148310010BJNE001702128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8d</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die n&#228;heren Einzelheiten zu regeln <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Umfang und zu den inhaltlichen Anforderungen an die Fortbildung nach &#167; 8b Absatz 3 Satz 1 und Satz 2 Nummer 4,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Voraussetzungen f&#252;r die Anerkennung von den in Nummer 1 genannten Fortbildungen durch das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Angaben zur Nachweisf&#252;hrung f&#252;r Fortbildungstr&#228;ger im Rahmen des Verfahrens der Anerkennung von Fortbildungen nach Nummer 1 und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Anforderungen an ein Energieaudit sowie an Energieauditorinnen und Energieauditoren nach den &#167;&#167; 8 bis 8c.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR148310010BJNE000904128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR148310010BJNE000904128"/><a href="index-2.html#BJNR148310010BJNE000904128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Bundesstelle f&#252;r Energieeffizienz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle nimmt die Aufgaben der Bundesstelle f&#252;r Energieeffizienz wahr.</div><div class="jurAbsatz">(2) Die Bundesstelle f&#252;r Energieeffizienz erledigt in eigener Zust&#228;ndigkeit Verwaltungsaufgaben auf dem Gebiet der Energieeffizienz, die ihr durch dieses Gesetz oder andere Bundesgesetze zugewiesen werden. Die Bundesstelle f&#252;r Energieeffizienz hat insbesondere folgende Aufgaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berechnung der Energieeinsparrichtwerte nach &#167; 3 Absatz 1 Satz 2 und die Anpassung der hierzu erforderlichen Werte und Berechnungsverfahren an den technischen Fortschritt im Einklang mit den Vorgaben der Europ&#228;ischen Kommission;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfassung und Unterst&#252;tzung der Erreichung der Energieeinsparrichtwerte nach &#167; 3 Absatz 1 Satz 2 und der Umsetzung der dazu festgelegten Strategie sowie des Erfolgs der Ma&#223;nahmen nach &#167; 3 Absatz 3;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorbereitung der Energieeffizienz-Aktionspl&#228;ne nach &#167; 3 Absatz 4 f&#252;r die Bundesregierung;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Monitoring der Einsparwirkung von Energieeffizienzmechanismen und sonstiger strategischer Ma&#223;nahmen der &#246;ffentlichen Hand, die Energieeinsparungen bei Endkunden bewirken sollen sowie die Aufbereitung dieser Einsparungen zur Berichterstattung im Rahmen der nationalen und europ&#228;ischen Energieeffizienz- und Einsparziele;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beobachtung und Bewertung des Marktes f&#252;r Energiedienstleistungen, Analyse von Potenzialen zur Entwicklung des EDL-Marktes und von dessen Beitrag zur Erreichung der Energie- und Klimaziele sowie Analyse bestehender Hemmnisse f&#252;r den EDL-Markt (EDL-Marktstudie). Die Bundesstelle f&#252;r Energieeffizienz f&#252;hrt zu dem Zweck Erhebungen durch und legt der Bundesregierung auf dieser Grundlage einen Bericht vor (EDL-Marktbericht), erstmals 2024 und danach alle zwei Jahre, der jeweils auch konkrete Handlungsempfehlungen enth&#228;lt;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterrichtung der &#214;ffentlichkeit &#252;ber Ma&#223;nahmen, die die &#246;ffentliche Hand auf dem Gebiet der Energieeffizienz zur Wahrnehmung ihrer Vorbildfunktion nach &#167; 3 Absatz 3 ergreift;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vermittlung des Erfahrungsaustausches zwischen &#246;ffentlichen Stellen in Deutschland und anderen Mitgliedstaaten der Europ&#228;ischen Union in Zusammenarbeit mit der Europ&#228;ischen Kommission;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ver&#246;ffentlichung von Empfehlungen zur Erf&#252;llung der Aufgaben von Energieunternehmen nach &#167; 4 Absatz 1 und 2 und, falls eine Rechtsverordnung nach &#167; 4 Absatz 3 erlassen worden ist, hinsichtlich der Aufgaben nach dieser Rechtsverordnung;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterrichtung der &#214;ffentlichkeit und der Marktteilnehmer &#252;ber Energieeffizienzmechanismen und die zur Erreichung der Energieeinsparrichtwerte festgelegten Rahmenbedingungen nach &#167; 6 Absatz 1 sowie Ver&#246;ffentlichung von Informationen &#252;ber Mustervertr&#228;ge nach &#167; 6 Absatz 2;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#246;ffentliches F&#252;hren der Anbieterliste nach &#167; 7;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwicklung und Durchf&#252;hrung von Ma&#223;nahmen nach &#167; 8a Absatz 3;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellung und Ver&#246;ffentlichung von Listen mit Energieeffizienzkriterien f&#252;r technische Spezifikationen verschiedener Produktkategorien, wobei f&#252;r die Erstellung dieser Listen gegebenenfalls eine Analyse minimierter Lebenszykluskosten oder vergleichbare Methoden zur Gew&#228;hrleistung der Wirtschaftlichkeit zugrunde zu legen sind;</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterst&#252;tzung der in &#167; 99 Nummer 1 bis 3 und &#167; 100 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen in der Fassung der Bekanntmachung vom 26. Juni 2013 (BGBl. I S. 1750, 3245), das zuletzt durch Artikel 10 des Gesetzes vom 12. Juli 2018 (BGBl. I S. 1151) ge&#228;ndert worden ist, bezeichneten Stellen bei der Ergreifung von Energieeffizienzma&#223;nahmen;</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterst&#252;tzung des Bundesministeriums f&#252;r Wirtschaft und Energie bei der Koordinierung von Ma&#223;nahmen im Bereich Energieeffizienz zwischen Bund und L&#228;ndern;</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterst&#252;tzung des Bundesministeriums f&#252;r Wirtschaft und Energie bei der Entwicklung, inhaltlichen Konzeption und Weiterentwicklung der F&#246;rderung im Bereich der Energieeffizienz;</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterst&#252;tzung des Bundesministeriums f&#252;r Wirtschaft und Energie bei der Verbesserung der Datengrundlage im Geb&#228;udebereich;</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wissenschaftliche Unterst&#252;tzung des Bundesministeriums f&#252;r Wirtschaft und Energie in allen Angelegenheiten der Energieeinsparung und Energieeffizienz.</div></dd></dl></div><div class="jurAbsatz">(3) Die Bundesstelle f&#252;r Energieeffizienz untersteht der Rechts- und Fachaufsicht des Bundesministeriums f&#252;r Wirtschaft und Energie.</div></div></div></div></div><div class="jnnorm" id="BJNR148310010BJNE001002128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR148310010BJNE001002128"/><a href="index-2.html#BJNR148310010BJNE001002128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Beirat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Bundesstelle f&#252;r Energieeffizienz wird ein Beirat f&#252;r Fragen der Energieeffizienz gebildet, in dem Energiedienstleister, Anbieter von Energieaudits und Energieeffizienzma&#223;nahmen, Endkunden, Energieunternehmen, Umweltverb&#228;nde und unabh&#228;ngige Personen mit besonderer Fachkunde auf dem Gebiet der Energieeffizienz vertreten sind. Der Beirat ber&#228;t die Bundesstelle f&#252;r Energieeffizienz bei der Erf&#252;llung ihrer Aufgaben nach diesem Gesetz.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Wirtschaft und Energie beruft im Einvernehmen mit dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur, dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit und dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz die Mitglieder des Beirats f&#252;r zwei Jahre. Wiederholte Bestellung ist zul&#228;ssig. Die Gesamtzahl der Mitglieder des Beirats soll 13 Personen nicht &#252;berschreiten.</div><div class="jurAbsatz">(3) Der Beirat gibt sich eine Gesch&#228;ftsordnung, die der Zustimmung des Bundesministeriums f&#252;r Wirtschaft und Energie bedarf.</div></div></div></div></div><div class="jnnorm" id="BJNR148310010BJNE001101118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR148310010BJNE001101118"/><a href="index-2.html#BJNR148310010BJNE001101118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Datenerhebung; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Erf&#252;llung ihrer Aufgaben kann die Bundesstelle f&#252;r Energieeffizienz von Energieunternehmen die &#220;bermittlung zusammengefasster Daten &#252;ber deren Endkunden sowie &#252;ber die Marktaktivit&#228;ten von Energieunternehmen mit Bezug zum Energiedienstleistungsmarkt in anonymisierter Form verlangen, insbesondere zum Verbrauch der Endkunden, zu Art und Umfang der jeweiligen Kundengruppen, zum Kundenstandort und zu Lastprofilen. Daten, die Betriebs- oder Gesch&#228;ftsgeheimnisse darstellen, hat das &#252;bermittelnde Energieunternehmen als vertraulich zu kennzeichnen.</div><div class="jurAbsatz">(2) Die Bundesregierung regelt durch Rechtsverordnung ohne Zustimmung des Bundesrates <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten der Datenerhebung nach Absatz 1, insbesondere <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Datenarten erhoben werden d&#252;rfen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wann und wie die Daten zu &#252;bermitteln sind und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwendung der Daten.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR148310010BJNE001202128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR148310010BJNE001202128"/><a href="index-2.html#BJNR148310010BJNE001202128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Absatz 1 ein Energieaudit nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig durchf&#252;hrt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8b Absatz 2 Satz 1 sich nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig registriert,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8c Absatz 1 Satz 1, auch in Verbindung mit Satz 3, ein Energieaudit nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erkl&#228;rt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 8c Absatz 2 Satz 2 oder &#167; 11 Absatz 1 Satz 1 in Verbindung mit einer Rechtsverordnung nach &#167; 11 Absatz 2 Nummer 1 Buchstabe b zuwiderhandelt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8c Absatz 3 oder Absatz 7 Satz 2 eine Angabe nicht richtig macht oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 13 einen Nachweis nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erbringt.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu f&#252;nfzigtausend Euro geahndet werden.</div><div class="jurAbsatz">(3) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Absatz 1 Nummer 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle.</div></div></div></div></div><div class="jnnorm" id="BJNR148310010BJNE001302128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR148310010BJNE001302128"/><a href="index-2.html#BJNR148310010BJNE001302128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der erstmalige Nachweis &#252;ber die Erf&#252;llung der Anforderung im Sinne von &#167; 8b Absatz 1 Satz 2 Nummer 3 ist von allen Personen, die beabsichtigen ein Energieaudit durchzuf&#252;hren, bis zum 26. November 2022 zu erbringen.</div><div class="jurAbsatz">(2) F&#252;r diejenigen Unternehmen, die ihr Energieaudit zwischen dem 26. November 2019 und dem 31. Dezember 2019 abgeschlossen haben, ist die Pflicht nach &#167; 8c Absatz 1 bis zum 31. M&#228;rz 2020 zu erf&#252;llen.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
