<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 BinSch-SportbootVermV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR057210000BJNE000505124"/><a href="index-2.html#BJNR057210000BJNE000505124">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die gewerbsmäßige Vermietung von Sportbooten sowie deren Benutzung auf den Binnenschifffahrtsstraßen (Binnenschifffahrt-Sportbootvermietungsverordnung - BinSch-SportbootVermV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Bootszeugnis</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Bootszeugnis darf nur erteilt oder seine G&#252;ltigkeit verl&#228;ngert werden, wenn das Unternehmen nachgewiesen hat, dass das Sportboot fahrtauglich ist (&#167; 5). Es wird f&#252;r die Dauer der G&#252;ltigkeit des Nachweises &#252;ber die Fahrtauglichkeit erteilt. Sofern das Sportboot auch f&#252;r den Gelegenheitsverkehr im Sinne des &#167; 8a eingesetzt werden soll, ist der zust&#228;ndigen Berufsgenossenschaft vor der Erteilung oder Verl&#228;ngerung des Bootszeugnisses die Gelegenheit zur Stellungnahme zu geben.</div><div class="jurAbsatz">(2) Unbeschadet des Absatzes 1 darf f&#252;r ein Sportboot, das keine g&#252;ltige Konformit&#228;tserkl&#228;rung nach dem Muster des Anhangs XV der Richtlinie 94/25/EG des Europ&#228;ischen Parlaments und des Rates vom 16. Juni 1994 zur Angleichung der Rechts- und Verwaltungsvorschriften der Mitgliedstaaten &#252;ber Sportboote (ABl. EG Nr. L 164 S. 15) besitzt, ein Bootszeugnis auch nur erteilt werden, wenn das Sportboot &#252;ber einen ausreichenden Restauftrieb verf&#252;gt, der es auch in &#252;berflutetem Zustand schwimmf&#228;hig erh&#228;lt, wenn nicht durch andere geeignete Ma&#223;nahmen, wie zum Beispiel verst&#228;rkte Ausr&#252;stung mit Rettungsmitteln oder Fahrtbeschr&#228;nkungen, ein f&#252;r das jeweilige Fahrtgebiet gleichwertiges Sicherheitsniveau gew&#228;hrleistet wird.</div><div class="jurAbsatz">(3) Das Unternehmen muss dem Wasserstra&#223;en- und Schifffahrtsamt jede bauliche oder sonstige Ver&#228;nderung des Sportbootes, die dessen Fahrtauglichkeit beeinflussen kann, mitteilen. Sie ist vom Wasserstra&#223;en- und Schifffahrtsamt im Bootszeugnis einzutragen, wenn das Unternehmen nachgewiesen hat, dass das Sportboot weiterhin fahrtauglich ist. Ist eine der in Satz 1 genannten Ver&#228;nderungen nicht gemeldet worden, kann das Wasserstra&#223;en- und Schifffahrtsamt die Erteilung des Bootszeugnisses widerrufen.</div><div class="jurAbsatz">(4) F&#252;r Sportboote, die auch im Geltungsbereich der Sportbootvermietungsverordnung-See eingesetzt werden, kann an die Stelle des Bootszeugnisses nach Absatz 1 das Bootszeugnis nach &#167; 7 Abs. 1 Nr. 2 oder &#167; 18 Abs. 1 der See-Sportbootverordnung treten, sofern darin als Fahrtbereich auch die zu befahrenden Binnenschifffahrtsstra&#223;en eingetragen sind.</div><div class="jurAbsatz">(5) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur kann Bootszeugnisse oder andere Zulassungsurkunden anerkennen, die nach landesrechtlichen Vorschriften erteilt werden. Die Muster dieser Urkunden werden im Verkehrsblatt bekannt gemacht.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
