<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8a BinSch-SportbootVermV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR057210000BJNE002801119"/><a href="index-2.html#BJNR057210000BJNE002801119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die gewerbsmäßige Vermietung von Sportbooten sowie deren Benutzung auf den Binnenschifffahrtsstraßen (Binnenschifffahrt-Sportbootvermietungsverordnung - BinSch-SportbootVermV)<br /><span class="jnenbez">&#167; 8a</span>&#160;<span class="jnentitel">Gelegenheitsverkehr</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Fahrt im Gelegenheitsverkehr ist auf die Bef&#246;rderung von h&#246;chstens zw&#246;lf Fahrg&#228;sten und auf die Wasserstra&#223;en der Zone 3, mit Ausnahme der Wasserstra&#223;e Rhein, und der Zone 4, mit Ausnahme der Wasserstra&#223;e Oder, des Anhangs I der Binnenschiffsuntersuchungsordnung beschr&#228;nkt.</div><div class="jurAbsatz">(2) Unbeschadet der Festlegungen in dem Bootszeugnis oder der nach &#167; 4 Absatz 5 anerkannten Zulassungsurkunde muss an Bord eines Sportbootes bei einer Fahrt im Gelegenheitsverkehr folgende Ausr&#252;stung an Bord vorhanden sein: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine f&#252;r die jeweils befahrene Wasserstra&#223;e zur Teilnahme am Binnenschifffahrtsfunk zugelassene Sprechfunkanlage;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens zwei Rettungsringe entsprechend Artikel 19.09 Nummer 1 ES-TRIN, die sich verwendungsbereit an geeigneter Stelle an Deck befinden und in ihrer Halterung nicht befestigt sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jeden bef&#246;rderten Fahrgast und jedes Besatzungsmitglied eine Rettungsweste nach Artikel 13.08 Nummer 2 ES-TRIN, wobei f&#252;r die Fahrg&#228;ste auch Feststoff- oder halbautomatisch aufblasbare Rettungswesten zul&#228;ssig sind;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ger&#228;te und Vorrichtungen, die zum Geben der vorgeschriebenen Sicht- und Schallzeichen und zur Bezeichnung der Fahrzeuge entsprechend ihrer L&#228;nge erforderlich sind;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Festmacheleinen, Schleppleinen, Wurfleinen, Fender;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein geeigneter Verbandkasten mit einem Inhalt entsprechend der Norm DIN 13157, Ausgabe November 2009 oder DIN 13169, Ausgabe November 2009, der so untergebracht sein muss, dass er im Bedarfsfall leicht und sicher erreicht werden kann; sind Verbandk&#228;sten verdeckt aufgestellt, muss die Abdeckung durch das nachstehende Symbol mit einer Kantenl&#228;nge von mindestens 10 cm gekennzeichnet sein:<br /><br /><table width="100%" style="border: none;"><colgroup><col align="center" /></colgroup><tbody valign="top"><tr><td align="center" valign="middle" charoff="50"><img src="../normengrafiken/bgbl1_2018/j1398-1_0010.jpg" alt="" />;</td></tr></tbody></table></div><div></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Bootshaken;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Doppelglas, 7 x 50 oder gr&#246;&#223;erer Linsendurchmesser.</div></dd></dl></div><div class="jurAbsatz">(3) Offene Feuerstellen d&#252;rfen an Bord nicht betrieben werden.</div><div class="jurAbsatz">(4) Fl&#252;ssiggasanlagen d&#252;rfen an Bord nur betrieben werden, wenn das Sportboot &#252;ber einen elektrischen Antrieb oder einen Antrieb mit Verbrennungsmotoren oder &#252;ber andere Verbrennungsmotoren verf&#252;gt, die mit einem Brennstoff betrieben werden, dessen Flammpunkt &#252;ber 55 &#176;C liegt. Die Fl&#252;ssiggasanlagen m&#252;ssen Kapitel 17 ES-TRIN entsprechen; Artikel 17.13 Satz 3 und Artikel 17.15 Nummer 1 und 2 ES-TRIN sind nicht anzuwenden. Fl&#252;ssiggasanlagen in geschlossenen R&#228;umen m&#252;ssen mit geeigneten Warneinrichtungen f&#252;r gesundheitsgef&#228;hrdende Konzentrationen von Kohlenmonoxid und f&#252;r explosionsf&#228;hige Gas-Luftgemische ausgestattet sein. Die g&#252;ltige Bescheinigung des Sachverst&#228;ndigen &#252;ber die Pr&#252;fung der Fl&#252;ssiggasanlagen ist an Bord mitzuf&#252;hren und auf Verlangen den zur Kontrolle befugten Personen auszuh&#228;ndigen.</div><div class="jurAbsatz">(5) Bei einer Geschwindigkeit des Sportbootes von 40 km/h oder mehr haben alle Personen an Bord Rettungswesten anzulegen und der Sportbootf&#252;hrer seine Aufgaben im Steuerstand sitzend auszu&#252;ben.</div><div class="jurAbsatz">(6) Ein Sportboot darf w&#228;hrend der Anwesenheit Besch&#228;ftigter im Sinne des &#167; 2 Absatz 2 des Arbeitsschutzgesetzes nur betrieben werden, wenn dabei sichergestellt ist, dass den Anforderungen der Artikel 14.01 bis 14.06, 14.08, 14.09, 14.11 und 14.13 ES-TRIN unter Beachtung der baulichen und sonstigen technischen Besonderheiten des eingesetzten Sportbootes sinngem&#228;&#223; entsprochen wird. Weitergehende arbeitsschutzrechtliche Vorschriften bleiben unber&#252;hrt. Die zust&#228;ndige Beh&#246;rde erteilt das Bootszeugnis auf Vorschlag der zust&#228;ndigen Berufsgenossenschaft mit den erforderlichen Auflagen.</div><div class="jurAbsatz">(7) Das Unternehmen hat den im Rahmen des Gelegenheitsverkehrs abgeschlossenen Mietvertrag dem Wasserstra&#223;en- und Schifffahrtsamt auf Verlangen zur Pr&#252;fung auszuh&#228;ndigen. Das Wasserstra&#223;en- und Schifffahrtsamt kann dem Unternehmen die Aus&#252;bung des Gelegenheitsverkehrs verbieten, wenn Tatsachen die Annahme rechtfertigen, dass es wiederholt oder grob pflichtwidrig gegen die Bestimmungen der Abs&#228;tze 2 bis 6 oder Satz 1 versto&#223;en hat.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
