<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 StAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005830913BJNE000815377"/><a href="index-2.html#BJNR005830913BJNE000815377">Nichtamtliches Inhaltsverzeichnis</a><h1>Staatsangehörigkeitsgesetz (StAG)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch die Geburt erwirbt ein Kind die deutsche Staatsangeh&#246;rigkeit, wenn ein Elternteil die deutsche Staatsangeh&#246;rigkeit besitzt. Ist bei der Geburt des Kindes nur der Vater deutscher Staatsangeh&#246;riger und ist zur Begr&#252;ndung der Abstammung nach den deutschen Gesetzen die Anerkennung oder Feststellung der Vaterschaft erforderlich, so bedarf es zur Geltendmachung des Erwerbs einer nach den deutschen Gesetzen wirksamen Anerkennung oder Feststellung der Vaterschaft; die Anerkennungserkl&#228;rung mu&#223; abgegeben oder das Feststellungsverfahren mu&#223; eingeleitet sein, bevor das Kind das 23. Lebensjahr vollendet hat.</div><div class="jurAbsatz">(2) Ein Kind, das im Inland aufgefunden wird (Findelkind), gilt bis zum Beweis des Gegenteils als Kind eines Deutschen. Satz 1 ist auf ein vertraulich geborenes Kind nach &#167; 25 Absatz 1 des Schwangerschaftskonfliktgesetzes entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Durch die Geburt im Inland erwirbt ein Kind ausl&#228;ndischer Eltern die deutsche Staatsangeh&#246;rigkeit, wenn ein Elternteil <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seit f&#252;nf Jahren rechtm&#228;&#223;ig seinen gew&#246;hnlichen Aufenthalt im Inland hat und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein unbefristetes Aufenthaltsrecht oder als Staatsangeh&#246;riger der Schweiz oder dessen Familienangeh&#246;riger eine Aufenthaltserlaubnis auf Grund des Abkommens vom 21. Juni 1999 zwischen der Europ&#228;ischen Gemeinschaft und ihren Mitgliedstaaten einerseits und der Schweizerischen Eidgenossenschaft andererseits &#252;ber die Freiz&#252;gigkeit (BGBl. 2001 II S. 810) besitzt.</div></dd></dl>Der Erwerb der deutschen Staatsangeh&#246;rigkeit wird in dem Geburtenregister, in dem die Geburt des Kindes beurkundet ist, eingetragen. Das Bundesministerium des Innern, f&#252;r Bau und Heimat wird erm&#228;chtigt, mit Zustimmung des Bundesrates durch Rechtsverordnung Vorschriften &#252;ber das Verfahren zur Eintragung des Erwerbs der Staatsangeh&#246;rigkeit nach Satz 1 zu erlassen.</div><div class="jurAbsatz">(4) Die deutsche Staatsangeh&#246;rigkeit wird nicht nach Absatz 1 erworben bei Geburt im Ausland, wenn der deutsche Elternteil nach dem 31. Dezember 1999 im Ausland geboren wurde und dort seinen gew&#246;hnlichen Aufenthalt hat, es sei denn, das Kind w&#252;rde sonst staatenlos. Die Rechtsfolge nach Satz 1 tritt nicht ein, wenn innerhalb eines Jahres nach der Geburt des Kindes ein Antrag nach &#167; 36 des Personenstandsgesetzes auf Beurkundung der Geburt im Geburtenregister gestellt wird; zur Fristwahrung gen&#252;gt es auch, wenn der Antrag in dieser Frist bei der zust&#228;ndigen Auslandsvertretung eingeht. Sind beide Elternteile deutsche Staatsangeh&#246;rige, so tritt die Rechtsfolge des Satzes 1 nur ein, wenn beide die dort genannten Voraussetzungen erf&#252;llen. F&#252;r den Anspruch nach Artikel 116 Absatz 2 des Grundgesetzes und nach &#167; 15 ist die Rechtsfolge nach Satz 1 unbeachtlich.</div><div class="jurAbsatz">(5) Absatz 4 Satz 1 gilt nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Abk&#246;mmlinge eines deutschen Staatsangeh&#246;rigen, der die deutsche Staatsangeh&#246;rigkeit nach Artikel 116 Absatz 2 des Grundgesetzes oder nach &#167; 15 erworben hat, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Abk&#246;mmlinge eines deutschen Staatsangeh&#246;rigen, wenn dieser ohne den Erwerb der deutschen Staatsangeh&#246;rigkeit einen Anspruch nach Artikel 116 Absatz 2 des Grundgesetzes oder nach &#167; 15 gehabt h&#228;tte.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
