<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>StAG - Staatsangehörigkeitsgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR005830913" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Staatsangeh&#246;rigkeitsgesetz</span> <span class="jnamtabk"> (StAG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>StAG</p><p>Ausfertigungsdatum: 22.07.1913</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Staatsangeh&#246;rigkeitsgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 102-1, ver&#246;ffentlichten bereinigten Fassung, das zuletzt durch Artikel 2 des Gesetzes vom 22. M&#228;rz 2024 (BGBl. 2024 I Nr. 104) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 G v. 22.3.2024 I Nr. 104</td></tr><tr><td class="StandangabeHinweis">Hinweis:</td><td>Berichtigung vom 28.3.2025 I Nr. 98 ist ber&#252;cksichtigt</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR005830913_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1980 +++)<br /><br /> 
</pre>&#220;berschrift: Bezeichnung idF d. u. Buchstabenabk&#252;rzung eingef. durch Art. 1 Nr.  1 G v. 15.7.1999 I 1618 mWv 1.1.2000</div></div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE000503377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE000503377"/><a href="index-2.html#BJNR005830913BJNE000503377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Deutscher im Sinne dieses Gesetzes ist, wer die deutsche Staatsangeh&#246;rigkeit besitzt.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE000602377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE000602377"/><a href="index-2.html#BJNR005830913BJNE000602377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE000708377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE000708377"/><a href="index-2.html#BJNR005830913BJNE000708377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die deutsche Staatsangeh&#246;rigkeit wird erworben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Geburt (&#167; 4),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Erkl&#228;rung (&#167; 5),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Annahme als Kind (&#167; 6),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Ausstellung der Bescheinigung nach &#167; 15 Absatz 1 oder 2 des Bundesvertriebenengesetzes (&#167; 7),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Einb&#252;rgerung (&#167;&#167; 8 bis 16 und 40a).</div></dd></dl></div><div class="jurAbsatz">(2) Die Staatsangeh&#246;rigkeit erwirbt auch, wer seit zw&#246;lf Jahren von deutschen Stellen als deutscher Staatsangeh&#246;riger behandelt worden ist und dies nicht zu vertreten hat. Als deutscher Staatsangeh&#246;riger wird insbesondere behandelt, wem ein Staatsangeh&#246;rigkeitsausweis, Reisepass oder Personalausweis ausgestellt wurde. Der Erwerb der Staatsangeh&#246;rigkeit wirkt auf den Zeitpunkt zur&#252;ck, zu dem bei Behandlung als Staatsangeh&#246;riger der Erwerb der Staatsangeh&#246;rigkeit angenommen wurde. Er erstreckt sich auf Abk&#246;mmlinge, die seither ihre Staatsangeh&#246;rigkeit von dem nach Satz 1 Beg&#252;nstigten ableiten.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE000815377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE000815377"/><a href="index-2.html#BJNR005830913BJNE000815377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch die Geburt erwirbt ein Kind die deutsche Staatsangeh&#246;rigkeit, wenn ein Elternteil die deutsche Staatsangeh&#246;rigkeit besitzt. Ist bei der Geburt des Kindes nur der Vater deutscher Staatsangeh&#246;riger und ist zur Begr&#252;ndung der Abstammung nach den deutschen Gesetzen die Anerkennung oder Feststellung der Vaterschaft erforderlich, so bedarf es zur Geltendmachung des Erwerbs einer nach den deutschen Gesetzen wirksamen Anerkennung oder Feststellung der Vaterschaft; die Anerkennungserkl&#228;rung mu&#223; abgegeben oder das Feststellungsverfahren mu&#223; eingeleitet sein, bevor das Kind das 23. Lebensjahr vollendet hat.</div><div class="jurAbsatz">(2) Ein Kind, das im Inland aufgefunden wird (Findelkind), gilt bis zum Beweis des Gegenteils als Kind eines Deutschen. Satz 1 ist auf ein vertraulich geborenes Kind nach &#167; 25 Absatz 1 des Schwangerschaftskonfliktgesetzes entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Durch die Geburt im Inland erwirbt ein Kind ausl&#228;ndischer Eltern die deutsche Staatsangeh&#246;rigkeit, wenn ein Elternteil <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seit f&#252;nf Jahren rechtm&#228;&#223;ig seinen gew&#246;hnlichen Aufenthalt im Inland hat und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein unbefristetes Aufenthaltsrecht oder als Staatsangeh&#246;riger der Schweiz oder dessen Familienangeh&#246;riger eine Aufenthaltserlaubnis auf Grund des Abkommens vom 21. Juni 1999 zwischen der Europ&#228;ischen Gemeinschaft und ihren Mitgliedstaaten einerseits und der Schweizerischen Eidgenossenschaft andererseits &#252;ber die Freiz&#252;gigkeit (BGBl. 2001 II S. 810) besitzt.</div></dd></dl>Der Erwerb der deutschen Staatsangeh&#246;rigkeit wird in dem Geburtenregister, in dem die Geburt des Kindes beurkundet ist, eingetragen. Das Bundesministerium des Innern, f&#252;r Bau und Heimat wird erm&#228;chtigt, mit Zustimmung des Bundesrates durch Rechtsverordnung Vorschriften &#252;ber das Verfahren zur Eintragung des Erwerbs der Staatsangeh&#246;rigkeit nach Satz 1 zu erlassen.</div><div class="jurAbsatz">(4) Die deutsche Staatsangeh&#246;rigkeit wird nicht nach Absatz 1 erworben bei Geburt im Ausland, wenn der deutsche Elternteil nach dem 31. Dezember 1999 im Ausland geboren wurde und dort seinen gew&#246;hnlichen Aufenthalt hat, es sei denn, das Kind w&#252;rde sonst staatenlos. Die Rechtsfolge nach Satz 1 tritt nicht ein, wenn innerhalb eines Jahres nach der Geburt des Kindes ein Antrag nach &#167; 36 des Personenstandsgesetzes auf Beurkundung der Geburt im Geburtenregister gestellt wird; zur Fristwahrung gen&#252;gt es auch, wenn der Antrag in dieser Frist bei der zust&#228;ndigen Auslandsvertretung eingeht. Sind beide Elternteile deutsche Staatsangeh&#246;rige, so tritt die Rechtsfolge des Satzes 1 nur ein, wenn beide die dort genannten Voraussetzungen erf&#252;llen. F&#252;r den Anspruch nach Artikel 116 Absatz 2 des Grundgesetzes und nach &#167; 15 ist die Rechtsfolge nach Satz 1 unbeachtlich.</div><div class="jurAbsatz">(5) Absatz 4 Satz 1 gilt nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Abk&#246;mmlinge eines deutschen Staatsangeh&#246;rigen, der die deutsche Staatsangeh&#246;rigkeit nach Artikel 116 Absatz 2 des Grundgesetzes oder nach &#167; 15 erworben hat, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Abk&#246;mmlinge eines deutschen Staatsangeh&#246;rigen, wenn dieser ohne den Erwerb der deutschen Staatsangeh&#246;rigkeit einen Anspruch nach Artikel 116 Absatz 2 des Grundgesetzes oder nach &#167; 15 gehabt h&#228;tte.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE000906377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE000906377"/><a href="index-2.html#BJNR005830913BJNE000906377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch die Erkl&#228;rung, deutsche Staatsangeh&#246;rige werden zu wollen, erwerben die nach dem Inkrafttreten des Grundgesetzes geborenen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kinder eines deutschen Elternteils, die durch Geburt nicht die deutsche Staatsangeh&#246;rigkeit erworben haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kinder einer Mutter, die vor der Kindesgeburt durch Eheschlie&#223;ung mit einem Ausl&#228;nder die deutsche Staatsangeh&#246;rigkeit verloren hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kinder, die ihre durch Geburt erworbene deutsche Staatsangeh&#246;rigkeit durch eine von einem Ausl&#228;nder bewirkte und nach den deutschen Gesetzen wirksame Legitimation verloren haben, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abk&#246;mmlinge der Kinder nach Nummer 1 bis 3</div></dd></dl>die deutsche Staatsangeh&#246;rigkeit, wenn sie handlungsf&#228;hig nach &#167; 34 Satz 1 oder gesetzlich vertreten sind, es sei denn, dass sie wegen einer oder mehrerer vors&#228;tzlicher Straftaten rechtskr&#228;ftig zu einer Freiheits- oder Jugendstrafe von zwei Jahren oder mehr verurteilt worden sind oder bei der letzten rechtskr&#228;ftigen Verurteilung Sicherungsverwahrung angeordnet worden ist oder ein Ausschlussgrund nach &#167; 11 vorliegt. &#167; 4 Absatz 1 Satz 2, &#167; 12a Absatz 2 bis 4, &#167; 33 Absatz 5 und &#167; 37 gelten entsprechend. Das Erkl&#228;rungsrecht nach Satz 1 besteht auch, wenn unter denselben Voraussetzungen die Rechtsstellung nach Artikel 116 Absatz 1 des Grundgesetzes nicht erworben worden oder verloren gegangen ist.</div><div class="jurAbsatz">(2) Erkl&#228;rungsberechtigt nach Absatz 1 ist nicht, wer die deutsche Staatsangeh&#246;rigkeit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach seiner Geburt oder nach deren Verlust auf Grund einer nach den deutschen Gesetzen wirksamen Legitimation durch einen Ausl&#228;nder besessen, aber wieder aufgegeben oder verloren oder ausgeschlagen hat oder nach deren Aufgabe, Verlust oder Ausschlagung als dessen Abk&#246;mmling geboren oder als Kind angenommen worden ist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 4 Absatz 4 Satz 2 in Verbindung mit Absatz 1 erwerben konnte, aber nicht erworben hat oder noch erwerben kann.</div></dd></dl></div><div class="jurAbsatz">(3) Das Erkl&#228;rungsrecht nach Absatz 1 kann nur innerhalb von zehn Jahren nach Inkrafttreten dieses Gesetzes ausge&#252;bt werden.</div><div class="jurAbsatz">(4) &#220;ber den Erwerb der deutschen Staatsangeh&#246;rigkeit durch Erkl&#228;rung wird eine Urkunde ausgestellt.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE001003377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE001003377"/><a href="index-2.html#BJNR005830913BJNE001003377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Mit der nach den deutschen Gesetzen wirksamen Annahme als Kind durch einen Deutschen erwirbt das Kind, das im Zeitpunkt des Annahmeantrags das achtzehnte Lebensjahr noch nicht vollendet hat, die deutsche Staatsangeh&#246;rigkeit. Der Erwerb der deutschen Staatsangeh&#246;rigkeit erstreckt sich auf die Abk&#246;mmlinge des Kindes. Beruht die Annahme als Kind auf einer ausl&#228;ndischen Entscheidung, setzt der Erwerb der deutschen Staatsangeh&#246;rigkeit voraus, dass das Eltern-Kind-Verh&#228;ltnis des Kindes zu seinen bisherigen Eltern durch die Annahme erloschen ist und das Annahmeverh&#228;ltnis einem nach den deutschen Sachvorschriften begr&#252;ndeten Annahmeverh&#228;ltnis gleichsteht. Liegen die Voraussetzungen des Satzes 3 nicht vor und wird eine Umwandlung des Annahmeverh&#228;ltnisses nach &#167; 3 des Adoptionswirkungsgesetzes ausgesprochen, gilt Satz 1 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE001104377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE001104377"/><a href="index-2.html#BJNR005830913BJNE001104377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Sp&#228;taussiedler und die in den Aufnahmebescheid einbezogenen Familienangeh&#246;rigen erwerben mit der Ausstellung der Bescheinigung nach &#167; 15 Abs. 1 oder Abs. 2 des Bundesvertriebenengesetzes die deutsche Staatsangeh&#246;rigkeit.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE001210377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE001210377"/><a href="index-2.html#BJNR005830913BJNE001210377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Ausl&#228;nder, der rechtm&#228;&#223;ig seinen gew&#246;hnlichen Aufenthalt im Inland hat, kann auf seinen Antrag eingeb&#252;rgert werden, wenn seine Identit&#228;t und Staatsangeh&#246;rigkeit gekl&#228;rt sind und er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>handlungsf&#228;hig nach &#167; 34 Satz 1 oder gesetzlich vertreten ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weder wegen einer rechtswidrigen Tat zu einer Strafe verurteilt noch gegen ihn auf Grund seiner Schuldunf&#228;higkeit eine Ma&#223;regel der Besserung und Sicherung angeordnet worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine eigene Wohnung oder ein Unterkommen gefunden hat und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich und seine Angeh&#246;rigen zu ern&#228;hren imstande ist.</div></dd></dl></div><div class="jurAbsatz">(2) Von den Voraussetzungen des Absatzes 1 Nummer 2 und 4 kann aus Gr&#252;nden des &#246;ffentlichen Interesses oder zur Vermeidung einer besonderen H&#228;rte abgesehen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE001308377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE001308377"/><a href="index-2.html#BJNR005830913BJNE001308377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ehegatten oder eingetragene Lebenspartner Deutscher sollen unter den Voraussetzungen des &#167; 10 Absatz 1 eingeb&#252;rgert werden, wenn sie seit drei Jahren ihren rechtm&#228;&#223;igen gew&#246;hnlichen Aufenthalt im Inland haben und die Ehe oder eingetragene Lebenspartnerschaft seit zwei Jahren besteht. Die Aufenthaltsdauer nach Satz 1 kann aus Gr&#252;nden des &#246;ffentlichen Interesses verk&#252;rzt werden, wenn die Ehe oder eingetragene Lebenspartnerschaft seit drei Jahren besteht. Minderj&#228;hrige Kinder von Ehegatten oder eingetragenen Lebenspartnern Deutscher k&#246;nnen unter den Voraussetzungen des &#167; 10 Absatz 1 mit eingeb&#252;rgert werden, auch wenn sie sich noch nicht seit drei Jahren rechtm&#228;&#223;ig im Inland aufhalten. &#167; 10 Absatz 4, 4a, 5 und 6 gilt entsprechend.</div><div class="jurAbsatz">(2) Die Regelung des Absatzes 1 gilt auch, wenn die Einb&#252;rgerung bis zum Ablauf eines Jahres nach dem Tod des deutschen Ehegatten oder eingetragenen Lebenspartners oder nach der Rechtskraft des die Ehe oder eingetragene Lebenspartnerschaft beendenden Beschlusses beantragt wird und der Antragsteller als sorgeberechtigter Elternteil mit einem minderj&#228;hrigen Kind aus der Ehe oder eingetragenen Lebenspartnerschaft in einer famili&#228;ren Gemeinschaft lebt, das bereits die deutsche Staatsangeh&#246;rigkeit besitzt.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE004913377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE004913377"/><a href="index-2.html#BJNR005830913BJNE004913377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Ausl&#228;nder, der seit f&#252;nf Jahren rechtm&#228;&#223;ig seinen gew&#246;hnlichen Aufenthalt im Inland hat und handlungsf&#228;hig nach &#167; 34 Satz 1 oder gesetzlich vertreten ist, ist auf Antrag einzub&#252;rgern, wenn seine Identit&#228;t und Staatsangeh&#246;rigkeit gekl&#228;rt sind und er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich zur freiheitlichen demokratischen Grundordnung des Grundgesetzes f&#252;r die Bundesrepublik Deutschland bekennt und erkl&#228;rt, dass er keine Bestrebungen verfolgt oder unterst&#252;tzt oder verfolgt oder unterst&#252;tzt hat, die<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen die freiheitliche demokratische Grundordnung, den Bestand oder die Sicherheit des Bundes oder eines Landes gerichtet sind oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine ungesetzliche Beeintr&#228;chtigung der Amtsf&#252;hrung der Verfassungsorgane des Bundes oder eines Landes oder ihrer Mitglieder zum Ziele haben oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Anwendung von Gewalt oder darauf gerichtete Vorbereitungshandlungen ausw&#228;rtige Belange der Bundesrepublik Deutschland gef&#228;hrden,</div></dd></dl></div><div>oder glaubhaft macht, dass er sich von der fr&#252;heren Verfolgung oder Unterst&#252;tzung derartiger Bestrebungen abgewandt hat,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich zur besonderen historischen Verantwortung Deutschlands f&#252;r die nationalsozialistische Unrechtsherrschaft und ihre Folgen, insbesondere f&#252;r den Schutz j&#252;dischen Lebens, sowie zum friedlichen Zusammenleben der V&#246;lker und dem Verbot der F&#252;hrung eines Angriffskrieges bekennt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein unbefristetes Aufenthaltsrecht oder als Staatsangeh&#246;riger der Schweiz oder dessen Familienangeh&#246;riger eine Aufenthaltserlaubnis auf Grund des Abkommens vom 21. Juni 1999 zwischen der Europ&#228;ischen Gemeinschaft und ihren Mitgliedstaaten einerseits und der Schweizerischen Eidgenossenschaft andererseits &#252;ber die Freiz&#252;gigkeit, eine Blaue Karte EU oder einen Aufenthaltstitel f&#252;r andere als die in den &#167;&#167; 16a, 16b, 16d, 16e, 16f, 17, 18f, 19, 19b, 19e, 20, 20a, 22, 23a, 24, 25 Absatz 3 bis 5 und &#167; 104c des Aufenthaltsgesetzes aufgef&#252;hrten Aufenthaltszwecke besitzt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Lebensunterhalt f&#252;r sich und seine unterhaltsberechtigten Familienangeh&#246;rigen ohne Inanspruchnahme von Leistungen nach dem Zweiten oder Zw&#246;lften Buch Sozialgesetzbuch bestreiten kann; von dieser Voraussetzung wird abgesehen, wenn der Ausl&#228;nder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund eines Abkommens zur Anwerbung und Vermittlung von Arbeitskr&#228;ften bis zum 30. Juni 1974 in das Gebiet der Bundesrepublik Deutschland nach dem Stand vom 2. Oktober 1990 oder als Vertragsarbeitnehmer bis zum 13. Juni 1990 in das in Artikel 3 des Einigungsvertrages genannte Gebiet eingereist oder als dessen Ehegatte im zeitlichen Zusammenhang nachgezogen ist und die Inanspruchnahme von Leistungen nach dem Zweiten oder Zw&#246;lften Buch Sozialgesetzbuch nicht zu vertreten hat,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Vollzeit erwerbst&#228;tig ist und dies innerhalb der letzten 24 Monate mindestens 20 Monate war oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Ehegatte oder eingetragener Lebenspartner mit einer nach Ma&#223;gabe von Buchstabe b erwerbst&#228;tigen Person und einem minderj&#228;hrigen Kind in famili&#228;rer Gemeinschaft lebt,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weder wegen einer rechtswidrigen Tat zu einer Strafe verurteilt noch gegen ihn auf Grund seiner Schuldunf&#228;higkeit eine Ma&#223;regel der Besserung und Sicherung angeordnet worden ist,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber ausreichende Kenntnisse der deutschen Sprache verf&#252;gt und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Kenntnisse der Rechts- und Gesellschaftsordnung und der Lebensverh&#228;ltnisse in Deutschland verf&#252;gt.</div></dd></dl>Die Voraussetzungen nach Satz 1 Nummer 1 und 7 muss ein Ausl&#228;nder nicht erf&#252;llen, der nicht handlungsf&#228;hig nach &#167; 34 Satz 1 ist. Antisemitisch, rassistisch oder sonstige menschenverachtend motivierte Handlungen sind mit der Menschenw&#252;rdegarantie des Grundgesetzes f&#252;r die Bundesrepublik Deutschland unvereinbar und versto&#223;en gegen die freiheitliche demokratische Grundordnung im Sinne dieses Gesetzes.</div><div class="jurAbsatz">(2) Der Ehegatte oder eingetragene Lebenspartner und die minderj&#228;hrigen Kinder des Ausl&#228;nders k&#246;nnen nach Ma&#223;gabe des Absatzes 1 mit eingeb&#252;rgert werden, auch wenn sie sich noch nicht seit f&#252;nf Jahren rechtm&#228;&#223;ig im Inland aufhalten.</div><div class="jurAbsatz">(3) Die Aufenthaltsdauer nach Absatz 1 Satz 1 kann auf bis zu drei Jahre verk&#252;rzt werden, wenn der Ausl&#228;nder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besondere Integrationsleistungen, insbesondere besonders gute schulische, berufsqualifizierende oder berufliche Leistungen oder b&#252;rgerschaftliches Engagement nachweist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzung des &#167; 8 Absatz 1 Nummer 4 erf&#252;llt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen einer Sprachpr&#252;fung der Stufe C1 des Gemeinsamen Europ&#228;ischen Referenzrahmens f&#252;r Sprachen erf&#252;llt.</div></dd></dl></div><div class="jurAbsatz">(3a) (weggefallen)</div><div class="jurAbsatz">(4) Die Voraussetzungen des Absatzes 1 Satz 1 Nr. 6 liegen vor, wenn der Ausl&#228;nder die Anforderungen einer Sprachpr&#252;fung der Stufe B 1 des Gemeinsamen Europ&#228;ischen Referenzrahmens f&#252;r Sprachen erf&#252;llt. Bei einem minderj&#228;hrigen Kind, das im Zeitpunkt der Einb&#252;rgerung das 16. Lebensjahr noch nicht vollendet hat, sind die Voraussetzungen des Absatzes 1 Satz 1 Nr. 6 bei einer altersgem&#228;&#223;en Sprachentwicklung erf&#252;llt. F&#252;r einen Ausl&#228;nder, der auf Grund eines Abkommens zur Anwerbung und Vermittlung von Arbeitskr&#228;ften bis zum 30. Juni 1974 in das Gebiet der Bundesrepublik Deutschland nach dem Stand vom 2. Oktober 1990 oder als Vertragsarbeitnehmer bis zum 13. Juni 1990 in das in Artikel 3 des Einigungsvertrages genannte Gebiet eingereist oder als dessen Ehegatte im zeitlichen Zusammenhang nachgezogen ist, ist es zur Erf&#252;llung der Voraussetzungen nach Absatz 1 Satz 1 Nummer 6 ausreichend, wenn er sich ohne nennenswerte Probleme im Alltagsleben in deutscher Sprache m&#252;ndlich verst&#228;ndigen kann.</div><div class="jurAbsatz">(4a) Zur Vermeidung einer H&#228;rte kann die Voraussetzung des Absatzes 1 Satz 1 Nummer 6 darauf beschr&#228;nkt werden, dass sich der Ausl&#228;nder ohne nennenswerte Probleme im Alltagsleben in deutscher Sprache m&#252;ndlich verst&#228;ndigen kann, wenn er nachweist, dass ihm der Erwerb ausreichender Kenntnisse der deutschen Sprache nach Absatz 4 Satz 1 trotz ernsthafter und nachhaltiger Bem&#252;hungen nicht m&#246;glich ist oder dauerhaft wesentlich erschwert ist.</div><div class="jurAbsatz">(5) Die Voraussetzungen des Absatzes 1 Satz 1 Nr. 7 sind in der Regel durch einen erfolgreichen Einb&#252;rgerungstest nachgewiesen. Zur Vorbereitung darauf werden Einb&#252;rgerungskurse angeboten; die Teilnahme daran ist nicht verpflichtend.</div><div class="jurAbsatz">(6) Von den Voraussetzungen des Absatzes 1 Satz 1 Nr. 6 und 7 wird abgesehen, wenn der Ausl&#228;nder sie wegen einer k&#246;rperlichen, geistigen oder seelischen Krankheit oder Behinderung oder altersbedingt nicht erf&#252;llen kann. Von der Voraussetzung des Absatzes 1 Satz 1 Nummer 7 wird ferner in den F&#228;llen des Absatzes 4 Satz 3 und des Absatzes 4a abgesehen.</div><div class="jurAbsatz">(7) Das Bundesministerium des Innern, f&#252;r Bau und Heimat wird erm&#228;chtigt, die Pr&#252;fungs- und Nachweismodalit&#228;ten des Einb&#252;rgerungstests sowie die Grundstruktur und die Lerninhalte des Einb&#252;rgerungskurses nach Absatz 5 auf der Basis der Themen des Orientierungskurses nach &#167; 43 Abs. 3 Satz 1 des Aufenthaltsgesetzes durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zu regeln.</div></div></div></div><div class="jnfussnote" id="BJNR005830913BJNE004913377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 10 Abs. 1: Zur Anwendung vgl. &#167; 40a +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE005004377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE005004377"/><a href="index-2.html#BJNR005830913BJNE005004377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Einb&#252;rgerung ist ausgeschlossen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>tats&#228;chliche Anhaltspunkte die Annahme rechtfertigen, dass der Ausl&#228;nder Bestrebungen verfolgt oder unterst&#252;tzt oder verfolgt oder unterst&#252;tzt hat, die gegen die freiheitliche demokratische Grundordnung, den Bestand oder die Sicherheit des Bundes oder eines Landes gerichtet sind oder eine ungesetzliche Beeintr&#228;chtigung der Amtsf&#252;hrung der Verfassungsorgane des Bundes oder eines Landes oder ihrer Mitglieder zum Ziele haben oder die durch die Anwendung von Gewalt oder darauf gerichtete Vorbereitungshandlungen ausw&#228;rtige Belange der Bundesrepublik Deutschland gef&#228;hrden, es sei denn, der Ausl&#228;nder macht glaubhaft, dass er sich von der fr&#252;heren Verfolgung oder Unterst&#252;tzung derartiger Bestrebungen abgewandt hat,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>tats&#228;chliche Anhaltspunkte die Annahme rechtfertigen, dass das Bekenntnis, das der Ausl&#228;nder nach &#167; 10 Absatz 1 Satz 1 Nummer 1 oder nach Nummer 1a abgegeben hat, inhaltlich unrichtig ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 54 Absatz 1 Nummer 2 oder 4 des Aufenthaltsgesetzes ein besonders schwerwiegendes Ausweisungsinteresse vorliegt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausl&#228;nder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gleichzeitig mit mehreren Ehegatten verheiratet ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch sein Verhalten zeigt, dass er die im Grundgesetz festgelegte Gleichberechtigung von Mann und Frau missachtet.</div></dd></dl></div></dd></dl>Satz 1 Nr. 2 gilt entsprechend f&#252;r Ausl&#228;nder im Sinne des &#167; 1 Abs. 2 des Aufenthaltsgesetzes und auch f&#252;r Staatsangeh&#246;rige der Schweiz und deren Familienangeh&#246;rige, die eine Aufenthaltserlaubnis auf Grund des Abkommens vom 21. Juni 1999 zwischen der Europ&#228;ischen Gemeinschaft und ihren Mitgliedstaaten einerseits und der Schweizerischen Eidgenossenschaft andererseits &#252;ber die Freiz&#252;gigkeit besitzen.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE005102377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE005102377"/><a href="index-2.html#BJNR005830913BJNE005102377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE005203377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE005203377"/><a href="index-2.html#BJNR005830913BJNE005203377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Einb&#252;rgerung bleiben au&#223;er Betracht: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verh&#228;ngung von Erziehungsma&#223;regeln oder Zuchtmitteln nach dem Jugendgerichtsgesetz,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verurteilungen zu Geldstrafe bis zu 90 Tagess&#228;tzen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verurteilungen zu Freiheitsstrafe bis zu drei Monaten, die zur Bew&#228;hrung ausgesetzt und nach Ablauf der Bew&#228;hrungszeit erlassen worden ist.</div></dd></dl>Satz 1 findet keine Anwendung, wenn der Ausl&#228;nder wegen einer rechtswidrigen antisemitischen, rassistischen oder sonstigen menschenverachtenden Tat im Sinne von &#167;&#160;46 Absatz&#160;2 Satz&#160;2 des Strafgesetzbuches zu einer Freiheits-, Geld- oder Jugendstrafe verurteilt und ein solcher Beweggrund im Rahmen des Urteils festgestellt worden ist. Bei mehreren Verurteilungen zu Geld- oder Freiheitsstrafen im Sinne des Satzes 1 Nr. 2 und 3 sind diese zusammenzuz&#228;hlen, es sei denn, es wird eine niedrigere Gesamtstrafe gebildet; treffen Geld- und Freiheitsstrafe zusammen, entspricht ein Tagessatz einem Tag Freiheitsstrafe. &#220;bersteigt die Strafe oder die Summe der Strafen geringf&#252;gig den Rahmen nach den S&#228;tzen 1 und 3, so wird im Einzelfall entschieden, ob diese au&#223;er Betracht bleiben kann. Ist eine Ma&#223;regel der Besserung und Sicherung nach &#167; 61 Nr. 5 oder 6 des Strafgesetzbuches angeordnet worden, so wird im Einzelfall entschieden, ob die Ma&#223;regel der Besserung und Sicherung au&#223;er Betracht bleiben kann.</div><div class="jurAbsatz">(2) Ausl&#228;ndische Verurteilungen zu Strafen sind zu ber&#252;cksichtigen, wenn die Tat im Inland als strafbar anzusehen ist, die Verurteilung in einem rechtsstaatlichen Verfahren ausgesprochen worden ist und das Strafma&#223; verh&#228;ltnism&#228;&#223;ig ist. Eine solche Verurteilung kann nicht mehr ber&#252;cksichtigt werden, wenn sie nach dem Bundeszentralregistergesetz zu tilgen w&#228;re. Absatz 1 gilt entsprechend.</div><div class="jurAbsatz">(3) Wird gegen einen Ausl&#228;nder, der die Einb&#252;rgerung beantragt hat, wegen des Verdachts einer Straftat ermittelt, ist die Entscheidung &#252;ber die Einb&#252;rgerung bis zum Abschluss des Verfahrens, im Falle der Verurteilung bis zum Eintritt der Rechtskraft des Urteils auszusetzen. Das Gleiche gilt, wenn die Verh&#228;ngung der Jugendstrafe nach &#167; 27 des Jugendgerichtsgesetzes ausgesetzt ist.</div><div class="jurAbsatz">(4) Im Ausland erfolgte Verurteilungen und im Ausland anh&#228;ngige Ermittlungs- und Strafverfahren sind im Einb&#252;rgerungsantrag aufzuf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE005302377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE005302377"/><a href="index-2.html#BJNR005830913BJNE005302377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der gew&#246;hnliche Aufenthalt im Inland wird durch Aufenthalte bis zu sechs Monaten im Ausland nicht unterbrochen. Bei l&#228;ngeren Auslandsaufenthalten besteht er fort, wenn der Ausl&#228;nder innerhalb der von der Ausl&#228;nderbeh&#246;rde bestimmten Frist wieder eingereist ist. Gleiches gilt, wenn die Frist lediglich wegen Erf&#252;llung der gesetzlichen Wehrpflicht im Herkunftsstaat &#252;berschritten wird und der Ausl&#228;nder innerhalb von drei Monaten nach der Entlassung aus dem Wehr- oder Ersatzdienst wieder einreist. Anstelle von Satz 1 bis 3 gilt f&#252;r Staatsangeh&#246;rige eines anderen Mitgliedstaates der Europ&#228;ischen Union, f&#252;r Staatsangeh&#246;rige der EWR-Staaten, f&#252;r ihre jeweiligen Familienangeh&#246;rigen und f&#252;r die ihnen jeweils nahestehenden Personen mit einem Aufenthaltsrecht nach &#167; 3a des Freiz&#252;gigkeitsgesetzes/EU sowie f&#252;r Personen, die ein unionsrechtliches Aufenthaltsrecht nach &#167; 12a des Freiz&#252;gigkeitsgesetzes/EU besitzen, und Personen mit einem in &#167; 16 des Freiz&#252;gigkeitsgesetzes/EU bezeichneten Aufenthaltsrecht, &#167; 4a Absatz 6 des Freiz&#252;gigkeitsgesetzes/EU entsprechend. Der gew&#246;hnliche Aufenthalt im Inland besteht abweichend von den S&#228;tzen 1 bis 4 in der Regel nicht mehr fort, wenn die Auslandsaufenthalte die H&#228;lfte der Aufenthaltsdauer, die im Fall des &#167; 4 Absatz 3 Satz 1 Nummer 1 oder f&#252;r eine Einb&#252;rgerung jeweils erforderlich ist, &#252;berschreiten.</div><div class="jurAbsatz">(2) Hat der Ausl&#228;nder sich l&#228;nger als sechs Monate im Ausland aufgehalten und liegt keine der Voraussetzungen des Absatzes 1 Satz 2 bis 4 vor, kann die fr&#252;here Aufenthaltszeit im Inland bis zu drei Jahren auf die f&#252;r die Einb&#252;rgerung erforderliche Aufenthaltsdauer angerechnet werden. Dies gilt entsprechend im Fall des Absatzes 1 Satz 5.</div><div class="jurAbsatz">(3) Unterbrechungen der Rechtm&#228;&#223;igkeit des Aufenthalts bleiben au&#223;er Betracht, wenn sie darauf beruhen, dass der Ausl&#228;nder nicht rechtzeitig die erstmals erforderliche Erteilung oder die Verl&#228;ngerung des Aufenthaltstitels beantragt hat. F&#252;r Unterbrechungen der Rechtm&#228;&#223;igkeit des Aufenthalts aus anderen Gr&#252;nden gilt Absatz 2 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE001605377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE001605377"/><a href="index-2.html#BJNR005830913BJNE001605377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein ehemaliger Deutscher und seine minderj&#228;hrigen Kinder, die ihren gew&#246;hnlichen Aufenthalt im Ausland haben, k&#246;nnen auf Antrag eingeb&#252;rgert werden, wenn ihre Identit&#228;t und Staatsangeh&#246;rigkeit gekl&#228;rt sind und sie die Voraussetzungen des &#167; 8 Absatz 1 Nummer 1 und 2 erf&#252;llen.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE001704377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE001704377"/><a href="index-2.html#BJNR005830913BJNE001704377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Ausl&#228;nder, der seinen gew&#246;hnlichen Aufenthalt im Ausland hat, kann unter den Voraussetzungen des &#167; 8 eingeb&#252;rgert werden, wenn Bindungen an Deutschland bestehen, die eine Einb&#252;rgerung rechtfertigen. Ist der Ausl&#228;nder Ehegatte oder eingetragener Lebenspartner eines Deutschen, kann er nach Satz 1 auch eingeb&#252;rgert werden, wenn der Auslandsaufenthalt eines der Ehegatten oder eingetragenen Lebenspartner im &#246;ffentlichen Interesse liegt.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE001805377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE001805377"/><a href="index-2.html#BJNR005830913BJNE001805377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Personen, die im Zusammenhang mit Verfolgungsma&#223;nahmen aus den in Artikel 116 Absatz 2 Satz 1 des Grundgesetzes aufgef&#252;hrten Gr&#252;nden in der Zeit vom 30. Januar 1933 bis zum 8. Mai 1945 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die deutsche Staatsangeh&#246;rigkeit vor dem 26. Februar 1955 aufgegeben oder verloren haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem gesetzlichen Erwerb der deutschen Staatsangeh&#246;rigkeit durch Eheschlie&#223;ung, Legitimation oder Sammeleinb&#252;rgerung deutscher Volkszugeh&#246;riger ausgeschlossen waren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Antragstellung nicht eingeb&#252;rgert worden sind oder allgemein von einer Einb&#252;rgerung, die bei einer Antragstellung sonst m&#246;glich gewesen w&#228;re, ausgeschlossen waren oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihren gew&#246;hnlichen Aufenthalt in Deutschland, wenn dieser bereits vor dem 30. Januar 1933 oder als Kind auch nach diesem Zeitpunkt begr&#252;ndet worden war, aufgegeben oder verloren haben,</div></dd></dl>und ihre Abk&#246;mmlinge sind auf Antrag einzub&#252;rgern, wenn sie handlungsf&#228;hig nach &#167; 34 Satz 1 oder gesetzlich vertreten sind, es sei denn, dass sie wegen einer oder mehrerer vors&#228;tzlicher Straftaten rechtskr&#228;ftig zu einer Freiheits- oder Jugendstrafe von zwei Jahren oder mehr verurteilt worden sind oder bei der letzten rechtskr&#228;ftigen Verurteilung Sicherungsverwahrung angeordnet worden ist; &#167; 12a Absatz 1 findet keine Anwendung. Einb&#252;rgerungsberechtigt nach Satz 1 ist nicht, wer nach dem 8. Mai 1945 die deutsche Staatsangeh&#246;rigkeit bereits erworben, aber wieder aufgegeben oder verloren hat, oder nach deren Aufgabe oder Verlust als dessen Abk&#246;mmling geboren oder als Kind angenommen worden ist. Dem Einb&#252;rgerungsanspruch steht der Verlust der nach dem 8. Mai 1945 erworbenen deutschen Staatsangeh&#246;rigkeit nicht entgegen, wenn dieser durch die Eheschlie&#223;ung mit einem Ausl&#228;nder oder eine nach den deutschen Gesetzen wirksame Legitimation durch einen Ausl&#228;nder eingetreten ist.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE001903377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE001903377"/><a href="index-2.html#BJNR005830913BJNE001903377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Einb&#252;rgerung wird wirksam mit der Aush&#228;ndigung der von der zust&#228;ndigen Staatsangeh&#246;rigkeitsbeh&#246;rde ausgefertigten Einb&#252;rgerungsurkunde. Vor der Aush&#228;ndigung ist folgendes feierliches Bekenntnis abzugeben: "Ich erkl&#228;re feierlich, dass ich das Grundgesetz und die Gesetze der Bundesrepublik Deutschland achten und alles unterlassen werde, was ihr schaden k&#246;nnte."; &#167; 10 Abs. 1 Satz 2 gilt entsprechend. Die Einb&#252;rgerungsurkunde soll im Rahmen einer &#246;ffentlichen Einb&#252;rgerungsfeier ausgeh&#228;ndigt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE002004377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE002004377"/><a href="index-2.html#BJNR005830913BJNE002004377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die deutsche Staatsangeh&#246;rigkeit geht verloren <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Verzicht (&#167; 26),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Eintritt in die Streitkr&#228;fte oder einen vergleichbaren bewaffneten Verband eines ausl&#228;ndischen Staates oder durch konkrete Beteiligung an Kampfhandlungen einer terroristischen Vereinigung im Ausland (&#167; 28) oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch R&#252;cknahme eines rechtswidrigen Verwaltungsaktes (&#167; 35).</div></dd></dl></div><div class="jurAbsatz">(2) Die deutsche Staatsangeh&#246;rigkeit verliert auch ein Kind, r&#252;ckwirkend zum Zeitpunkt des Erwerbs nach &#167; 4 Absatz 1, 2 oder Absatz 3 Satz 1 oder nach &#167; 6, wenn die Voraussetzungen f&#252;r diesen Erwerb nicht mehr erf&#252;llt sind. Die Rechtsfolge nach Satz 1 tritt ein, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die r&#252;ckwirkende Entscheidung unanfechtbar ist &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nach den deutschen Gesetzen wirksame Feststellung des Nichtbestehens der Vaterschaft,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Wegfall des in &#167; 4 Absatz 3 Satz 1 Nummer 2 aufgef&#252;hrten Aufenthaltsrechts des Elternteils, der f&#252;r den Erwerb der deutschen Staatsangeh&#246;rigkeit des Kindes ma&#223;geblich ist,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unwirksamkeit der Annahme als Kind oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Verlust der deutschen Staatsangeh&#246;rigkeit eines Elternteils nach &#167; 35 Absatz 6</div></dd></dl>oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nach den deutschen Gesetzen wirksame Anerkennung der Vaterschaft eines Dritten, die das r&#252;ckwirkende Nichtbestehen der bisherigen Vaterschaft zur Folge hat, wirksam wird oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Beweis des Gegenteils nach &#167; 4 Absatz 2 erbracht ist.</div></dd></dl>Die deutsche Staatsangeh&#246;rigkeit geht nicht verloren, wenn das Kind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Unanfechtbarkeit der Entscheidung, dem Wirksamwerden der Anerkennung der Vaterschaft eines Dritten oder dem Beweis des Gegenteils nach Satz 2 das f&#252;nfte Lebensjahr bereits vollendet hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einem deutschen Elternteil verwandt bleibt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonst die deutsche Staatsangeh&#246;rigkeit nach &#167; 4 Absatz 3 Satz 1 erworben h&#228;tte oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonst staatenlos w&#252;rde.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE002103377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE002103377"/><a href="index-2.html#BJNR005830913BJNE002103377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 18 und 19</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE002301315" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE002301315"/><a href="index-2.html#BJNR005830913BJNE002301315">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 20 und 21</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR005830913BJNE002404377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE002404377"/><a href="index-2.html#BJNR005830913BJNE002404377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 22 und 23</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE002601315" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE002601315"/><a href="index-2.html#BJNR005830913BJNE002601315">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Entlassung gilt als nicht erfolgt, wenn der Entlassene die ihm zugesicherte ausl&#228;ndische Staatsangeh&#246;rigkeit nicht innerhalb eines Jahres nach der Aush&#228;ndigung der Entlassungsurkunde erworben hat.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE002705377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE002705377"/><a href="index-2.html#BJNR005830913BJNE002705377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE002803377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE002803377"/><a href="index-2.html#BJNR005830913BJNE002803377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Deutscher kann auf seine Staatsangeh&#246;rigkeit verzichten, wenn er mehrere Staatsangeh&#246;rigkeiten besitzt. Der Verzicht ist schriftlich zu erkl&#228;ren.</div><div class="jurAbsatz">(2) Die Verzichtserkl&#228;rung bedarf der Genehmigung der zust&#228;ndigen Staatsangeh&#246;rigkeitsbeh&#246;rde. Die Genehmigung ist zu versagen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beamten, Richtern, Soldaten der Bundeswehr und sonstigen Personen, die in einem &#246;ffentlich-rechtlichen Dienst- oder Amtsverh&#228;ltnis stehen, solange ihr Dienst- oder Amtsverh&#228;ltnis nicht beendet ist, mit Ausnahme der ehrenamtlich t&#228;tigen Personen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wehrpflichtigen, solange nicht das Bundesministerium der Verteidigung oder die von ihm bezeichnete Stelle erkl&#228;rt hat, dass keine Bedenken gegen die Genehmigung der Verzichtserkl&#228;rung bestehen.</div></dd></dl>Satz 2 findet keine Anwendung, wenn der Verzichtende <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seit mindestens zehn Jahren seinen gew&#246;hnlichen Aufenthalt im Ausland hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Wehrpflichtiger im Sinne des Satzes 2 Nummer 2 in einem der Staaten, deren Staatsangeh&#246;rigkeit er besitzt, Wehrdienst geleistet hat.</div></dd></dl></div><div class="jurAbsatz">(3) Der Verlust der Staatsangeh&#246;rigkeit tritt ein mit der Aush&#228;ndigung der von der zust&#228;ndigen Staatsangeh&#246;rigkeitsbeh&#246;rde ausgefertigten Verzichtsurkunde.</div><div class="jurAbsatz">(4) Der Verzicht eines vollj&#228;hrigen Deutschen, der nach Ma&#223;gabe des B&#252;rgerlichen Gesetzbuches gesch&#228;ftsunf&#228;hig ist oder f&#252;r den in dieser Angelegenheit ein Betreuer bestellt und ein Einwilligungsvorbehalt nach &#167; 1825 des B&#252;rgerlichen Gesetzbuches angeordnet ist, kann nur von einer vertretungsberechtigten Person und nur mit Genehmigung des deutschen Betreuungsgerichts erkl&#228;rt werden. Der Verzicht eines minderj&#228;hrigen Deutschen kann nur von seinem gesetzlichen Vertreter und nur mit Genehmigung des deutschen Familiengerichts erkl&#228;rt werden. Ist der Minderj&#228;hrige handlungsf&#228;hig nach &#167; 34 Satz 1, bedarf die Verzichtserkl&#228;rung seiner Zustimmung.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE002904377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE002904377"/><a href="index-2.html#BJNR005830913BJNE002904377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE003803377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE003803377"/><a href="index-2.html#BJNR005830913BJNE003803377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Deutscher, der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund freiwilliger Verpflichtung ohne eine Zustimmung des Bundesministeriums der Verteidigung oder der von ihm bezeichneten Stelle in die Streitkr&#228;fte oder einen vergleichbaren bewaffneten Verband eines ausl&#228;ndischen Staates, dessen Staatsangeh&#246;rigkeit er besitzt, eintritt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich an Kampfhandlungen einer terroristischen Vereinigung im Ausland konkret beteiligt,</div></dd></dl>verliert die deutsche Staatsangeh&#246;rigkeit, es sei denn, er w&#252;rde sonst staatenlos.</div><div class="jurAbsatz">(2) Der Verlust nach Absatz 1 tritt nicht ein, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Deutsche noch minderj&#228;hrig ist oder,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Absatzes 1 Nummer 1, wenn der Deutsche auf Grund eines zwischenstaatlichen Vertrages zum Eintritt in die Streitkr&#228;fte oder in den bewaffneten Verband berechtigt ist.</div></dd></dl></div><div class="jurAbsatz">(3) Der Verlust ist im Falle des Absatzes 1 Nummer 2 nach &#167; 30 Absatz 1 Satz 3 von Amts wegen festzustellen. Die Feststellung trifft bei gew&#246;hnlichem Aufenthalt des Betroffenen im Inland die oberste Landesbeh&#246;rde oder die von ihr nach Landesrecht bestimmte Beh&#246;rde. Befindet sich der Betroffene noch im Ausland, findet gegen die Verlustfeststellung kein Widerspruch statt; die Klage hat keine aufschiebende Wirkung.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE003906377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE003906377"/><a href="index-2.html#BJNR005830913BJNE003906377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE005602377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE005602377"/><a href="index-2.html#BJNR005830913BJNE005602377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bestehen oder Nichtbestehen der deutschen Staatsangeh&#246;rigkeit wird bei Glaubhaftmachung eines berechtigten Interesses auf Antrag von der Staatsangeh&#246;rigkeitsbeh&#246;rde festgestellt. Die Feststellung ist in allen Angelegenheiten verbindlich, f&#252;r die das Bestehen oder Nichtbestehen der deutschen Staatsangeh&#246;rigkeit rechtserheblich ist. Bei Vorliegen eines &#246;ffentlichen Interesses kann die Feststellung auch von Amts wegen erfolgen. Das Nichtbestehen der deutschen Staatsangeh&#246;rigkeit darf bei Vorliegen der Voraussetzungen f&#252;r einen gesetzlichen Verlust der deutschen Staatsangeh&#246;rigkeit, der zugleich den Verlust der Unionsb&#252;rgerschaft zur Folge h&#228;tte, nur dann festgestellt werden, wenn der Verlust auch der Unionsb&#252;rgerschaft verh&#228;ltnism&#228;&#223;ig ist. Dies gilt nicht, wenn kein Antrag zur Abwendung des gesetzlichen Verlusts der deutschen Staatsangeh&#246;rigkeit gestellt oder einem solchen Antrag nicht entsprochen worden ist.</div><div class="jurAbsatz">(2) F&#252;r die Feststellung des Bestehens der deutschen Staatsangeh&#246;rigkeit ist es erforderlich, aber auch ausreichend, wenn durch Urkunden, Ausz&#252;ge aus den Melderegistern oder andere schriftliche Beweismittel mit hinreichender Wahrscheinlichkeit nachgewiesen ist, dass die deutsche Staatsangeh&#246;rigkeit erworben worden und danach nicht wieder verloren gegangen ist. &#167; 3 Abs. 2 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(3) Wird das Bestehen der deutschen Staatsangeh&#246;rigkeit auf Antrag festgestellt, stellt die Staatsangeh&#246;rigkeitsbeh&#246;rde einen Staatsangeh&#246;rigkeitsausweis aus. Auf Antrag stellt die Staatsangeh&#246;rigkeitsbeh&#246;rde eine Bescheinigung &#252;ber das Nichtbestehen der deutschen Staatsangeh&#246;rigkeit aus.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE005703377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE005703377"/><a href="index-2.html#BJNR005830913BJNE005703377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Staatsangeh&#246;rigkeitsbeh&#246;rden und Auslandsvertretungen d&#252;rfen personenbezogene Daten verarbeiten, soweit dies zur Erf&#252;llung ihrer Aufgaben nach diesem Gesetz oder nach staatsangeh&#246;rigkeitsrechtlichen Bestimmungen in anderen Gesetzen erforderlich ist. Personenbezogene Daten, deren Verarbeitung nach Artikel 9 Absatz 1 der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L&#160;314 vom 22.11.2016, S.&#160;72; L&#160;127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung untersagt ist, d&#252;rfen verarbeitet werden, soweit die personenbezogenen Daten nach &#167; 37 Satz 2 zur Ermittlung von Ausschlussgr&#252;nden nach &#167; 11 Satz 1 Nummer 1 oder 2 von den Verfassungsschutzbeh&#246;rden an die Staatsangeh&#246;rigkeitsbeh&#246;rden &#252;bermittelt worden sind oder die Verarbeitung sonst im Einzelfall zur Aufgabenerf&#252;llung erforderlich ist. Dies gilt im Rahmen der Entscheidung &#252;ber die Staatsangeh&#246;rigkeit nach Artikel 116 Absatz 2 des Grundgesetzes auch in Bezug auf Daten, die sich auf die politischen, rassischen oder religi&#246;sen Gr&#252;nde beziehen, wegen derer zwischen dem 30. Januar 1933 und dem 8. Mai 1945 die deutsche Staatsangeh&#246;rigkeit entzogen worden ist. Satz 3 gilt f&#252;r Einb&#252;rgerungsverfahren nach &#167; 15 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE005802377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE005802377"/><a href="index-2.html#BJNR005830913BJNE005802377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#214;ffentliche Stellen haben den in &#167; 31 genannten Stellen auf Ersuchen personenbezogene Daten zu &#252;bermitteln, soweit die Kenntnis dieser Daten zur Erf&#252;llung der in &#167; 31 genannten Aufgaben erforderlich ist. &#214;ffentliche Stellen haben der zust&#228;ndigen Staatsangeh&#246;rigkeitsbeh&#246;rde diese Daten auch ohne Ersuchen zu &#252;bermitteln, soweit die &#220;bermittlung aus Sicht der &#246;ffentlichen Stelle f&#252;r die Entscheidung der Staatsangeh&#246;rigkeitsbeh&#246;rde &#252;ber ein anh&#228;ngiges Einb&#252;rgerungsverfahren oder den Verlust oder Nichterwerb der deutschen Staatsangeh&#246;rigkeit erforderlich ist. Dies gilt bei Einb&#252;rgerungsverfahren insbesondere f&#252;r die den Ausl&#228;nderbeh&#246;rden nach &#167; 87 Absatz 4 des Aufenthaltsgesetzes bekannt gewordenen Daten &#252;ber die Einleitung von Straf- und Auslieferungsverfahren sowie die Erledigung von Straf-, Bu&#223;geld- und Auslieferungsverfahren. Die Daten nach Satz 3 sind unverz&#252;glich an die zust&#228;ndige Staatsangeh&#246;rigkeitsbeh&#246;rde zu &#252;bermitteln.</div><div class="jurAbsatz">(2) Die &#220;bermittlung personenbezogener Daten nach Absatz 1 unterbleibt, soweit besondere gesetzliche Verarbeitungsregelungen entgegenstehen.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE006100377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE006100377"/><a href="index-2.html#BJNR005830913BJNE006100377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 88 Absatz 3 Satz 1 des Aufenthaltsgesetzes gilt f&#252;r Einb&#252;rgerungsverfahren entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE006500377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE006500377"/><a href="index-2.html#BJNR005830913BJNE006500377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In den F&#228;llen einer rechtskr&#228;ftigen Verurteilung nach den &#167;&#167; 86, 86a, 102, 104, 111, 125, 126, 126a, 130, 140, 166, 185 bis 189, 192a, 223, 224, 240, 241, 303, 304 und 306 bis 306c des Strafgesetzbuches, die sonst nach &#167; 12a Absatz 1 Satz 1 bei der Einb&#252;rgerung au&#223;er Betracht bleiben w&#252;rde, ersucht die Staatsangeh&#246;rigkeitsbeh&#246;rde zur Feststellung der Voraussetzungen des &#167;&#160;12a Absatz 1 Satz 2 die zust&#228;ndige Staatsanwaltschaft um Mitteilung, ob im Rahmen des Urteils antisemitische, rassistische oder sonstige menschenverachtende Beweggr&#252;nde im Sinne von &#167; 46 Absatz 2 Satz 2 des Strafgesetzbuches festgestellt worden sind oder nicht. Die zust&#228;ndige Staatsanwaltschaft teilt dies der ersuchenden Staatsangeh&#246;rigkeitsbeh&#246;rde unverz&#252;glich mit.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE005904377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE005904377"/><a href="index-2.html#BJNR005830913BJNE005904377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesverwaltungsamt (Registerbeh&#246;rde) f&#252;hrt ein Register der Entscheidungen in Staatsangeh&#246;rigkeitsangelegenheiten. In das Register werden eingetragen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entscheidungen zu Staatsangeh&#246;rigkeitsurkunden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entscheidungen zum Bestand und gesetzlichen Verlust der deutschen Staatsangeh&#246;rigkeit,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entscheidungen zu Erwerb, Bestand und Verlust der deutschen Staatsangeh&#246;rigkeit, die nach dem 31. Dezember 1960 und vor dem 28. August 2007 getroffen worden sind.</div></dd></dl></div><div class="jurAbsatz">(2) Im Einzelnen d&#252;rfen in dem Register gespeichert werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Grundpersonalien der betroffenen Person (Familienname, Geburtsname, fr&#252;here Namen, Vornamen, Tag und Ort der Geburt, Geschlecht sowie die Anschrift im Zeitpunkt der Entscheidung),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsgrund und Datum der Urkunde oder der Entscheidung sowie Rechtsgrund und der Tag des Erwerbs oder Verlusts der Staatsangeh&#246;rigkeit, im Fall des &#167; 3 Absatz 2 auch der Zeitpunkt, auf den der Erwerb zur&#252;ckwirkt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung, Anschrift und Aktenzeichen der Beh&#246;rde, die die Entscheidung getroffen hat.</div></dd></dl></div><div class="jurAbsatz">(3) Die Staatsangeh&#246;rigkeitsbeh&#246;rden sind verpflichtet, die in Absatz 2 genannten personenbezogenen Daten zu den Entscheidungen nach Absatz 1 Satz 2 Nr. 1 und 2, die sie nach dem 28. August 2007 treffen, unverz&#252;glich an die Registerbeh&#246;rde zu &#252;bermitteln.</div><div class="jurAbsatz">(4) Die Registerbeh&#246;rde &#252;bermittelt den Staatsangeh&#246;rigkeitsbeh&#246;rden und Auslandsvertretungen auf Ersuchen die in Absatz 2 genannten Daten, soweit die Kenntnis der Daten f&#252;r die Erf&#252;llung der staatsangeh&#246;rigkeitsrechtlichen Aufgaben dieser Stellen erforderlich ist. F&#252;r die &#220;bermittlung an andere &#246;ffentliche Stellen und f&#252;r Forschungszwecke gelten die Bestimmungen des Bundesdatenschutzgesetzes. Die &#220;bermittlung von Angaben nach Absatz 1 zu Forschungszwecken ist nur in anonymisierter Form oder dann zul&#228;ssig, wenn das wissenschaftliche Interesse an der Durchf&#252;hrung des Forschungsvorhabens das Interesse der betroffenen Person an dem Ausschluss der Verarbeitung erheblich &#252;berwiegt.</div><div class="jurAbsatz">(5) Die Staatsangeh&#246;rigkeitsbeh&#246;rde teilt nach ihrer Entscheidung, dass eine Person eingeb&#252;rgert worden ist oder die deutsche Staatsangeh&#246;rigkeit weiterhin besitzt, verloren, aufgegeben oder nicht erworben hat, der zust&#228;ndigen Meldebeh&#246;rde oder Auslandsvertretung die in Absatz 2 genannten Daten unverz&#252;glich mit.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE006004377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE006004377"/><a href="index-2.html#BJNR005830913BJNE006004377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#228;hig zur Vornahme von Verfahrenshandlungen nach diesem Gesetz ist, wer das 16. Lebensjahr vollendet hat, sofern er nicht nach Ma&#223;gabe des B&#252;rgerlichen Gesetzbuches gesch&#228;ftsunf&#228;hig ist oder f&#252;r ihn in dieser Angelegenheit ein Betreuer bestellt und ein Einwilligungsvorbehalt nach &#167; 1825 des B&#252;rgerlichen Gesetzbuches angeordnet ist. &#167; 80 Absatz 3 und &#167; 82 des Aufenthaltsgesetzes gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE006103377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE006103377"/><a href="index-2.html#BJNR005830913BJNE006103377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine rechtswidrige Einb&#252;rgerung kann nur zur&#252;ckgenommen werden, wenn der Verwaltungsakt durch arglistige T&#228;uschung, Drohung oder Bestechung oder durch vors&#228;tzlich unrichtige oder unvollst&#228;ndige Angaben, die wesentlich f&#252;r seinen Erlass gewesen sind, erwirkt worden ist.</div><div class="jurAbsatz">(2) Dieser R&#252;cknahme steht in der Regel nicht entgegen, dass der Betroffene dadurch staatenlos wird.</div><div class="jurAbsatz">(3) Die R&#252;cknahme darf nur bis zum Ablauf von zehn Jahren nach der Bekanntgabe der Einb&#252;rgerung erfolgen.</div><div class="jurAbsatz">(4) Die R&#252;cknahme erfolgt mit Wirkung f&#252;r die Vergangenheit.</div><div class="jurAbsatz">(5) Hat die R&#252;cknahme Auswirkungen auf die Rechtm&#228;&#223;igkeit von Verwaltungsakten nach diesem Gesetz gegen&#252;ber Dritten, so ist f&#252;r jede betroffene Person eine selbst&#228;ndige Ermessensentscheidung zu treffen. Dabei ist insbesondere eine Beteiligung des Dritten an der arglistigen T&#228;uschung, Drohung oder Bestechung oder an den vors&#228;tzlich unrichtigen oder unvollst&#228;ndigen Angaben gegen seine schutzw&#252;rdigen Belange, insbesondere auch unter Beachtung des Kindeswohls, abzuw&#228;gen.</div><div class="jurAbsatz">(6) Die deutsche Staatsangeh&#246;rigkeit geht r&#252;ckwirkend verloren, wenn die R&#252;cknahmeentscheidung unanfechtbar ist. Bei R&#252;cknahme einer rechtswidrigen Bescheinigung nach &#167; 15 Absatz 1 oder 2 des Bundesvertriebenengesetzes, die nach &#167; 15 Absatz 4 des Bundesvertriebenengesetzes mit Wirkung f&#252;r die Vergangenheit erfolgt ist, gelten Absatz 2 sowie Satz 1 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE003202377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE003202377"/><a href="index-2.html#BJNR005830913BJNE003202377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber die Einb&#252;rgerungen werden j&#228;hrliche Erhebungen, jeweils f&#252;r das vorausgegangene Kalenderjahr, beginnend 2000, als Bundesstatistik durchgef&#252;hrt.</div><div class="jurAbsatz">(2) Die Erhebungen erfassen f&#252;r jede eingeb&#252;rgerte Person folgende Erhebungsmerkmale: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geburtsjahr,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geschlecht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Familienstand,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wohnort zum Zeitpunkt der Einb&#252;rgerung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufenthaltsdauer im Bundesgebiet nach Jahren,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsgrundlage der Einb&#252;rgerung und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bisherige Staatsangeh&#246;rigkeiten.</div></dd></dl></div><div class="jurAbsatz">(2a) &#220;ber die Antr&#228;ge auf Einb&#252;rgerung werden j&#228;hrliche Erhebungen, jeweils f&#252;r das vorausgegangene Kalenderjahr, beginnend 2025, als Bundesstatistik durchgef&#252;hrt. Die Erhebungen erfassen f&#252;r jeden Antragsteller die in Absatz 2 Nummer 1 bis 3, 5 und 7 genannten Erhebungsmerkmale sowie als zus&#228;tzliches Erhebungsmerkmal den Wohnort zum Zeitpunkt der Antragstellung.</div><div class="jurAbsatz">(2b) &#220;ber die Verfahrenserledigungen werden j&#228;hrliche Erhebungen, jeweils f&#252;r das vorausgegangene Kalenderjahr, beginnend 2025, als Bundesstatistik durchgef&#252;hrt. Die Erhebungen erfassen f&#252;r jeden Antragsteller die in Absatz 2 Nummer 1 bis 3, 5 und 7 genannten Erhebungsmerkmale sowie als zus&#228;tzliche Erhebungsmerkmale den Wohnort zum Zeitpunkt der Verfahrenserledigung und die Art der Verfahrenserledigung.</div><div class="jurAbsatz">(3) Hilfsmerkmale der Erhebungen sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung und Anschrift der nach Absatz 4 Auskunftspflichtigen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Telekommunikationsnummern der f&#252;r R&#252;ckfragen zur Verf&#252;gung stehenden Person und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Registriernummer der antragstellenden oder der eingeb&#252;rgerten Person bei der Staatsangeh&#246;rigkeitsbeh&#246;rde.</div></dd></dl></div><div class="jurAbsatz">(4) F&#252;r die Erhebungen besteht Auskunftspflicht. Auskunftspflichtig sind die Staatsangeh&#246;rigkeitsbeh&#246;rden. Die Staatsangeh&#246;rigkeitsbeh&#246;rden haben die Ausk&#252;nfte den zust&#228;ndigen statistischen &#196;mtern der L&#228;nder jeweils zum 1. M&#228;rz zu erteilen. Die Angaben zu Absatz 3 Nr. 2 sind freiwillig.</div><div class="jurAbsatz">(5) An die fachlich zust&#228;ndigen obersten Bundes- und Landesbeh&#246;rden d&#252;rfen f&#252;r die Verwendung gegen&#252;ber den gesetzgebenden K&#246;rperschaften und f&#252;r Zwecke der Planung, nicht jedoch f&#252;r die Regelung von Einzelf&#228;llen, vom Statistischen Bundesamt und den statistischen &#196;mtern der L&#228;nder Tabellen mit statistischen Ergebnissen &#252;bermittelt werden, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE003307377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE003307377"/><a href="index-2.html#BJNR005830913BJNE003307377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Staatsangeh&#246;rigkeitsbeh&#246;rden &#252;bermitteln den Verfassungsschutzbeh&#246;rden zur Ermittlung von Ausschlussgr&#252;nden nach &#167; 11 Satz 1 Nummer 1 und 2 die bei ihnen gespeicherten personenbezogenen Daten der Antragsteller, die das 16. Lebensjahr vollendet haben. Die Verfassungsschutzbeh&#246;rden unterrichten die anfragende Stelle unverz&#252;glich nach Ma&#223;gabe der insoweit bestehenden besonderen gesetzlichen Verarbeitungsregelungen.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE003408377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE003408377"/><a href="index-2.html#BJNR005830913BJNE003408377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r individuell zurechenbare &#246;ffentliche Leistungen in Staatsangeh&#246;rigkeitsangelegenheiten werden, soweit gesetzlich nichts anderes bestimmt ist, Geb&#252;hren und Auslagen erhoben.</div><div class="jurAbsatz">(2) Geb&#252;hren werden erhoben f&#252;r: <table style="border: none;"><colgroup><col align="left" width="5%" /><col align="left" width="69%" /><col align="right" width="26%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">1.</td><td align="left" valign="top" charoff="50">die Einb&#252;rgerung in H&#246;he von</td><td align="right" valign="top" charoff="50">255 Euro</td></tr><tr><td align="left" valign="top" charoff="50">2.</td><td align="left" valign="top" charoff="50">die Feststellung des Bestehens oder Nichtbestehens der deutschen Staatsangeh&#246;rigkeit auf Antrag und in H&#246;he von</td><td align="right" valign="top" charoff="50"><br /><br /><br />51 Euro</td></tr><tr><td align="left" valign="top" charoff="50">3.</td><td align="left" valign="top" charoff="50">die Ausstellung einer sonstigen Bescheinigung in H&#246;he von</td><td align="right" valign="top" charoff="50"><br />mindestens 5 Euro</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">und</td><td align="right" valign="top" charoff="50">h&#246;chstens 51 Euro.</td></tr></tbody></table>Die Geb&#252;hr erm&#228;&#223;igt sich f&#252;r ein minderj&#228;hriges Kind, das miteingeb&#252;rgert wird und das keine eigenen Eink&#252;nfte im Sinne des Einkommensteuergesetzes hat, auf 51 Euro. F&#252;r den Widerruf oder die R&#252;cknahme einer beantragten Leistung nach Satz 1, soweit der Betroffene dazu Anlass gegeben hat, die Ablehnung oder die R&#252;cknahme eines Antrages auf Vornahme einer solchen Leistung nach Beginn der sachlichen Bearbeitung sowie die Zur&#252;ckweisung oder die R&#252;cknahme des Widerspruchs nach Beginn der sachlichen Bearbeitung wird eine Geb&#252;hr in H&#246;he von 25 Euro bis zu dem Betrag erhoben, der als Geb&#252;hr f&#252;r die Vornahme der beantragten Leistung vorgesehen ist oder zu erheben w&#228;re.</div><div class="jurAbsatz">(3) Geb&#252;hrenfrei sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einb&#252;rgerung nach Artikel 116 Absatz 2 Satz 1 des Grundgesetzes sowie die Bescheinigung der Staatsangeh&#246;rigkeit nach Artikel 116 Absatz 2 Satz 2 des Grundgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einb&#252;rgerung nach &#167; 15,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einb&#252;rgerung von ehemaligen Deutschen, die durch Eheschlie&#223;ung mit einem Ausl&#228;nder die deutsche Staatsangeh&#246;rigkeit verloren haben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erkl&#228;rungserwerb nach &#167; 5,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verzicht und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Feststellung des Bestehens oder Nichtbestehens der deutschen Staatsangeh&#246;rigkeit von Amts wegen nach &#167; 30 Absatz 1 Satz 3.</div></dd></dl></div><div class="jurAbsatz">(4) Von den Geb&#252;hren nach Absatz 2 kann aus Gr&#252;nden der Billigkeit oder des &#246;ffentlichen Interesses Geb&#252;hrenerm&#228;&#223;igung oder -befreiung gew&#228;hrt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE004800377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE004800377"/><a href="index-2.html#BJNR005830913BJNE004800377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Ausstellung von Urkunden in Staatsangeh&#246;rigkeitssachen in elektronischer Form ist ausgeschlossen.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE006201377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE006201377"/><a href="index-2.html#BJNR005830913BJNE006201377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium des Innern und f&#252;r Heimat wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Regelungen zu erlassen &#252;ber die formalen Anforderungen an die Einb&#252;rgerungs- und die Verzichtsurkunde, die Urkunde &#252;ber den Erwerb der deutschen Staatsangeh&#246;rigkeit durch Erkl&#228;rung sowie den Staatsangeh&#246;rigkeitsausweis.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE003506377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE003506377"/><a href="index-2.html#BJNR005830913BJNE003506377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR005830913BJNE004003377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE004003377"/><a href="index-2.html#BJNR005830913BJNE004003377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Einb&#252;rgerungsantr&#228;ge, die bis zum 23. August 2023 gestellt worden sind, ist &#167; 10 Absatz 1 Satz 1 Nummer 3 in der vor dem 27. Juni 2024 geltenden Fassung anzuwenden, soweit er g&#252;nstigere Bestimmungen enth&#228;lt.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE003704377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE003704377"/><a href="index-2.html#BJNR005830913BJNE003704377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Von den in diesem Gesetz in den &#167;&#167; 32, 33 und 37 getroffenen Regelungen des Verwaltungsverfahrens der L&#228;nder kann nicht durch Landesrecht abgewichen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005830913BJNE006201160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005830913BJNE006201160"/><a href="index-2.html#BJNR005830913BJNE006201160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Mit Freiheitsstrafe bis zu f&#252;nf Jahren oder mit Geldstrafe wird bestraft, wer unrichtige oder unvollst&#228;ndige Angaben zu wesentlichen Voraussetzungen der Einb&#252;rgerung macht oder benutzt, um f&#252;r sich oder einen anderen eine Einb&#252;rgerung zu erschleichen.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
