<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 ZuV 2012 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR194100007BJNE001301310"/><a href="index-2.html#BJNR194100007BJNE001301310">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zuteilung von Treibhausgas-Emissionsberechtigungen in der Zuteilungsperiode 2008 bis 2012 (Zuteilungsverordnung 2012 - ZuV 2012)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Bestimmung des Emissionswertes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei einer Zuteilung nach &#167; 7 des Zuteilungsgesetzes 2012 gelten die Emissionswerte f&#252;r gasf&#246;rmige Brennstoffe nach Anhang 3 Teil A Nr. I des Zuteilungsgesetzes 2012 nicht f&#252;r die Verwendung von Synthesegas aus Kohlevergasung.</div><div class="jurAbsatz">(2) Bei einer Anlage, f&#252;r deren Produkt kein Emissionswert in Anhang 3 des Zuteilungsgesetzes 2012 festgelegt ist, gibt der Betreiber den Emissionswert je Produkteinheit an, der bei Anwendung der besten verf&#252;gbaren Techniken zur Herstellung einer Produkteinheit in den nach Ma&#223;gabe von Anhang 2 des Zuteilungsgesetzes 2012 vergleichbaren Anlagen erreichbar ist. Der Emissionswert je Produkteinheit entspricht dabei dem Quotienten aus den Kohlendioxid-Emissionen und der Produktionsmenge eines Jahres. Unwesentliche Abweichungen der Produktspezifikation gegen&#252;ber den in vergleichbaren Anlagen hergestellten Produkten sind unbeachtlich. Der Betreiber hat darzulegen, dass der in Ansatz gebrachte Emissionswert f&#252;r Kohlendioxid der Wert ist, der bei Anwendung der besten verf&#252;gbaren Techniken erreichbar ist. Die Begr&#252;ndung muss hinreichend genaue Angaben enthalten &#252;ber: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Anhang 2 des Zuteilungsgesetzes 2012 vergleichbaren Anlagen, die das Produkt herstellen, sowie die f&#252;r diese Gruppe von Anlagen besten verf&#252;gbaren Produktionsverfahren und -techniken,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die M&#246;glichkeiten weiterer Effizienzverbesserungen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Informationsquellen, nach denen der Emissionswert ermittelt wurde.</div></dd></dl></div><div class="jurAbsatz">(3) Bei der Herstellung mehrerer Produkte in einer Anlage sind mehrere Emissionswerte zu bilden, sofern eine hinreichend genaue Zuordnung der Kohlendioxid-Emissionen zu den Produkteinheiten m&#246;glich ist. Mehrere in einer Anlage erzeugte vergleichbare Produkte k&#246;nnen zu Produktgruppen zusammengefasst werden, sofern die Emissionswerte der einzelnen Produkte innerhalb einer Produktgruppe nicht mehr als 10 Prozent voneinander abweichen. Dabei ist der Emissionswert f&#252;r die Produktgruppen gewichtet nach dem jeweiligen Anteil der Produkte in der Produktgruppe zu ermitteln. Die Berechnung des Emissionswertes ist im Zuteilungsantrag zu erl&#228;utern und die Ableitung der Angaben nachvollziehbar darzustellen.</div><div class="jurAbsatz">(4) Werden in einer Anlage unterschiedliche Produkte hergestellt und ist die Bildung eines Emissionswertes je Produkteinheit nach Absatz 3 nicht m&#246;glich, so k&#246;nnen die durchschnittlich j&#228;hrlichen Emissionen auf eine andere Bezugsgr&#246;&#223;e bezogen werden. Dabei ist Voraussetzung, dass die Bezugsgr&#246;&#223;e in einem festen Verh&#228;ltnis zur Produktionsmenge steht und somit Ver&#228;nderungen der Produktionsmenge aufgrund geringerer oder h&#246;herer Kapazit&#228;tsauslastungen der Anlage und dadurch bedingten Ver&#228;nderungen der durchschnittlichen j&#228;hrlichen Kohlendioxid-Emissionen hinreichend genau abgebildet werden. Als Bezugsgr&#246;&#223;e kommt vor allem die Menge der vorgesehenen Rohstoffe in Betracht. Das Verh&#228;ltnis der Bezugsgr&#246;&#223;e zur gesamten masse- oder volumenbezogenen Produktionsmenge ist anzugeben. Die fehlende M&#246;glichkeit der Bildung eines Emissionswertes je Produkteinheit ist hinreichend genau zu begr&#252;nden.</div><div class="jurAbsatz">(5) Werden in einer Anlage nach Anhang 1 Nr. VI bis XVIII des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge&#228;ndert worden ist, neben dem die Hauptt&#228;tigkeit bestimmenden Produkt auch Produkte anderer T&#228;tigkeiten hergestellt, bleibt bei der Zuteilung f&#252;r die Produkte anderer T&#228;tigkeiten die Produktionsmenge au&#223;er Betracht, die zur Herstellung des Produktes der Hauptt&#228;tigkeit verwendet wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
