<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 SanG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR312600017BJNE000200000"/><a href="index-2.html#BJNR312600017BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Sanierungshilfengesetz (SanG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Sanierungsverpflichtungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die in &#167; 1 Absatz 1 genannten L&#228;nder verpflichten sich mit den Sanierungshilfen dazu, die Vorgaben des Artikels 109 Absatz 3 einzuhalten. Dar&#252;ber hinaus haben sie geeignete Ma&#223;nahmen zur k&#252;nftig eigenst&#228;ndigen Einhaltung dieser Vorgaben zu ergreifen. Dazu geh&#246;ren der Abbau der &#252;berm&#228;&#223;igen Verschuldung sowie Ma&#223;nahmen zur St&#228;rkung der Wirtschafts- und Finanzkraft.</div><div class="jurAbsatz">(2) Die L&#228;nder verpflichten sich zu einem Abbau ihrer Verschuldung. J&#228;hrlich sind haushaltsm&#228;&#223;ige Tilgungen in H&#246;he von mindestens einem Achtel der gew&#228;hrten Sanierungshilfe zu leisten. In einem Zeitraum von jeweils f&#252;nf Jahren sind insgesamt haushaltsm&#228;&#223;ige Tilgungen in H&#246;he von einem F&#252;nftel der gew&#228;hrten Sanierungshilfen zu leisten. Die L&#228;nder streben an, im Zeitraum der Gew&#228;hrung der Hilfen steigende positive Finanzierungs&#252;bersch&#252;sse zu erzielen.</div><div class="jurAbsatz">(3) Nach Ablauf von jeweils zwei Kalenderjahren, erstmals im Jahr 2022, pr&#252;ft das Bundesministerium der Finanzen, ob die nach Absatz 2 Satz 2 notwendigen Tilgungen in den beiden Vorjahren insgesamt geleistet wurden. Die Unterschreitung in einem Jahr kann durch eine mindestens ebenso gro&#223;e &#220;berschreitung im Folgejahr ausgeglichen werden. In begr&#252;ndeten Ausnahmef&#228;llen kann festgestellt werden, dass eine Unterschreitung der in den beiden Jahren zu leistenden Tilgung nach Absatz 2 Satz 2 unbeachtlich ist. Die Entscheidung des Bundesministeriums der Finanzen ergeht bis zum 1. Juni des Folgejahres. Wird die nach Absatz 2 Satz 2 erforderliche Tilgung nicht festgestellt und liegt zudem kein begr&#252;ndeter Ausnahmefall vor, wird in H&#246;he des Differenzbetrags zwischen erforderlicher Tilgung und tats&#228;chlich geleisteter Tilgung die Sanierungshilfe einbehalten und auf ein Verwahrkonto des Bundes einbezahlt, bis die nicht erzielte Tilgung nachgeholt wurde. Der Bund zahlt sie bei nachgeholter Tilgung an das jeweilige Land aus.</div><div class="jurAbsatz">(4) Nach Ablauf von jeweils f&#252;nf Jahren pr&#252;ft das Bundesministerium der Finanzen, ob eine Tilgung gem&#228;&#223; Absatz 2 Satz 3 geleistet wurde. In begr&#252;ndeten Ausnahmef&#228;llen kann festgestellt werden, dass eine Unterschreitung der erforderlichen Tilgung unbeachtlich ist. Die Entscheidung des Bundesministeriums der Finanzen ergeht bis zum 1. Juni des Folgejahres. Wird die nach Absatz 2 Satz 3 erforderliche Tilgung nicht festgestellt und liegt zudem kein begr&#252;ndeter Ausnahmefall vor, wird die in den f&#252;nf Folgejahren j&#228;hrlich zu erzielende Tilgung nach Absatz 2 Satz 2 um ein F&#252;nftel des Differenzbetrags zwischen erforderlicher Tilgung und tats&#228;chlich geleisteter Tilgung erh&#246;ht.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
