<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>VkBkmG - Gesetz über die Verkündung von Gesetzen und Rechtsverordnungen und über Bekanntmachungen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR275210022" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Verk&#252;ndung von Gesetzen und Rechtsverordnungen und &#252;ber Bekanntmachungen</span> <span class="jnkurzueamtabk"> (Verk&#252;ndungs- und Bekanntmachungsgesetz - VkBkmG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>VkBkmG</p><p>Ausfertigungsdatum: 20.12.2022</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verk&#252;ndungs- und Bekanntmachungsgesetz vom 20. Dezember 2022 (BGBl. I S. 2752)"</p></div>
<div class="jnfussnote" id="BJNR275210022_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2023 +++)<br /> <br />Das G wurde als Artikel 1 des G v. 20.12.2022 I 2752 vom Bundestag <br />beschlossen. Es tritt gem. Art. 3 Satz 1 dieses G am 1.1.2023 in Kraft.<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR275210022BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR275210022BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR275210022BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275210022BJNE000100000"/><a href="index-2.html#BJNR275210022BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Verk&#252;ndungs- und Bekanntmachungsorgane des Bundes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesgesetzblatt ist das Verk&#252;ndungsorgan des Bundes f&#252;r Gesetze und Rechtsverordnungen. Das Bundesgesetzblatt ist au&#223;erdem das Bekanntmachungsorgan des Bundes, wenn durch Rechtsvorschrift die amtliche Bekanntmachung im Bundesgesetzblatt vorgeschrieben ist.</div><div class="jurAbsatz">(2) Der Bundesanzeiger ist ein Bekanntmachungsorgan des Bundes. Er hat einen amtlichen Teil. Dieser ist bestimmt f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere als die in Absatz&#160;1 Satz&#160;2 genannten amtlichen Bekanntmachungen der Beh&#246;rden des Bundes, einschlie&#223;lich Ausschreibungen und Hinweise, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>amtliche Bekanntmachungen der Beh&#246;rden der L&#228;nder, sofern die Bekanntmachung im amtlichen Teil des Bundesanzeigers durch Bundesgesetz oder Rechtsverordnung des Bundes vorgeschrieben ist.</div></dd></dl>Der Bundesanzeiger kann weitere Teile f&#252;r andere Bekanntmachungen enthalten.</div><div class="jurAbsatz">(3) Das Bundesgesetzblatt und der Bundesanzeiger werden vom Bundesministerium der Justiz herausgegeben.</div></div></div></div></div><div class="jnnorm" id="BJNR275210022BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275210022BJNE000200000"/><a href="index-2.html#BJNR275210022BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Ausgabe und dauerhafte Bereithaltung im Internet</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesgesetzblatt wird vom Bundesamt f&#252;r Justiz auf der Internetseite www.recht.bund.de ausgegeben. Es wird dort vollst&#228;ndig und dauerhaft bereitgehalten.</div><div class="jurAbsatz">(2) Der Bundesanzeiger wird vom Betreiber des Bundesanzeigers auf der Internetseite www.bundesanzeiger.de ausgegeben. Er wird dort vollst&#228;ndig und dauerhaft bereitgehalten.</div><div class="jurAbsatz">(3) &#167;&#160;7 des Datennutzungsgesetzes vom 16.&#160;Juli 2021 (BGBl.&#160;I S.&#160;2941,&#160;2942,&#160;4114) in der jeweils geltenden Fassung ist anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR275210022BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275210022BJNE000300000"/><a href="index-2.html#BJNR275210022BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Verk&#252;ndung und amtliche Bekanntmachung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verk&#252;ndung von Gesetzen und Rechtsverordnungen erfolgt jeweils durch die Ausgabe einer Nummer des Bundesgesetzblatts. Amtliche Bekanntmachungen im Bundesgesetzblatt erfolgen jeweils durch die Ausgabe einer Nummer des Bundesgesetzblatts. Jede Nummer des Bundesgesetzblatts tr&#228;gt das Datum ihrer Ausgabe.</div><div class="jurAbsatz">(2) Die amtlichen Bekanntmachungen im Bundesanzeiger erfolgen jeweils durch Ausgabe einer Nummer des amtlichen Teils des Bundesanzeigers. Absatz&#160;1 Satz&#160;3 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR275210022BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275210022BJNE000400000"/><a href="index-2.html#BJNR275210022BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Freier Zugang</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesgesetzblatt ist jederzeit frei zug&#228;nglich. Es kann unentgeltlich gelesen, ausgedruckt, gespeichert und verwertet werden.</div><div class="jurAbsatz">(2) Der amtliche Teil des Bundesanzeigers ist jederzeit frei zug&#228;nglich. Er kann unentgeltlich gelesen, ausgedruckt und gespeichert werden.</div></div></div></div></div><div class="jnnorm" id="BJNR275210022BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275210022BJNE000500000"/><a href="index-2.html#BJNR275210022BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Benachrichtigungsdienste</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r das Bundesgesetzblatt ist ein unentgeltlicher elektronischer Benachrichtigungsdienst bereitzustellen, der &#252;ber jede Ausgabe einer neuen Nummer und deren Inhalt informiert. Gleiches gilt f&#252;r den amtlichen Teil des Bundesanzeigers.</div></div></div></div></div><div class="jnnorm" id="BJNR275210022BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275210022BJNE000600000"/><a href="index-2.html#BJNR275210022BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">&#196;nderungsverbot; L&#246;schung personenbezogener Daten; Berichtigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#196;nderungen des Bundesgesetzblatts auf der Internetseite www.recht.bund.de und des amtlichen Teils des Bundesanzeigers auf der Internetseite www.bundesanzeiger.de sind vorbehaltlich des Absatzes&#160;2 unzul&#228;ssig.</div><div class="jurAbsatz">(2) M&#252;ssen personenbezogene Daten aus Gr&#252;nden ihres Schutzes gel&#246;scht werden, so werden in der betreffenden Nummer des Bundesgesetzblatts oder des amtlichen Teils des Bundesanzeigers diese Daten unkenntlich gemacht und wird ein Hinweis auf Datum und Grund der L&#246;schung angebracht.</div><div class="jurAbsatz">(3) Die Berichtigung von offenbaren Unrichtigkeiten im Bundesgesetzblatt ist dort bekannt zu machen. Satz&#160;1 gilt f&#252;r den Bundesanzeiger entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR275210022BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275210022BJNE000700000"/><a href="index-2.html#BJNR275210022BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Sicherung der Echtheit und Unverf&#228;lschtheit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede Nummer des Bundesgesetzblatts, die nach &#167; 3 Absatz 1 oder nach &#167; 8 Absatz 1 ausgegeben wird, und jede Nummer des amtlichen Teils des Bundesanzeigers tr&#228;gt ein qualifiziertes elektronisches Siegel nach Artikel&#160;3 Nummer&#160;27 der Verordnung (EU) Nr. 910/2014 des Europ&#228;ischen Parlaments und des Rates vom 23. Juli 2014 &#252;ber elektronische Identifizierung und Vertrauensdienste f&#252;r elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie 1999/93/EG (ABl. L&#160;257 vom 28.8.2014, S.&#160;73; <span style="white-space: nowrap">L&#160;23</span> vom 29.1.2015, S.&#160;19; L&#160;155 vom 14.6.2016, S. 44).</div><div class="jurAbsatz">(2) Wird die Urschrift eines Gesetzes elektronisch zur Gegenzeichnung und Ausfertigung vorgelegt, so erfolgen diese jeweils durch qualifizierte elektronische Signatur nach Artikel&#160;3 Nummer&#160;12 der Verordnung (EU) Nr. 910/2014. Gleiches gilt auch f&#252;r die Ausfertigung von Rechtsverordnungen und amtlichen Bekanntmachungen.</div></div></div></div></div><div class="jnnorm" id="BJNR275210022BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR275210022BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Verk&#252;ndung und Bekanntmachung in besonderen F&#228;llen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR275210022BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275210022BJNE000800000"/><a href="index-2.html#BJNR275210022BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Ersatzverk&#252;ndungen und -bekanntmachungen des Bundesgesetzblatts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist die Ausgabe einer Nummer des Bundesgesetzblatts auf der Internetseite www.recht.bund.de nicht nur kurzfristig unm&#246;glich, so erfolgt die Verk&#252;ndung oder amtliche Bekanntmachung durch Ausgabe der Nummer des Bundesgesetzblatts auf der Internetseite www.bundesanzeiger.de. Auf Anordnung des Bundesamtes f&#252;r Justiz hat der Betreiber des Bundesanzeigers diese Nummer des Bundesgesetzblatts auf der Internetseite www.bundesanzeiger.de &#246;ffentlich bereitzustellen und sie dort bis zur nachtr&#228;glichen Bereitstellung auf der Internetseite www.recht.bund.de bereitzuhalten.</div><div class="jurAbsatz">(2) Ist die Ausgabe einer Nummer des Bundesgesetzblatts auch auf der Internetseite www.bundesanzeiger.de nicht nur kurzfristig unm&#246;glich, so erfolgt die Verk&#252;ndung oder amtliche Bekanntmachung durch Ausgabe einer gedruckten Nummer des Bundesgesetzblatts. Die gedruckte Nummer des Bundesgesetzblatts ist nach einem zuvor vom Bundesministerium der Justiz im Bundesanzeiger bekannt gemachten Verteiler an Bibliotheken und Beh&#246;rden auszugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR275210022BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275210022BJNE000900000"/><a href="index-2.html#BJNR275210022BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Vereinfachte Verk&#252;ndungen und vereinfachte amtliche Bekanntmachungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist die Ausgabe einer Nummer des Bundesgesetzblatts weder nach &#167;&#160;3 Absatz&#160;1 noch nach &#167;&#160;8 rechtzeitig m&#246;glich, so findet sie in den folgenden F&#228;llen als vereinfachte Verk&#252;ndung oder vereinfachte amtliche Bekanntmachung statt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verk&#252;ndung der Feststellung des Verteidigungsfalles (Artikel&#160;115a Absatz&#160;3 Satz&#160;2 des Grundgesetzes),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bekanntgabe des Zeitpunktes des Eintritts des Verteidigungsfalles (Artikel&#160;115a Absatz&#160;4 Satz&#160;2 des Grundgesetzes),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verk&#252;ndung von Bundesgesetzen im Verteidigungsfall (Artikel&#160;115d Absatz&#160;3 des Grundgesetzes),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verk&#252;ndung von Rechtsverordnungen des Bundes im Verteidigungsfall und in den F&#228;llen des Artikels 80a Absatz 1 und 3 des Grundgesetzes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bekanntmachung von Beschl&#252;ssen des Bundestages nach Artikel&#160;80a Absatz&#160;1 des Grundgesetzes und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bekanntmachung von Beschl&#252;ssen internationaler Organe im Rahmen eines B&#252;ndnisvertrages und der Zustimmung der Bundesregierung bei der Anwendung des Artikels&#160;80a Absatz&#160;3 Satz&#160;1 des Grundgesetzes.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR275210022BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275210022BJNE001000000"/><a href="index-2.html#BJNR275210022BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Arten der vereinfachten Verk&#252;ndung und der vereinfachten amtlichen Bekanntmachung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine vereinfachte Verk&#252;ndung oder vereinfachte amtliche Bekanntmachung nach &#167;&#160;9 erfolgt durch die Ausgabe der Nummer des Bundesgesetzblatts <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rundfunk oder Fernsehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der gedruckten oder digitalen Tagespresse,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Aushang an den f&#252;r amtliche Bekanntmachungen vorgesehenen Stellen bei den Verwaltungen der Gemeinden und Landkreise oder durch eine andere amtliche Bekanntmachung f&#252;r das Gebiet einer Gemeinde oder eines Landkreises oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in sozialen Netzwerken &#252;ber die vom Presse- und Informationsamt der Bundesregierung betriebenen Profile.</div></dd></dl></div><div class="jurAbsatz">(2) Die f&#252;r die vereinfachte Verk&#252;ndung oder vereinfachte amtliche Bekanntmachung zust&#228;ndige Stelle hat den Zeitpunkt und den Wortlaut der Ausgabe der Nummer des Bundesgesetzblatts zu dokumentieren.</div><div class="jurAbsatz">(3) Werden mehrere der in Absatz 1 genannten Medien genutzt, so wird die Verk&#252;ndung oder amtliche Bekanntmachung durch diejenige Ausgabe bewirkt, die zuerst erfolgt ist.</div><div class="jurAbsatz">(4) Die Befugnis der Bundespr&#228;sidentin oder des Bundespr&#228;sidenten, f&#252;r ihren oder seinen Zust&#228;ndigkeitsbereich andere Arten der vereinfachten Verk&#252;ndung oder der vereinfachten amtlichen Bekanntmachung vorzusehen, bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR275210022BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275210022BJNE001100000"/><a href="index-2.html#BJNR275210022BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Duldungs- und Mitwirkungspflichten; Ausschluss der aufschiebenden Wirkung des Widerspruchs und der Klage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die f&#252;r die Verk&#252;ndung oder die amtliche Bekanntmachung zust&#228;ndige Stelle kann <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anordnen, dass der Betreiber eines sozialen Netzwerks eine vereinfachte Verk&#252;ndung oder eine vereinfachte amtliche Bekanntmachung (&#167;&#167;&#160;9 und 10 Absatz&#160;1 Nummer&#160;4) duldet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Betreiber eines sozialen Netzwerks untersagen, die vereinfachte Verk&#252;ndung oder vereinfachte amtliche Bekanntmachung zu l&#246;schen oder ihre &#246;ffentliche Sichtbarkeit einzuschr&#228;nken,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anordnen, dass der Betreiber eines sozialen Netzwerks einen Hinweis auf eine bereits erfolgte vereinfachte Verk&#252;ndung oder vereinfachte amtliche Bekanntmachung duldet.</div></dd></dl></div><div class="jurAbsatz">(2) Wer eines der in &#167;&#160;10 Absatz&#160;1 Nummer&#160;1 und&#160;2 genannten Medien betreibt, hat auf Anordnung der f&#252;r die Verk&#252;ndung oder amtliche Bekanntmachung zust&#228;ndigen Stelle eine vereinfachte Verk&#252;ndung oder vereinfachte amtliche Bekanntmachung unverz&#252;glich vorzunehmen. Die zust&#228;ndige Stelle kann in der Anordnung auch Folgendes bestimmen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei vereinfachter Verk&#252;ndung oder vereinfachter amtlicher Bekanntmachung in der digitalen Tagespresse (&#167; 10 Absatz 1 Nummer 2): <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zeitpunkt der Verk&#252;ndung oder amtlichen Bekanntmachung und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dauer, f&#252;r die der Wortlaut der Verk&#252;ndung oder Bekanntmachung auf der Startseite des jeweiligen Internetauftritts angezeigt werden muss, sowie</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei vereinfachter Verk&#252;ndung oder vereinfachter amtlicher Bekanntmachung im Rundfunk oder Fernsehen (&#167; 10 Absatz 1 Nummer 1): <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zeitpunkt der Verk&#252;ndung oder Bekanntmachung und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der zu sendenden Wiederholungen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Ist eine vereinfachte Verk&#252;ndung oder vereinfachte amtliche Bekanntmachung bereits erfolgt, so kann die zust&#228;ndige Stelle gegen&#252;ber Betreibern von Medien nach &#167;&#160;10 Absatz&#160;1 Nummer&#160;1 und&#160;2 anordnen, auf diese Verk&#252;ndung oder amtliche Bekanntmachung hinzuweisen.</div><div class="jurAbsatz">(4) Verantwortlich f&#252;r die Umsetzung der Anordnungen nach den Abs&#228;tzen 2 und 3 sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Rundfunkanstalten die Intendantinnen und Intendanten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Verlagsunternehmen die Verlegerinnen und Verleger, die Herausgeberinnen und Herausgeber sowie die Chefredakteurinnen und Chefredakteure.</div></dd></dl></div><div class="jurAbsatz">(5) Widerspruch und Anfechtungsklage gegen Anordnungen nach den Abs&#228;tzen 1 bis 3 haben keine aufschiebende Wirkung.</div></div></div></div></div><div class="jnnorm" id="BJNR275210022BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275210022BJNE001200000"/><a href="index-2.html#BJNR275210022BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Nachtr&#228;gliche Bereitstellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Sobald die Ausgabe des Bundesgesetzblatts auf der Internetseite www.recht.bund.de wieder m&#246;glich ist, werden dort die nach den &#167;&#167;&#160;8 und&#160;9 ausgegebenen Nummern des Bundesgesetzblatts unverz&#252;glich bereitgestellt.</div></div></div></div></div><div class="jnnorm" id="BJNR275210022BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275210022BJNE001300000"/><a href="index-2.html#BJNR275210022BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Aufwendungsersatz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer zur Ausf&#252;hrung folgender Anordnungen verpflichtet wurde, kann von der Bundesrepublik Deutschland nach Ma&#223;gabe des &#167;&#160;670 des B&#252;rgerlichen Gesetzbuchs den Ersatz der Aufwendungen verlangen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Durchf&#252;hrung der Ersatzverk&#252;ndung oder -bekanntmachung im Bundesgesetzblatt (&#167;&#160;8 Absatz&#160;1 Satz 2),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Durchf&#252;hrung der vereinfachten Verk&#252;ndung oder vereinfachten amtlichen Bekanntmachung <span style="white-space: nowrap">(&#167;&#160;11</span> Absatz 2 Satz 1) oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einem Hinweis auf eine vereinfachte Verk&#252;ndung oder vereinfachte amtliche Bekanntmachung (&#167;&#160;11 Absatz 3).</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR275210022BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275210022BJNE001400000"/><a href="index-2.html#BJNR275210022BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Ersatzbekanntmachungen des Bundesanzeigers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist die Ausgabe des Bundesanzeigers auf der Internetseite www.bundesanzeiger.de nicht nur kurzfristig unm&#246;glich, so erfolgen Bekanntmachungen durch Ausgabe des Bundesanzeigers in gedruckter Form. Die gedruckte Ausgabe des Bundesanzeigers ist nach einem zuvor vom Bundesministerium der Justiz im Bundesanzeiger bekannt gemachten Verteiler an Bibliotheken und Beh&#246;rden auszugeben. Bekanntmachungen in weiteren Teilen des Bundesanzeigers (&#167;&#160;1 Absatz&#160;2 Satz&#160;4) k&#246;nnen in den F&#228;llen des Satzes&#160;1 auch in einer anderen dauerhaft allgemein zug&#228;nglichen Form erfolgen.</div><div class="jurAbsatz">(2) Im Fall der Ersatzbekanntmachung nach Absatz&#160;1 Satz&#160;1 ist, sofern diese nicht nach Absatz&#160;1 Satz&#160;3 erfolgt, im Bundesgesetzblatt unverz&#252;glich bekannt zu machen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass der Bundesanzeiger in gedruckter Form ausgegeben wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wann die Unm&#246;glichkeit eingetreten ist, den Bundesanzeiger auf der Internetseite www.bundesanzeiger.de auszugeben, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an welche Bibliotheken und Beh&#246;rden der gedruckte Bundesanzeiger ausgegeben wird.</div></dd></dl></div><div class="jurAbsatz">(3) Sobald die Ausgabe des Bundesanzeigers auf der Internetseite www.bundesanzeiger.de wieder m&#246;glich ist, werden dort die zuvor gedruckten Bekanntmachungen (Absatz&#160;1 Satz&#160;1) und sonstigen Ersatzbekanntmachungen (Absatz&#160;1 Satz&#160;3) unverz&#252;glich elektronisch bereitgestellt.</div></div></div></div></div><div class="jnnorm" id="BJNR275210022BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR275210022BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>Bekanntmachungen von Beschl&#252;ssen nach Artikel 80a des Grundgesetzes</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR275210022BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275210022BJNE001500000"/><a href="index-2.html#BJNR275210022BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Zust&#228;ndige Stelle f&#252;r die amtliche Bekanntmachung von Beschl&#252;ssen nach Artikel 80a des Grundgesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zust&#228;ndige Stelle f&#252;r die amtliche Bekanntmachung der Beschl&#252;sse nach Artikel&#160;80a Absatz&#160;1 und&#160;3 Satz&#160;1 des Grundgesetzes ist die Bundesregierung oder ein von ihr bestimmtes Mitglied der Bundesregierung.</div></div></div></div></div><div class="jnnorm" id="BJNR275210022BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275210022BJNE001600000"/><a href="index-2.html#BJNR275210022BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Verfahren der amtlichen Bekanntmachung von Beschl&#252;ssen nach Artikel 80a des Grundgesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Beschl&#252;sse nach Artikel&#160;80a Absatz&#160;1 und&#160;3 Satz&#160;1 des Grundgesetzes sind unverz&#252;glich im Bundesgesetzblatt bekannt zu machen. In der amtlichen Bekanntmachung ist der Zeitpunkt der Beschlussfassung anzugeben. Beschl&#252;sse internationaler Organe nach Artikel&#160;80a Absatz&#160;3 Satz&#160;1 des Grundgesetzes m&#252;ssen nicht in ihrem vollen Wortlaut, jedoch zusammen mit der zugeh&#246;rigen Zustimmung der Bundesregierung in einem Umfang bekannt gemacht werden, aus dem sich eindeutig ergibt, welche Rechtsvorschriften nach Ma&#223;gabe dieser Beschl&#252;sse anwendbar sind. Die anwendbaren Rechtsvorschriften sind jeweils genau zu bezeichnen.</div></div></div></div></div><div class="jnnorm" id="BJNR275210022BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR275210022BJNG000400000"/><h2><span>Abschnitt 4</span><br /><span>Archivierung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR275210022BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275210022BJNE001700000"/><a href="index-2.html#BJNR275210022BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Dauerhafte Aufbewahrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede Nummer des Bundesgesetzblatts ist zusammen mit einem Nachweis &#252;ber den Verk&#252;ndungs- oder Bekanntmachungszeitpunkt zur dauerhaften Aufbewahrung an das digitale Zwischenarchiv (nach &#167;&#160;8 Absatz&#160;1 Satz&#160;2 des Bundesarchivgesetzes) abzugeben. Im Falle des &#167;&#160;8 Absatz&#160;2 Satz&#160;1 ist die gedruckte Nummer des Bundesgesetzblatts zu digitalisieren sowie mit einem qualifizierten Siegel gem&#228;&#223; &#167;&#160;7 Absatz&#160;1 zu versehen und in dieser Form zusammen mit einem Nachweis &#252;ber den Verk&#252;ndungs- oder Bekanntmachungszeitpunkt zur dauerhaften Aufbewahrung an das digitale Zwischenarchiv abzugeben. Im Falle des &#167; 9 sind die Dokumente nach &#167; 10 Absatz 2 zu digitalisieren sowie mit einem qualifizierten Siegel gem&#228;&#223; &#167; 7 Absatz 1 zu versehen und zur dauerhaften Aufbewahrung an das digitale Zwischenarchiv abzugeben. In den F&#228;llen des &#167; 12 ist auch die auf der Internetseite www.recht.bund.de bereitgestellte Nummer des Bundesgesetzblatts, sofern noch nicht geschehen, mit einem qualifizierten Siegel gem&#228;&#223; &#167; 7 Absatz 1 zu versehen und zusammen mit einem Nachweis &#252;ber den Bereitstellungszeitpunkt zur dauerhaften Aufbewahrung an das digitale Zwischenarchiv abzugeben.</div><div class="jurAbsatz">(2) Elektronisch ausgefertigte Urschriften der im Bundesgesetzblatt vorzunehmenden Verk&#252;ndungen und amtlichen Bekanntmachungen sind zusammen mit der zugeh&#246;rigen Nummer des Bundesgesetzblatts zur dauerhaften Aufbewahrung an das digitale Zwischenarchiv abzugeben.</div><div class="jurAbsatz">(3) Jede Nummer des amtlichen Teils des Bundesanzeigers ist zusammen mit einem Nachweis &#252;ber den Bekanntmachungszeitpunkt zur dauerhaften Aufbewahrung an das digitale Zwischenarchiv abzugeben. Im Falle des &#167;&#160;14 Absatz&#160;1 Satz&#160;1 ist die gedruckte Nummer des amtlichen Teils des Bundesanzeigers zu digitalisieren sowie mit einem qualifizierten Siegel gem&#228;&#223; &#167;&#160;7 Absatz&#160;1 zu versehen und in dieser Form zusammen mit einem Nachweis &#252;ber den Bekanntmachungszeitpunkt zur dauerhaften Aufbewahrung an das digitale Zwischenarchiv abzugeben. Im Falle des &#167; 14 Absatz 3 ist auch die auf der Internetseite www.bundesanzeiger.de bereitgestellte Nummer des amtlichen Teils des Bundesanzeigers, sofern noch nicht geschehen, mit einem qualifizierten Siegel gem&#228;&#223; &#167;&#160;7 Absatz&#160;1 zu versehen und zusammen mit einem Nachweis &#252;ber den Bereitstellungszeitpunkt zur dauerhaften Aufbewahrung an das digitale Zwischenarchiv abzugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR275210022BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275210022BJNE001800000"/><a href="index-2.html#BJNR275210022BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Erhaltung des Beweiswerts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Enthalten die nach &#167; 17 Absatz 1 und 3 dauerhaft aufzubewahrenden Dokumente ein qualifiziertes elektronisches Siegel, eine qualifizierte elektronische Signatur oder einen qualifizierten elektronischen Zeitstempel, sind sie im digitalen Zwischenarchiv durch geeignete Ma&#223;nahmen nach dem Stand der Technik neu zu sch&#252;tzen, bevor der Sicherheitswert des vorhandenen Siegels, der vorhandenen Signatur oder des vorhandenen Zeitstempels durch Zeitablauf geringer wird und ein nach dem Stand der Technik angemessenes Schutzniveau nicht mehr gew&#228;hrleistet ist.</div></div></div></div></div><div class="jnnorm" id="BJNR275210022BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR275210022BJNG000500000"/><h2><span>Abschnitt 5</span><br /><span>Straf- und Bu&#223;geldvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR275210022BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275210022BJNE001900000"/><a href="index-2.html#BJNR275210022BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Strafvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer einer vollziehbaren Anordnung nach &#167;&#160;11 Absatz&#160;1 Nummer&#160;1 oder 2 oder Absatz&#160;2 Satz&#160;1 zuwiderhandelt.</div></div></div></div></div><div class="jnnorm" id="BJNR275210022BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR275210022BJNE002000000"/><a href="index-2.html#BJNR275210022BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer eine in &#167;&#160;19 bezeichnete Handlung fahrl&#228;ssig begeht.</div><div class="jurAbsatz">(2) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig einer vollziehbaren Anordnung nach &#167;&#160;11 Absatz&#160;1 Nummer&#160;3 oder Absatz&#160;3 zuwiderhandelt.</div><div class="jurAbsatz">(3) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu hunderttausend Euro geahndet werden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
