<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FlG - Fleischgesetz*)</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR071400008" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Fleischgesetz*)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>FlG</p><p>Ausfertigungsdatum: 09.04.2008</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Fleischgesetz vom 9. April 2008 (BGBl. I S. 714, 1025), das zuletzt durch Artikel 102 des Gesetzes vom 20. November 2019 (BGBl. I S. 1626) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 102 G v. 20.11.2019 I 1626</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div><div class="jnhtml"><dl class="footnotes"><dt><a name="BJNR071400008_01"></a><a href="#FnR.BJNR071400008_01" class="Footnote"><span>*) </span></a></dt><dd><notindexed>Die Verpflichtungen aus der Richtlinie 98/34/EG des Europ&#228;ischen Parlaments und des Rates vom 22. Juni 1998 &#252;ber ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften und der Vorschriften f&#252;r die Dienste der Informationsgesellschaft (ABl. EG Nr. L 204 S. 37), zuletzt ge&#228;ndert durch die Richtlinie 2006/96/EG des Rates vom 20. November 2006 (ABl. EU Nr. L 363 S. 81), sind beachtet worden.</notindexed></dd></dl></div></div><div class="jnfussnote" id="BJNR071400008_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.11.2008 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Beachtung der EGRL 34/98 (CELEX Nr.: 398L0034) +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR071400008BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR071400008BJNE000100000"/><a href="index-2.html#BJNR071400008BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR071400008BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR071400008BJNE000200000"/><a href="index-2.html#BJNR071400008BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieses Gesetzes sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schlachttiere: zum Schlachten bestimmte Rinder, Schweine und Schafe;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schlachtk&#246;rper: ganze, halbe und viertel Tierk&#246;rper von Schlachttieren;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schlachtbetrieb: ein Unternehmen, das Schlachttiere gewerbsm&#228;&#223;ig oder im Rahmen einer wirtschaftlichen Unternehmung schlachtet oder schlachten l&#228;sst;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schlachtst&#228;tte: eine Einrichtung oder Anlage, in der Schlachttiere gewerbsm&#228;&#223;ig oder im Rahmen einer wirtschaftlichen Unternehmung geschlachtet werden;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Klassifizierung: Einreihung von Schlachtk&#246;rpern in gesetzliche Handelsklassen und Kategorien;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Klassifizierungsunternehmen: ein Unternehmen, das die Klassifizierung als Dienstleistung erbringt;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Klassifizierer: ein Mitarbeiter eines Klassifizierungsunternehmens, der die Klassifizierung durchf&#252;hrt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR071400008BJNE000301119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR071400008BJNE000301119"/><a href="index-2.html#BJNR071400008BJNE000301119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Klassifizierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit nach den Vorschriften des Handelsklassenrechts eine Klassifizierung von Schlachtk&#246;rpern vorgeschrieben oder zul&#228;ssig ist, darf die Klassifizierung nur von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der zust&#228;ndigen Beh&#246;rde oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem hierf&#252;r nach &#167; 3 zugelassenen Klassifizierungsunternehmen durch nach &#167; 4 zugelassene und von ihm besch&#228;ftigte Klassifizierer</div></dd></dl>vorgenommen werden.</div><div class="jurAbsatz">(2) Die von einem auszubildenden Klassifizierer durchgef&#252;hrte und gleichzeitig von einem zugelassenen Klassifizierer beaufsichtigte Klassifizierung gilt als Klassifizierung durch einen zugelassenen Klassifizierer, wenn der zugelassene Klassifizierer ausschlie&#223;lich diese eine Klassifizierung beaufsichtigt, um jederzeit einschreiten und damit eine ordnungsgem&#228;&#223;e Klassifizierung sicherstellen zu k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR071400008BJNE000402119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR071400008BJNE000402119"/><a href="index-2.html#BJNR071400008BJNE000402119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zulassung von Klassifizierungsunternehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betrieb eines Klassifizierungsunternehmens bedarf der Zulassung durch die zust&#228;ndige Beh&#246;rde. Die Zulassung wird auf Antrag erteilt, wenn das Klassifizierungsunternehmen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen der Norm DIN EN ISO/IEC 17020:2012-07 Typ A erf&#252;llt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gew&#228;hr f&#252;r die notwendige <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unabh&#228;ngigkeit von den Beteiligten der gesamten Vermarktungskette f&#252;r Fleisch,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuverl&#228;ssigkeit und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sachkunde bietet,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Niederlassung oder zustellungsf&#228;hige Anschrift im Inland hat und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine f&#252;r die ordnungsgem&#228;&#223;e Klassifizierung hinreichende Anzahl zugelassener Klassifizierer besch&#228;ftigt.</div></dd></dl></div><div class="jurAbsatz">(2) Die Zulassung ist auf f&#252;nf Jahre befristet. Sie wird auf Antrag um jeweils f&#252;nf Jahre verl&#228;ngert, soweit die Zulassungsvoraussetzungen weiterhin erf&#252;llt werden. Der Antrag nach Satz 2 ist sp&#228;testens sechs Monate vor Ablauf der Zulassung zu stellen.</div><div class="jurAbsatz">(3) Die Zulassung erlischt, wenn das Klassifizierungsunternehmen seine T&#228;tigkeit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht innerhalb eines Jahres nach Erteilung der ersten Zulassung aufgenommen hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seit Aufnahme der T&#228;tigkeit mehr als ein Jahr nicht mehr ausge&#252;bt hat oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eingestellt hat.</div></dd></dl>Das Erl&#246;schen der Zulassung wird durch Bescheid der zust&#228;ndigen Beh&#246;rde festgestellt.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft (Bundesministerium) wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die n&#228;heren Anforderungen an die Zulassung nach Absatz 1 einschlie&#223;lich des Verfahrens festzulegen. In der Rechtsverordnung nach Satz 1 kann insbesondere vorgeschrieben werden, dass die Zulassung inhaltlich beschr&#228;nkt, mit Auflagen, auch nachtr&#228;glich, verbunden oder nur f&#252;r das Gebiet eines oder mehrerer L&#228;nder erteilt werden kann, soweit dies zur ordnungsgem&#228;&#223;en Durchf&#252;hrung der Klassifizierung erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR071400008BJNE000502119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR071400008BJNE000502119"/><a href="index-2.html#BJNR071400008BJNE000502119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Bef&#228;higung und Zulassung von Klassifizierern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Klassifizierer darf Schlachtk&#246;rper einer Tierart nur klassifizieren, wenn er dazu von der zust&#228;ndigen Beh&#246;rde zugelassen ist. Die Zulassung wird auf Antrag erteilt, wenn die antragstellende Person <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sachkundig ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r einen Zeitraum von mindestens drei Monaten in einem Klassifizierungsunternehmen t&#228;tig gewesen und dort w&#228;hrend dieses Zeitraums f&#252;r die T&#228;tigkeit als Klassifizierer in der Praxis ausgebildet worden ist und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die f&#252;r die T&#228;tigkeit erforderliche Zuverl&#228;ssigkeit sowie Unabh&#228;ngigkeit von den Beteiligten der gesamten Vermarktungskette f&#252;r Fleisch verf&#252;gt.</div></dd></dl>Die Zulassung erfolgt durch Aush&#228;ndigung einer Zulassungsurkunde und einen mit einem Lichtbild versehenen Klassifiziererausweis. F&#252;r die Aus&#252;bung seiner T&#228;tigkeit erh&#228;lt der Klassifizierer einen auf seine Person bezogenen Stempel. Der Klassifizierer hat den Klassifiziererausweis und den personenbezogenen Stempel w&#228;hrend der Aus&#252;bung seiner T&#228;tigkeit stets bei sich zu f&#252;hren.</div><div class="jurAbsatz">(2) Die Sachkunde ist in einer staatlichen Pr&#252;fung (Sachkundepr&#252;fung) nachzuweisen. Die Sachkundepr&#252;fung besteht aus einem praktischen und einem theoretischen Teil; sie umfasst <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ausreichende Kenntnis der Handelsklassensysteme und der Klassifizierungs- und Verwiegungstechniken f&#252;r die jeweilige Tierart,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bedienung und Behandlung der f&#252;r die jeweilige Tierart zugelassenen Klassifizierungsger&#228;te und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kenntnisse der f&#252;r die Klassifizierung ma&#223;geblichen Rechtsvorschriften.</div></dd></dl></div><div class="jurAbsatz">(3) Bevor eine antragstellende Person zur Pr&#252;fung nach Absatz 2 zugelassen wird, muss sie an einem Ausbildungskurs teilgenommen haben. Der Ausbildungskurs wird von der f&#252;r die Durchf&#252;hrung der Sachkundepr&#252;fung zust&#228;ndigen Beh&#246;rde oder von einer von der zust&#228;ndigen Beh&#246;rde beauftragten Einrichtung durchgef&#252;hrt. Die Dauer des Ausbildungskurses betr&#228;gt f&#252;r jede Tierart mindestens f&#252;nf Tage.</div><div class="jurAbsatz">(4) Jeder Klassifizierer ist verpflichtet, alle zwei Jahre an einem Fortbildungskurs teilzunehmen und die sich anschlie&#223;ende Pr&#252;fung (Fortbildungspr&#252;fung) erfolgreich zu absolvieren. Die Verpflichtung zur Teilnahme an einem Fortbildungskurs oder zur Teilnahme an einer Fortbildungspr&#252;fung entf&#228;llt, soweit in der Person eines Klassifizierers ein wichtiger Grund vorliegt; in diesem Fall sind der Fortbildungskurs und die Fortbildungspr&#252;fung unverz&#252;glich nachzuholen. Die Dauer des Fortbildungskurses betr&#228;gt f&#252;r jede Tierart mindestens einen Tag. Absatz 3 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(5) Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die n&#228;heren Anforderungen an die Zulassung von Klassifizierern einschlie&#223;lich des Verfahrens, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die f&#252;r die T&#228;tigkeit als Klassifizierer erforderliche Zuverl&#228;ssigkeit und Unabh&#228;ngigkeit nach Absatz 1 Satz 2 Nr. 3,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das N&#228;here &#252;ber die Sachkundepr&#252;fung nach Absatz 2,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ausbildungskurs nach Absatz 3 und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Fortbildungskurs einschlie&#223;lich der Pr&#252;fung nach Absatz 4 und der Folgen bei Nichtbestehen der Fortbildungspr&#252;fung</div></dd></dl>einschlie&#223;lich des jeweiligen Verfahrens zu regeln. In der Verordnung nach Satz 1 kann insbesondere bestimmt werden, dass Zulassung und Sachkundepr&#252;fung f&#252;r die Klassifizierung von Schweineschlachtk&#246;rpern jeweils nur f&#252;r bestimmte Ger&#228;te oder Ger&#228;tetypen erfolgen.</div><div class="jurAbsatz">(6) Eine Person, die &#252;ber eine in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den europ&#228;ischen Wirtschaftsraum erworbene abgeschlossene Ausbildung oder eine dort erfolgte Zulassung als Klassifizierer verf&#252;gt, ist ohne erneute Teilnahme an einem Ausbildungskurs und ohne Sachkundepr&#252;fung zuzulassen, wenn die Gleichwertigkeit der Sachkunde gegeben ist. Liegt eine gleichwertige Sachkunde nicht vor oder ist sie nur mit unangemessenem zeitlichen oder sachlichen Aufwand feststellbar, ist ein gleichwertiger Kenntnisstand nachzuweisen. Der Nachweis nach Satz 2 wird durch das Ablegen einer Pr&#252;fung erbracht, die sich auf den Inhalt der Sachkundepr&#252;fung nach Absatz 2 erstreckt. Die n&#228;heren Einzelheiten f&#252;r die Pr&#252;fung nach Satz 3 einschlie&#223;lich des Verfahrens k&#246;nnen in der Rechtsverordnung nach Absatz 5 geregelt werden.</div><div class="jurAbsatz">(7) Die Abs&#228;tze 1 bis 4 und 6 gelten f&#252;r qualifiziertes Personal im Sinne von Artikel 9 Buchstabe b der Delegierten Verordnung (EU) 2017/1182 der Kommission vom 20. April 2017 zur Erg&#228;nzung der Verordnung (EU) Nr. 1308/2013 des Europ&#228;ischen Parlaments und des Rates in Bezug auf die Handelsklassenschemata der Union f&#252;r Schlachtk&#246;rper von Rindern, Schweinen und Schafen und zur Meldung der Marktpreise f&#252;r bestimmte Kategorien von Schlachtk&#246;rpern und lebenden Tieren (ABl. L 171 vom 4.7.2017, S. 74) entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR071400008BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR071400008BJNE000600000"/><a href="index-2.html#BJNR071400008BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Erl&#246;schen der Zulassung eines Klassifizierers, R&#252;ckgabe &#252;bergebener Gegenst&#228;nde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zulassung eines Klassifizierers erlischt, wenn der Klassifizierer seine T&#228;tigkeit <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht innerhalb eines Jahres nach Erteilung der Zulassung aufgenommen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seit Aufnahme der T&#228;tigkeit mehr als zwei Jahre nicht mehr ausge&#252;bt</div></dd></dl>hat. Das Erl&#246;schen der Zulassung wird durch Bescheid der zust&#228;ndigen Beh&#246;rde festgestellt.</div><div class="jurAbsatz">(2) Ein Klassifizierer ist nach Beendigung seiner T&#228;tigkeit sowie nach Widerruf, R&#252;cknahme oder Erl&#246;schen seiner Zulassung verpflichtet, der zust&#228;ndigen Beh&#246;rde die Zulassungsurkunde, den Klassifiziererausweis und den personenbezogenen Stempel zur&#252;ckzugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR071400008BJNE000701119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR071400008BJNE000701119"/><a href="index-2.html#BJNR071400008BJNE000701119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Widerruf und R&#252;cknahme der Zulassung von Klassifizierungsunternehmen und Klassifizierern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zulassung eines Klassifizierungsunternehmens ist zu widerrufen, wenn die Gew&#228;hr f&#252;r eine ordnungsgem&#228;&#223;e Durchf&#252;hrung der Klassifizierung nicht mehr gegeben ist. Dies ist insbesondere dann der Fall, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die notwendige Zuverl&#228;ssigkeit, Unabh&#228;ngigkeit oder Sachkunde nicht mehr gegeben ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Klassifizierungsunternehmen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Klassifizierungst&#228;tigkeit eines oder mehrerer Klassifizierer in unzul&#228;ssiger Weise beeinflusst hat oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen oder mehrere Klassifizierer zur Verf&#228;lschung des Klassifizierungsergebnisses veranlasst hat.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Die Zulassung eines Klassifizierungsunternehmens kann widerrufen werden, wenn das Klassifizierungsunternehmen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen der Norm DIN EN ISO/IEC 17020:2012-07 Typ A nicht mehr erf&#252;llt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Klassifizierung durch einen nicht zugelassenen Klassifizierer durchf&#252;hren l&#228;sst.</div></dd></dl></div><div class="jurAbsatz">(3) Die Zulassung eines Klassifizierers ist zu widerrufen, wenn er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht mehr &#252;ber die f&#252;r die T&#228;tigkeit erforderliche Zuverl&#228;ssigkeit oder Unabh&#228;ngigkeit verf&#252;gt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Vorliegen eines wichtigen Grundes nicht erfolgreich an einem Fortbildungskurs nach &#167; 4 Abs. 4 teilgenommen hat.</div></dd></dl></div><div class="jurAbsatz">(4) Im &#220;brigen bleiben die verwaltungsverfahrensrechtlichen Vorschriften &#252;ber R&#252;cknahme und Widerruf von Verwaltungsakten unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR071400008BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR071400008BJNE000800000"/><a href="index-2.html#BJNR071400008BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Durchf&#252;hrung dieses Gesetzes und die &#220;berwachung der Einhaltung der Bestimmungen dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen obliegt den nach Landesrecht zust&#228;ndigen Beh&#246;rden, soweit in diesem Gesetz nichts anderes bestimmt ist.</div><div class="jurAbsatz">(2) Zust&#228;ndig f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zulassung und &#220;berwachung der Einhaltung der Zulassungsvoraussetzungen eines Klassifizierungsunternehmens nach &#167; 3 Abs. 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verl&#228;ngerung der Zulassung eines Klassifizierungsunternehmens nach &#167; 3 Abs. 2,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Feststellen des Erl&#246;schens der Zulassung eines Klassifizierungsunternehmens nach &#167; 3 Abs. 3 sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Widerruf und die R&#252;cknahme der Zulassung eines Klassifizierungsunternehmens nach &#167; 6 Abs. 1 und 3</div></dd></dl>ist die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung (Bundesanstalt).</div><div class="jurAbsatz">(3) Zust&#228;ndig f&#252;r die Zulassung der Klassifizierer nach &#167; 4 Abs. 1 und die Durchf&#252;hrung der Pr&#252;fungen nach &#167; 4 Abs. 2, 4 und 6 Satz 3 ist die zust&#228;ndige Beh&#246;rde des Landes, in dem der Antragsteller oder Klassifizierer seine Hauptwohnung oder, soweit er &#252;ber keine Wohnung im Inland verf&#252;gt, seine zustellungsf&#228;hige Anschrift hat. &#196;ndert sich w&#228;hrend des Verfahrens die Wohnung oder die zustellungsf&#228;hige Anschrift, so kann die bisher zust&#228;ndige Beh&#246;rde das Verfahren fortsetzen, wenn die nunmehr zust&#228;ndige Beh&#246;rde zustimmt.</div><div class="jurAbsatz">(4) Stellt die nach Absatz 2 oder Absatz 3 zust&#228;ndige Beh&#246;rde Tatsachen fest, die f&#252;r das Vorliegen der Voraussetzungen der Zulassung eines Klassifizierungsunternehmens oder eines Klassifizierers von Bedeutung sein k&#246;nnen und ist sie nicht selbst die f&#252;r die Entscheidung zust&#228;ndige Beh&#246;rde, so teilt sie diese Tatsachen der f&#252;r die Entscheidung zust&#228;ndigen Beh&#246;rde unverz&#252;glich mit.</div></div></div></div></div><div class="jnnorm" id="BJNR071400008BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR071400008BJNE000900000"/><a href="index-2.html#BJNR071400008BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Mitteilungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Klassifizierungsunternehmen ist verpflichtet, zum Zweck der Durchf&#252;hrung dieses Gesetzes der Bundesanstalt sowie den f&#252;r die Zulassung und &#220;berwachung der T&#228;tigkeit der Klassifizierer zust&#228;ndigen Landesbeh&#246;rden vor Aufnahme seiner T&#228;tigkeit Namen und Anschriften der bei ihm besch&#228;ftigten Klassifizierer sowie die vorgesehenen Einsatzorte der Klassifizierer mitzuteilen. &#196;nderungen sind unverz&#252;glich mitzuteilen.</div><div class="jurAbsatz">(2) Beabsichtigt ein Klassifizierungsunternehmen, seine T&#228;tigkeit einzustellen oder beantragt es die Er&#246;ffnung eines Insolvenzverfahrens, so teilt es dies zum Zweck der Durchf&#252;hrung dieses Gesetzes <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sp&#228;testens drei Monate vor dem voraussichtlichen Ende seiner T&#228;tigkeit oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle eines Antrags auf Er&#246;ffnung eines Insolvenzverfahrens unverz&#252;glich nach dem Antrag auf Er&#246;ffnung des Insolvenzverfahrens</div></dd></dl>den in Absatz 1 Satz 1 genannten Beh&#246;rden mit.</div><div class="jurAbsatz">(3) Beendet ein Klassifizierer seine T&#228;tigkeit, so teilt er dies zum Zweck der Durchf&#252;hrung dieses Gesetzes der f&#252;r seine Zulassung zust&#228;ndigen Beh&#246;rde unverz&#252;glich mit. Die T&#228;tigkeit als Klassifizierer gilt als beendet, wenn er die T&#228;tigkeit f&#252;r einen Zeitraum von mehr als zwei Jahren nicht mehr ausge&#252;bt hat.</div><div class="jurAbsatz">(4) Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die n&#228;heren Anforderungen an die Mitteilungspflichten nach den Abs&#228;tzen 1 bis 3 und das Verfahren zu regeln.</div></div></div></div></div><div class="jnnorm" id="BJNR071400008BJNE001001301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR071400008BJNE001001301"/><a href="index-2.html#BJNR071400008BJNE001001301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Preis- und Gewichtsfeststellung, Kennzeichnung von Schlachtk&#246;rpern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur F&#246;rderung der Markt&#252;bersicht k&#246;nnen nach Ma&#223;gabe der folgenden Vorschriften von den zust&#228;ndigen Beh&#246;rden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Preise und Gewichte f&#252;r Schlachtk&#246;rper festgestellt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die festgestellten Preise als amtliche Preisfeststellungen ver&#246;ffentlicht</div></dd></dl>werden.</div><div class="jurAbsatz">(2) Das Bundesministerium wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Preis- und Gewichtsfeststellung f&#252;r Schlachtk&#246;rper und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kennzeichnung von Schlachtk&#246;rpern mit einer Schlachtnummer zur Sicherung der N&#228;mlichkeit</div></dd></dl>zu erlassen.</div><div class="jurAbsatz">(3) In der Rechtsverordnung nach Absatz 2 Nr. 1 k&#246;nnen die n&#228;heren Voraussetzungen &#252;ber das Verfahren der Preismeldung sowie ihren Inhalt und ihre Bekanntgabe festgelegt werden, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass Inhaber von Schlacht- oder Zerlegebetrieben der zust&#228;ndigen Beh&#246;rde Meldungen zu erstatten haben &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die angelieferten und abgegebenen Mengen und die hierf&#252;r gezahlten Preise unter Angabe der Art und Kategorie,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ergebnis der Klassifizierungen und das Gewicht der einzelnen Schlachtk&#246;rper sowie</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Beurteilungsmerkmale, soweit der Kaufpreis unter Ber&#252;cksichtigung dieser Merkmale berechnet wird,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass Inhaber von Schlacht- oder Zerlegebetrieben, deren Meldungen unter Ber&#252;cksichtigung der von ihnen umgesetzten Mengen f&#252;r die Preisbildung keine Bedeutung haben, von der Meldepflicht ausgenommen sind oder von ihr befreit werden k&#246;nnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass Preise auf Grund der Meldungen nach Nummer 1 von der zust&#228;ndigen Beh&#246;rde festgestellt und als amtliche Preisfeststellungen ver&#246;ffentlicht werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass das Schlachtgewicht nur von den in &#167; 2 genannten Einrichtungen festgestellt werden darf sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorgaben zur <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Errechnung der zu meldenden und der zu ver&#246;ffentlichenden Preise und zu den Meldungen, insbesondere zu Form, Inhalt und Zeitpunkt sowie den Zeitraum, f&#252;r den die Meldungen zu erstatten sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermittlung des Schlachtgewichts und der Schnittf&#252;hrung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dauer der Aufbewahrung der Preismelde- und der Wiegeunterlagen sowie zum Inhalt der von den nach Landesrecht zust&#228;ndigen Beh&#246;rden an das Bundesministerium oder die von ihm bestimmte Stelle weiterzuleitenden Aufstellungen.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR071400008BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR071400008BJNE001100000"/><a href="index-2.html#BJNR071400008BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Auskunftspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Klassifizierungsunternehmen ist verpflichtet, dem Lieferanten eines Schlachttieres auf Antrag, der innerhalb von drei Monaten nach der Schlachtung des gelieferten Tieres zu stellen ist, eine schriftliche oder elektronische Auskunft &#252;ber die Schlachtnummer, das Schlachtgewicht und das Klassifizierungsergebnis des Schlachttieres zu geben. Die Verpflichtung nach Satz 1 erstreckt sich bei Schweinen auch auf den Muskelfleischanteil.</div><div class="jurAbsatz">(2) Die Schlachtbetriebe sind verpflichtet, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Klassifizierungsunternehmen die f&#252;r die Zuordnung der Schlachttiere zu den Lieferanten erforderlichen Informationen zur Verf&#252;gung zu stellen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Lieferanten der Schlachttiere hinsichtlich der von diesen gelieferten Tiere Auskunft &#252;ber die Schlachtnummer, das Schlachtgewicht und den gemeldeten Preis zu geben.</div></dd></dl></div><div class="jurAbsatz">(3) Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die n&#228;heren Anforderungen an die Informationen nach Absatz 1 oder 2 einschlie&#223;lich der Art und Weise ihrer Erteilung zu regeln.</div></div></div></div></div><div class="jnnorm" id="BJNR071400008BJNE001201377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR071400008BJNE001201377"/><a href="index-2.html#BJNR071400008BJNE001201377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Befugnisse der zust&#228;ndigen Beh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde kann die zur Beseitigung festgestellter Verst&#246;&#223;e und die zur Verh&#252;tung k&#252;nftiger Verst&#246;&#223;e notwendigen Anordnungen treffen. Insbesondere kann sie <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anordnen, dass ein Klassifizierungsunternehmen oder ein Klassifizierer wegen fehlender Unabh&#228;ngigkeit nicht mehr bei einem bestimmten Schlachtbetrieb oder in einer bestimmten Schlachtst&#228;tte oder bei Tieren eines bestimmten Lieferanten von Schlachttieren t&#228;tig werden darf und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Klassifizierer wegen fehlender Sachkunde, Unabh&#228;ngigkeit oder Zuverl&#228;ssigkeit die weitere Aus&#252;bung seiner T&#228;tigkeit ganz oder teilweise untersagen.</div></dd></dl></div><div class="jurAbsatz">(2) Personen, die von der zust&#228;ndigen Beh&#246;rde beauftragt sind, sowie in ihrer Begleitung befindliche Besch&#228;ftigte des Bundesministeriums, der Bundesanstalt oder der L&#228;nder und Sachverst&#228;ndige der Europ&#228;ischen Kommission und anderer Mitgliedstaaten der Europ&#228;ischen Union, d&#252;rfen, soweit es zur Durchf&#252;hrung dieses Gesetzes und zur &#220;berwachung der Einhaltung der Bestimmungen dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen erforderlich ist, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>w&#228;hrend der Gesch&#228;fts- oder Betriebszeit Grundst&#252;cke sowie Gesch&#228;fts-, Betriebs- und Lagerr&#228;ume sowie Transportmittel betreten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besichtigungen vornehmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Proben entnehmen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle schriftlich oder elektronisch vorliegenden Gesch&#228;ftsunterlagen einsehen, pr&#252;fen und hieraus Abschriften, Ausz&#252;ge, Ausdrucke oder Kopien anfertigen und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Ausk&#252;nfte verlangen.</div></dd></dl></div><div class="jurAbsatz">(3) Inhaber von Unternehmen der Fleischwirtschaft und von Klassifizierungsunternehmen sind verpflichtet, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Betreten der Grundst&#252;cke sowie der Gesch&#228;fts-, Betriebs- und Lagerr&#228;ume und Transportmittel nach Absatz 2 Nr. 1, die dort vorzunehmenden Besichtigungen nach Absatz 2 Nr. 2, die Probenahme nach Absatz 2 Nr. 3 und die Pr&#252;fung der Gesch&#228;ftsunterlagen nach Absatz 2 Nr. 4 zu dulden und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Ma&#223;nahmen nach Absatz 2 mitzuwirken, insbesondere auf Verlangen die R&#228;ume zu bezeichnen und zu &#246;ffnen, schriftliche oder elektronische gesch&#228;ftliche Unterlagen vorzulegen, Abschriften, Ausz&#252;ge, Ausdrucke oder Kopien der Unterlagen auf eigene Kosten anzufertigen, die Entnahme von Proben zu erm&#246;glichen und die erforderlichen Ausk&#252;nfte zu erteilen.</div></dd></dl></div><div class="jurAbsatz">(4) Wer zur Erteilung einer Auskunft verpflichtet ist, kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR071400008BJNE001302119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR071400008BJNE001302119"/><a href="index-2.html#BJNR071400008BJNE001302119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Registerf&#252;hrung, Daten&#252;bermittlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit dies zur Erf&#252;llung von Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union &#252;ber die Preismeldungen f&#252;r Schlachtk&#246;rper oder zur Durchf&#252;hrung von Rechtsverordnungen nach &#167; 9 Abs. 2 erforderlich ist, darf die zust&#228;ndige Beh&#246;rde erhobene Informationen einschlie&#223;lich personenbezogener Daten &#252;bermitteln <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an das Bundesministerium,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die Bundesanstalt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die zust&#228;ndigen Beh&#246;rden anderer L&#228;nder und anderer Mitgliedstaaten der Europ&#228;ischen Union und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die Organe und Einrichtungen der Europ&#228;ischen Union.</div></dd></dl></div><div class="jurAbsatz">(2) Die Bundesanstalt f&#252;hrt ein Register der nach &#167; 3 Abs. 1 zugelassenen Klassifizierungsunternehmen. In dem Register werden nur die Namen und Anschriften der Unternehmen und der in den Unternehmen besch&#228;ftigten Klassifizierer, das Datum der Zulassung des Klassifizierungsunternehmens und der Klassifizierer sowie die f&#252;r die Zulassung der Klassifizierer zust&#228;ndige Landesbeh&#246;rde gespeichert. Zum Zwecke der &#220;berwachung der Klassifizierung ist den daf&#252;r zust&#228;ndigen Beh&#246;rden der L&#228;nder auf Ersuchen Auskunft aus dem Register zu erteilen.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Landesbeh&#246;rde f&#252;hrt ein Register aller von ihr zugelassenen Klassifizierer. In dem Register werden nur die Namen und Anschriften der Klassifizierer, das Datum der Zulassung und der letzten bestandenen Fortbildungspr&#252;fung sowie Name und Anschrift des Klassifizierungsunternehmens, bei dem der Klassifizierer besch&#228;ftigt ist, gespeichert. Die zust&#228;ndige Landesbeh&#246;rde erteilt Auskunft aus dem Register <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundesanstalt zum Zweck der Zulassung und &#220;berwachung der Einhaltung der Zulassungsvoraussetzungen von Klassifizierungsunternehmen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den zust&#228;ndigen Beh&#246;rden der L&#228;nder zum Zweck der &#220;berwachung der Klassifizierung.</div></dd></dl></div><div class="jurAbsatz">(4) Die Einrichtung von automatisierten Verfahren, die die &#220;bermittlung der Daten aus den Registern nach den Abs&#228;tzen 2 und 3 durch Abruf erm&#246;glichen, ist zul&#228;ssig, soweit diese Verfahren unter Ber&#252;cksichtigung der schutzw&#252;rdigen Interessen der betroffenen Personen und der Aufgaben oder Gesch&#228;ftszwecke der beteiligten Stellen angemessen sind. Die beteiligten Stellen haben zu gew&#228;hrleisten, dass das Abrufverfahren kontrolliert werden kann. Hierzu haben sie Folgendes schriftlich festzulegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlass und Zweck des Abrufverfahrens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dritte, an die die Daten &#252;bermittelt werden sollen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art der zu &#252;bermittelnden Daten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen technischen und organisatorischen Ma&#223;nahmen nach Ma&#223;gabe der Artikel 24, 25 und 32 der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung.</div></dd></dl></div><div class="jurAbsatz">Im &#246;ffentlichen Bereich k&#246;nnen die Festlegungen auch von den Fachaufsichtsbeh&#246;rden getroffen werden.</div><div class="jurAbsatz">(5) Nach der Einstellung der T&#228;tigkeit eines Klassifizierungsunternehmens oder eines Klassifizierers oder dem Ausscheiden eines Klassifizierers aus einem Klassifizierungsunternehmen sind die dieses Klassifizierungsunternehmen oder diesen Klassifizierer betreffenden Daten noch f&#252;r die Dauer von drei Jahren aufzubewahren. Die Frist beginnt mit Ablauf des 31. Dezember desjenigen Jahres, in dem die Unternehmensaufgabe, das Ausscheiden aus dem Unternehmen oder die Beendigung der T&#228;tigkeit erfolgt ist. Nach Ablauf der Aufbewahrungsfrist sind die Daten zu l&#246;schen. Vorschriften, die eine l&#228;ngere Aufbewahrung vorschreiben, bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR071400008BJNE001402119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR071400008BJNE001402119"/><a href="index-2.html#BJNR071400008BJNE001402119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Rechtsverordnungen in bestimmten F&#228;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates n&#228;here Bestimmungen &#252;ber die f&#252;r die Durchf&#252;hrung dieses Gesetzes erforderliche Verarbeitung personenbezogener Daten zu treffen.</div><div class="jurAbsatz">(2) Rechtsverordnungen nach Absatz 1, &#167; 3 Abs. 4, &#167; 4 Abs. 5, &#167; 8 Abs. 4, &#167; 9 Abs. 2, auch in Verbindung mit Abs. 3, und &#167; 10 Abs. 3 k&#246;nnen ohne Zustimmung des Bundesrates erlassen werden, wenn ihr unverz&#252;gliches Inkrafttreten zur Umsetzung oder Durchf&#252;hrung von Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union im Anwendungsbereich dieses Gesetzes erforderlich ist und ihre Geltungsdauer auf einen bestimmten Zeitraum von h&#246;chstens sechs Monaten begrenzt wird.</div><div class="jurAbsatz">(3) Das Bundesministerium kann die ihm in diesem Gesetz erteilten Erm&#228;chtigungen zum Erlass von Rechtsverordnungen durch Rechtsverordnung mit Zustimmung des Bundesrates auf die Landesregierungen &#252;bertragen. Die Landesregierungen k&#246;nnen die Erm&#228;chtigung durch Rechtsverordnung auf oberste Landesbeh&#246;rden &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR071400008BJNE001504301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR071400008BJNE001504301"/><a href="index-2.html#BJNR071400008BJNE001504301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR071400008BJNE001601377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR071400008BJNE001601377"/><a href="index-2.html#BJNR071400008BJNE001601377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Au&#223;enverkehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Verkehr mit den zust&#228;ndigen Beh&#246;rden anderer Mitgliedstaaten und dritter Staaten sowie den Organen der Europ&#228;ischen Union obliegt dem Bundesministerium. Es kann die damit verbundenen Aufgaben auf die Bundesanstalt oder durch Rechtsverordnung mit Zustimmung des Bundesrates auf die zust&#228;ndigen obersten Landesbeh&#246;rden &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR071400008BJNE001701119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR071400008BJNE001701119"/><a href="index-2.html#BJNR071400008BJNE001701119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 1 Nummer 2 eine Klassifizierung vornimmt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Abs. 1, 2 oder 3 Satz 1, jeweils auch in Verbindung mit einer Rechtsverordnung nach &#167; 8 Abs. 4, eine Mitteilung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rechtsverordnung nach &#167; 9 Abs. 2 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung oder Untersagung nach &#167; 11 Abs. 1 Satz 2 zuwiderhandelt oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 11 Abs. 3 eine dort genannte Ma&#223;nahme nicht duldet oder bei der Besichtigung nicht mitwirkt.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann in den F&#228;llen des Absatzes 1 Nr. 2 und 5 mit einer Geldbu&#223;e bis zu zehntausend Euro, in den &#252;brigen F&#228;llen mit einer Geldbu&#223;e bis zu drei&#223;igtausend Euro geahndet werden.</div><div class="jurAbsatz">(3) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Absatz 1 Nummer 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung.</div></div></div></div></div><div class="jnnorm" id="BJNR071400008BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR071400008BJNE001800000"/><a href="index-2.html#BJNR071400008BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Einziehung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist eine Ordnungswidrigkeit nach &#167; 16 Abs. 1 begangen worden, so k&#246;nnen Gegenst&#228;nde, auf die sich die Ordnungswidrigkeit bezieht, und Gegenst&#228;nde, die zu ihrer Begehung oder Vorbereitung gebraucht worden oder bestimmt gewesen sind, eingezogen werden. &#167; 23 des Gesetzes &#252;ber Ordnungswidrigkeiten ist anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR071400008BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR071400008BJNE001900000"/><a href="index-2.html#BJNR071400008BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">&#220;bergangsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Klassifizierungsunternehmen, das zum Zeitpunkt des Inkrafttretens dieses Gesetzes bereits t&#228;tig ist, ist von dem Erfordernis der Zulassung nach &#167; 3 bis zum 1. November 2009 befreit.</div><div class="jurAbsatz">(2) Abweichend von &#167; 2 d&#252;rfen zum Zeitpunkt des Inkrafttretens dieses Gesetzes &#246;ffentlich bestellte Sachverst&#228;ndige bis zum 1. November 2010 selbst&#228;ndig oder f&#252;r ein Klassifizierungsunternehmen Schlachtk&#246;rper klassifizieren. Eine im Zeitpunkt des Inkrafttretens dieses Gesetzes wirksame Bestellung als &#246;ffentlich bestellter Sachverst&#228;ndiger f&#252;r Vieh und Fleisch erlischt mit Ablauf der in der Bestellung vorgesehenen G&#252;ltigkeitsdauer, sp&#228;testens aber am 1. November 2010.</div><div class="jurAbsatz">(3) Zum Zeitpunkt des Inkrafttretens dieses Gesetzes &#246;ffentlich bestellte Sachverst&#228;ndige f&#252;r Vieh und Fleisch, die einen Antrag auf Zulassung als Klassifizierer stellen, sind vom Erfordernis des &#167; 4 Abs. 1 Satz 2 Nr. 2 und Abs. 3 befreit.</div><div class="jurAbsatz">(4) &#214;ffentlich bestellte Sachverst&#228;ndige f&#252;r Vieh und Fleisch sind verpflichtet, der zust&#228;ndigen Beh&#246;rde nach dem Erl&#246;schen der Bestellung alle ihnen zur Aus&#252;bung ihrer T&#228;tigkeit &#252;berlassenen Gegenst&#228;nde, insbesondere Bestellungsurkunden, Sachverst&#228;ndigenausweise und Sachverst&#228;ndigenstempel, zur&#252;ckzugeben.</div><div class="jurAbsatz">(5) Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates, Rechtsverordnungen aufzuheben, die auf Grund des Vieh- und Fleischgesetzes in der Fassung der Bekanntmachung vom 21. M&#228;rz 1977 (BGBl. I S. 477), zuletzt ge&#228;ndert durch Art. 200 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407), erlassen worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR071400008BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR071400008BJNE002000000"/><a href="index-2.html#BJNR071400008BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Aufhebung des Vieh- und Fleischgesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR071400008BJNE002100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR071400008BJNE002100000"/><a href="index-2.html#BJNR071400008BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">&#196;nderung von Rechtsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR071400008BJNE002200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR071400008BJNE002200000"/><a href="index-2.html#BJNR071400008BJNE002200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Gesetz tritt vorbehaltlich des Satzes 2 am 1. November 2008 in Kraft. Vorschriften, die zum Erlass von Rechtsverordnungen erm&#228;chtigen, treten am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
