<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 NachhG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR012700017BJNE000101118"/><a href="index-2.html#BJNR012700017BJNE000101118">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Nachhaftung für Abbau- und Entsorgungskosten im Kernenergiebereich (Nachhaftungsgesetz)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Nachhaftung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r s&#228;mtliche gegenw&#228;rtige und zuk&#252;nftige &#246;ffentlich-rechtliche Zahlungsverpflichtungen eines Betreibers von im Inland gelegenen Anlagen zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizit&#228;t (Betreiber), die f&#252;r die Stilllegung, den sicheren Einschluss und den Abbau dieser Anlagen nach &#167; 7 Absatz 3 des Atomgesetzes sowie f&#252;r die geordnete Beseitigung der radioaktiven Abf&#228;lle nach &#167; 9a Absatz 1 Satz 1 des Atomgesetzes entstehen, insbesondere f&#252;r die Verbindlichkeiten aus den &#167;&#167; 21a und 21b des Atomgesetzes, der Endlagervorausleistungsverordnung, aus Teil 4 des Standortauswahlgesetzes sowie aus &#167; 7 Absatz 2 und &#167; 8 des Entsorgungsfondsgesetzes, haften herrschende Unternehmen der jeweils anspruchsberechtigten K&#246;rperschaft neben dem Betreiber, wenn dieser diese Zahlungsverpflichtungen bei F&#228;lligkeit nicht erf&#252;llt. Satz 1 gilt auch f&#252;r Entgelte, die anstelle dieser &#246;ffentlich-rechtlichen Zahlungsverpflichtungen erhoben werden, sowie f&#252;r den Fall der Ratenzahlung gem&#228;&#223; &#167; 7 Absatz 4 des Entsorgungsfondsgesetzes.</div><div class="jurAbsatz">(2) Nimmt eine Beh&#246;rde im Wege der Verwaltungsvollstreckung eine Handlung vor oder l&#228;sst sie durch einen Dritten eine Handlung vornehmen, zu der der Betreiber aufgrund des zweiten Abschnitts des Atomgesetzes oder einer hierauf beruhenden Rechtsverordnung verpflichtet ist, und erf&#252;llt der Betreiber seine Kostentragungspflicht aus der Vollstreckungshandlung nicht, so kann die Beh&#246;rde die aus dieser Handlung entstehenden Kosten dem herrschenden Unternehmen neben dem Betreiber auferlegen. Dies gilt insbesondere hinsichtlich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Pflichten der Betreiber zum Abbau nach &#167; 7 Absatz 3 des Atomgesetzes sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Entsorgungspflichten des Betreibers, die nach den Bestimmungen des Entsorgungs&#252;bergangsgesetzes nicht &#252;bergegangen sind.</div></dd></dl>Das herrschende Unternehmen haftet neben dem Betreiber entsprechend Satz 1 auch f&#252;r sonstige Kosten der Geltendmachung und Durchsetzung der in &#167; 1 Satz 1 genannten Pflichten gegen&#252;ber dem jeweiligen Betreiber.</div><div class="jurAbsatz">(3) K&#246;nnen Zahlungsverpflichtungen nach Absatz 1 nicht mehr entstehen oder dem Betreiber nicht mehr auferlegt werden, weil der Betreiber als Rechtstr&#228;ger erloschen ist, so kann die anspruchsberechtigte Beh&#246;rde die Zahlungsverpflichtungen den herrschenden Unternehmen in dem Umfang auferlegen, in dem sie dem erloschenen Betreiber h&#228;tten auferlegt werden k&#246;nnen, wenn er noch fortbestehen w&#252;rde. Nimmt eine Beh&#246;rde anstelle eines erloschenen Betreibers eine Handlung vor oder l&#228;sst sie durch einen Dritten eine Handlung vornehmen, zu der der erloschene Betreiber zur Erf&#252;llung seiner Verpflichtungen aufgrund des zweiten Abschnitts des Atomgesetzes oder einer hierauf beruhenden Rechtsverordnung verpflichtet gewesen w&#228;re oder h&#228;tte verpflichtet werden k&#246;nnen, wenn er noch fortbestehen w&#252;rde, so kann die Beh&#246;rde die aus dieser Handlung entstehenden Kosten dem herrschenden Unternehmen auferlegen.</div><div class="jurAbsatz">(4) Wenn nach diesem Gesetz ein herrschendes Unternehmen neben einem Betreiber haftet, so haftet das herrschende Unternehmen wie ein B&#252;rge, der auf die Einrede der Vorausklage verzichtet hat. Eine Inanspruchnahme eines herrschenden Unternehmens setzt eine ernsthafte und endg&#252;ltige Zahlungsverweigerung eines Betreibers, dessen Zahlungseinstellung, drohende Zahlungsunf&#228;higkeit, Zahlungsunf&#228;higkeit oder &#220;berschuldung, oder sonstige besondere Umst&#228;nde voraus, die die Inanspruchnahme eines herrschenden Unternehmens rechtfertigen.</div><div class="jurAbsatz">(5) Mehrere herrschende Unternehmen eines Betreibers haften gemeinsam als Gesamtschuldner.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
