<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>NachhG - Gesetz zur Nachhaftung für Abbau- und Entsorgungskosten im Kernenergiebereich</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR012700017" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Nachhaftung f&#252;r Abbau- und Entsorgungskosten im Kernenergiebereich</span> <span class="jnkurzue"> (Nachhaftungsgesetz)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>NachhG</p><p>Ausfertigungsdatum: 27.01.2017</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Nachhaftungsgesetz vom 27. Januar 2017 (BGBl. I S. 114, 127, 1676), das durch nach Ma&#223;gabe des Artikel 5 Absatz 2 durch Artikel 4 Absatz 3 des Gesetzes vom 5. Mai 2017 (BGBl. I S. 1074) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert nach Ma&#223;gabe des Art. 5 Abs. 2 durch Art. 4 Abs. 3 G v. 5.5.2017 I 1074</td></tr><tr><td colspan="2">Das G ist gem. Bek. v. 16.6.2017 I 1676 am 16.6.2017 in Kraft getreten</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR012700017_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 16.6.2017 +++)<br /><br /> 
</pre>Das G wurde als Artikel 8 des G v. 27.1.2017 I 114 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es tritt gem. Art. 10 dieses G an dem Tag in Kraft, an dem die Europ&#228;ische Kommission die beihilferechtliche Genehmigung erteilt oder verbindlich mitteilt, dass eine solche Genehmigung nicht erforderlich ist; das Bundesministerium f&#252;r Wirtschaft und Energie gibt den Tag des Inkrafttretens im Bundesgesetzblatt bekannt (zum Inkrafttreten vgl.  Standangabe).</div></div></div></div></div></div><div class="jnnorm" id="BJNR012700017BJNE000101118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012700017BJNE000101118"/><a href="index-2.html#BJNR012700017BJNE000101118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Nachhaftung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r s&#228;mtliche gegenw&#228;rtige und zuk&#252;nftige &#246;ffentlich-rechtliche Zahlungsverpflichtungen eines Betreibers von im Inland gelegenen Anlagen zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizit&#228;t (Betreiber), die f&#252;r die Stilllegung, den sicheren Einschluss und den Abbau dieser Anlagen nach &#167; 7 Absatz 3 des Atomgesetzes sowie f&#252;r die geordnete Beseitigung der radioaktiven Abf&#228;lle nach &#167; 9a Absatz 1 Satz 1 des Atomgesetzes entstehen, insbesondere f&#252;r die Verbindlichkeiten aus den &#167;&#167; 21a und 21b des Atomgesetzes, der Endlagervorausleistungsverordnung, aus Teil 4 des Standortauswahlgesetzes sowie aus &#167; 7 Absatz 2 und &#167; 8 des Entsorgungsfondsgesetzes, haften herrschende Unternehmen der jeweils anspruchsberechtigten K&#246;rperschaft neben dem Betreiber, wenn dieser diese Zahlungsverpflichtungen bei F&#228;lligkeit nicht erf&#252;llt. Satz 1 gilt auch f&#252;r Entgelte, die anstelle dieser &#246;ffentlich-rechtlichen Zahlungsverpflichtungen erhoben werden, sowie f&#252;r den Fall der Ratenzahlung gem&#228;&#223; &#167; 7 Absatz 4 des Entsorgungsfondsgesetzes.</div><div class="jurAbsatz">(2) Nimmt eine Beh&#246;rde im Wege der Verwaltungsvollstreckung eine Handlung vor oder l&#228;sst sie durch einen Dritten eine Handlung vornehmen, zu der der Betreiber aufgrund des zweiten Abschnitts des Atomgesetzes oder einer hierauf beruhenden Rechtsverordnung verpflichtet ist, und erf&#252;llt der Betreiber seine Kostentragungspflicht aus der Vollstreckungshandlung nicht, so kann die Beh&#246;rde die aus dieser Handlung entstehenden Kosten dem herrschenden Unternehmen neben dem Betreiber auferlegen. Dies gilt insbesondere hinsichtlich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Pflichten der Betreiber zum Abbau nach &#167; 7 Absatz 3 des Atomgesetzes sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Entsorgungspflichten des Betreibers, die nach den Bestimmungen des Entsorgungs&#252;bergangsgesetzes nicht &#252;bergegangen sind.</div></dd></dl>Das herrschende Unternehmen haftet neben dem Betreiber entsprechend Satz 1 auch f&#252;r sonstige Kosten der Geltendmachung und Durchsetzung der in &#167; 1 Satz 1 genannten Pflichten gegen&#252;ber dem jeweiligen Betreiber.</div><div class="jurAbsatz">(3) K&#246;nnen Zahlungsverpflichtungen nach Absatz 1 nicht mehr entstehen oder dem Betreiber nicht mehr auferlegt werden, weil der Betreiber als Rechtstr&#228;ger erloschen ist, so kann die anspruchsberechtigte Beh&#246;rde die Zahlungsverpflichtungen den herrschenden Unternehmen in dem Umfang auferlegen, in dem sie dem erloschenen Betreiber h&#228;tten auferlegt werden k&#246;nnen, wenn er noch fortbestehen w&#252;rde. Nimmt eine Beh&#246;rde anstelle eines erloschenen Betreibers eine Handlung vor oder l&#228;sst sie durch einen Dritten eine Handlung vornehmen, zu der der erloschene Betreiber zur Erf&#252;llung seiner Verpflichtungen aufgrund des zweiten Abschnitts des Atomgesetzes oder einer hierauf beruhenden Rechtsverordnung verpflichtet gewesen w&#228;re oder h&#228;tte verpflichtet werden k&#246;nnen, wenn er noch fortbestehen w&#252;rde, so kann die Beh&#246;rde die aus dieser Handlung entstehenden Kosten dem herrschenden Unternehmen auferlegen.</div><div class="jurAbsatz">(4) Wenn nach diesem Gesetz ein herrschendes Unternehmen neben einem Betreiber haftet, so haftet das herrschende Unternehmen wie ein B&#252;rge, der auf die Einrede der Vorausklage verzichtet hat. Eine Inanspruchnahme eines herrschenden Unternehmens setzt eine ernsthafte und endg&#252;ltige Zahlungsverweigerung eines Betreibers, dessen Zahlungseinstellung, drohende Zahlungsunf&#228;higkeit, Zahlungsunf&#228;higkeit oder &#220;berschuldung, oder sonstige besondere Umst&#228;nde voraus, die die Inanspruchnahme eines herrschenden Unternehmens rechtfertigen.</div><div class="jurAbsatz">(5) Mehrere herrschende Unternehmen eines Betreibers haften gemeinsam als Gesamtschuldner.</div></div></div></div></div><div class="jnnorm" id="BJNR012700017BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012700017BJNE000200000"/><a href="index-2.html#BJNR012700017BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Beherrschung eines Betreibers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Herrschende Unternehmen im Sinne dieses Gesetzes sind Unternehmen, denen unmittelbar oder mittelbar mindestens die H&#228;lfte der Anteile an einem Betreiber geh&#246;rt oder denen mindestens die H&#228;lfte der Stimmrechte der Gesellschafter eines Betreibers zusteht oder die unabh&#228;ngig davon in sonstigen F&#228;llen allein oder gemeinsam einen beherrschenden Einfluss auf einen Betreiber aus&#252;ben k&#246;nnen. F&#252;r die Berechnung des Teils der Anteile oder der Stimmrechte gilt &#167; 16 Absatz 2 und 3 des Aktiengesetzes entsprechend. Anteile und Stimmrechte Dritter werden entsprechend &#167; 16 Absatz 4 des Aktiengesetzes zugerechnet.</div><div class="jurAbsatz">(2) Jeder pers&#246;nlich haftende Gesellschafter eines Betreibers oder eines diesen beherrschenden Unternehmens in der Rechtsform einer Personenhandelsgesellschaft gilt als herrschendes Unternehmen.</div><div class="jurAbsatz">(3) Die Eigenschaft als herrschendes Unternehmen im Sinne dieses Gesetzes entf&#228;llt nicht dadurch, dass der Betreiber als Rechtstr&#228;ger erlischt.</div></div></div></div></div><div class="jnnorm" id="BJNR012700017BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012700017BJNE000300000"/><a href="index-2.html#BJNR012700017BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Nachhaftung in besonderen F&#228;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Haftung nach &#167; 1 erlischt nicht dadurch, dass die Eigenschaft als herrschendes Unternehmen nach dem 1. Juni 2016 endet.</div><div class="jurAbsatz">(2) Der &#220;bergang der Haftung nach &#167; 1 auf einen Dritten nach dem 1. Juni 2016 hat keine befreiende Wirkung.</div><div class="jurAbsatz">(3) F&#252;r die Haftung nach &#167; 1 in Bezug auf Zahlungsverpflichtungen aus &#167; 8 Absatz 2 des Entsorgungsfondsgesetzes gilt als herrschendes Unternehmen im Sinne dieses Gesetzes auch ein Rechtstr&#228;ger, auf den das Verm&#246;gen eines herrschenden Unternehmens im Sinne des &#167; 2 oder Teile hiervon nach dem 1. Juni 2016 im Wege einer Ma&#223;nahme nach &#167; 1 des Umwandlungsgesetzes &#252;bergegangen sind. Die Vorschriften des Umwandlungsgesetzes bleiben unber&#252;hrt.</div><div class="jurAbsatz">(4) F&#252;r die Haftung nach &#167; 1 in Bezug auf Zahlungsverpflichtungen aus &#167; 8 Absatz 2 des Entsorgungsfondsgesetzes gilt als herrschendes Unternehmen im Sinne dieses Gesetzes auch ein Rechtstr&#228;ger (Erwerber), dem Teile des Verm&#246;gens eines herrschenden Unternehmens auf sonstige Weise &#252;bertragen worden sind, ohne dass dem &#252;bertragenden herrschenden Unternehmen im Gegenzug eine angemessene Gegenleistung zugeflossen ist. Eine Gegenleistung gilt insbesondere als angemessen, wenn der &#220;bertragung auf sonstige Weise nach Satz 1 vom Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle vorab zugestimmt wurde. Die Haftung des Erwerbers ist der H&#246;he nach auf den Wert des &#252;bertragenen Verm&#246;gensteils im Zeitpunkt der &#220;bertragung beschr&#228;nkt.</div></div></div></div></div><div class="jnnorm" id="BJNR012700017BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012700017BJNE000400000"/><a href="index-2.html#BJNR012700017BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Zeitliche Beschr&#228;nkung der Haftung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Haftung nach den &#167;&#167; 1 und 3 endet mit Erl&#246;schen der in &#167; 1 genannten Zahlungsverpflichtungen, sp&#228;testens aber zu dem Zeitpunkt, zu dem die ablieferungspflichtigen Stoffe des Betreibers vollst&#228;ndig an eine Anlage des Bundes zur Endlagerung radioaktiver Abf&#228;lle abgeliefert wurden und diese Anlage verschlossen ist.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
