<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 42 PStV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__41.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__43.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR226300008BJNE004404360"/><a href="index-2.html#BJNR226300008BJNE004404360">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Ausführung des Personenstandsgesetzes (Personenstandsverordnung - PStV)<br /><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel">Familienrechtliche Zuordnung im Personenstandseintrag</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den Personenstandseintr&#228;gen wird den Ehegatten und Lebenspartnern, den Eltern des Kindes und dem letzten Ehegatten oder Lebenspartner der verstorbenen Person ein Datenfeld f&#252;r die familienrechtliche Bezeichnung zugeordnet. Die Felder erhalten fortlaufende Nummern, beginnend mit der Nummer 1. und stellen die Verbindung zu den Hinweisen des Registereintrags her.</div><div class="jurAbsatz">(2) Im Geburtenregister wird bei der Erstbeurkundung der Geburt der Person, die das Kind geboren hat, die Nummer &#8222;1.&#8220; zugeordnet und sie wird in dem Datenfeld f&#252;r die familienrechtliche Bezeichnung als &#8222;Mutter&#8220; eingetragen. Der Person, deren Vaterschaft zu dem Kind nach &#167; 1592 des B&#252;rgerlichen Gesetzbuches besteht, wird die Nummer &#8222;2.&#8220; zugeordnet und sie wird in dem Datenfeld f&#252;r die familienrechtliche Bezeichnung als &#8222;Vater&#8220; eingetragen. Satz 1 gilt auch f&#252;r Personen, die nicht dem weiblichen Geschlecht zugeordnet sind. Satz 2 gilt auch f&#252;r Personen, die nicht dem m&#228;nnlichen Geschlecht zugeordnet sind.</div><div class="jurAbsatz">(3) Die Annahme eines Kindes wird im Geburtenregister ausschlie&#223;lich in einer Folgebeurkundung dokumentiert, wobei weibliche Annehmende als &#8222;Mutter&#8220; und m&#228;nnliche Annehmende als &#8222;Vater&#8220; in dem Datenfeld f&#252;r die familienrechtliche Bezeichnung eingetragen werden. Soweit annehmende Personen weder dem m&#228;nnlichen noch dem weiblichen Geschlecht angeh&#246;ren, sind sie als &#8222;Elternteil&#8220; zu bezeichnen.</div><div class="jurAbsatz">(4) Im Eheregister werden den Ehegatten die Nummern &#8222;1.&#8220; und &#8222;2.&#8220; zugeordnet und m&#228;nnliche Personen als &#8222;Ehemann&#8220;, weibliche Personen als &#8222;Ehefrau&#8220; in dem Datenfeld f&#252;r die familienrechtliche Bezeichnung eingetragen. Soweit Personen weder dem m&#228;nnlichen noch dem weiblichen Geschlecht angeh&#246;ren, sind sie als &#8222;Ehepartner&#8220; zu bezeichnen.</div><div class="jurAbsatz">(5) Im Lebenspartnerschaftsregister werden den Partnern die Nummern &#8222;1.&#8220; und &#8222;2.&#8220; zugeordnet und m&#228;nnliche Personen als &#8222;Lebenspartner&#8220;, weibliche Personen als &#8222;Lebenspartnerin&#8220; in dem Datenfeld f&#252;r die familienrechtliche Bezeichnung eingetragen. Soweit Personen weder dem m&#228;nnlichen noch dem weiblichen Geschlecht angeh&#246;ren, sind sie als &#8222;Lebenspartner&#8220; zu bezeichnen.</div><div class="jurAbsatz">(6) Im Sterberegister wird der letzte m&#228;nnliche Ehegatte der verstorbenen Person als &#8222;Ehemann&#8220; und der letzte weibliche Ehegatte als &#8222;Ehefrau&#8220; in dem Datenfeld f&#252;r die familienrechtliche Bezeichnung eingetragen. Der letzte m&#228;nnliche Lebenspartner der verstorbenen Person wird als &#8222;Lebenspartner&#8220; und der letzte weibliche Lebenspartner als &#8222;Lebenspartnerin&#8220; in dem Datenfeld f&#252;r die familienrechtliche Bezeichnung eingetragen. Soweit Personen weder dem m&#228;nnlichen noch dem weiblichen Geschlecht angeh&#246;ren, sind sie als &#8222;Ehepartner&#8220; oder &#8222;Lebenspartner&#8220; zu bezeichnen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
