<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 69 PStV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__68.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__70.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR226300008BJNE007103116"/><a href="index-2.html#BJNR226300008BJNE007103116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Ausführung des Personenstandsgesetzes (Personenstandsverordnung - PStV)<br /><span class="jnenbez">&#167; 69</span>&#160;<span class="jnentitel">&#220;bernahme in elektronische Personenstandsregister</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der elektronischen Erfassung von Altregistern werden Registereintr&#228;ge nach den Mustern der Anlagen 2 bis 5 erstellt. Der Sachverhalt ist in die elektronischen Register so zu &#252;bernehmen, dass der personenstandsrechtliche Verlauf nachvollziehbar ist und die durch die urspr&#252;ngliche Beurkundung verlautbarten Rechtsverh&#228;ltnisse auch aus dem elektronisch nacherfassten Personenstandseintrag hervorgehen. Daten, die in den elektronischen Registern nicht vorgesehen sind, werden nicht &#252;bernommen. Daten, die im Papierregister nicht vorhanden sind, sind sorgf&#228;ltig unter Beachtung des im Zeitpunkt der Beurkundung geltenden Rechts nachzuerheben, wenn sie zur F&#252;hrung des elektronischen Registers erforderlich sind. Die Nacherhebung fehlender Daten, die zur Eintragung eines Hinweises f&#252;hren w&#252;rden, ist nicht erforderlich.</div><div class="jurAbsatz">(2) F&#252;r die elektronisch zu erfassenden Eintr&#228;ge sind Registrierungsdaten nach &#167; 16 Absatz 2 zu bilden. Der vorhandenen Eintragsnummer sind die Kurzbezeichnung des jeweiligen Personenstandsregisters nach &#167; 15 Absatz 2 und das Jahr der Erstbeurkundung hinzuzuf&#252;gen. Weicht die Bezeichnung des Standesamts, das die zu erfassende Beurkundung vorgenommen hat, von der Bezeichnung des Standesamts ab, das jetzt die elektronische Erfassung vornimmt, werden die urspr&#252;ngliche Bezeichnung und die Standesamtsnummer &#252;bernommen; bei nicht vorhandener oder nicht verwendbarer Standesamtsnummer wird die Nummer des erfassenden Standesamts um eine fortlaufende dreistellige Ziffernfolge (Suffix) erg&#228;nzt, die das Standesamt einmalig vergibt; sofern f&#252;r ein Standesamt trotz unterschiedlicher Bezeichnungen die gleiche Standesamtsnummer vergeben war, erfolgt die Nacherfassung unter der neuen Bezeichnung des Standesamtes. Weicht bei zusammengelegten Standes&#228;mtern mit neuer Bezeichnung und unver&#228;nderter Standesamtsnummer der Name des neugebildeten Standesamts von dem Namen des erfassten Standesamts ab, so sind die Eintr&#228;ge elektronisch unter der neuen Bezeichnung zu fassen. Der Name des Standesbeamten aus dem urspr&#252;nglichen Eintrag wird ohne Funktionsbezeichnung &#252;bernommen. Als Heiratseintr&#228;ge fortgef&#252;hrte Familienb&#252;cher im Sinne des &#167; 77 Absatz 2 Satz 2 des Personenstandsgesetzes werden mit einer nicht belegten Eintragsnummer im Eheregister des Jahres nacherfasst, in dem sie angelegt wurden.</div><div class="jurAbsatz">(3) Der Standesbeamte, der die elektronische Erfassung durchf&#252;hrt, schlie&#223;t den Eintrag mit seiner dauerhaft &#252;berpr&#252;fbaren qualifizierten elektronischen Signatur ab und speichert ihn in dem entsprechenden Personenstandsregister. Beurkundung im Sinne des &#167; 54 des Gesetzes ist ab diesem Zeitpunkt ausschlie&#223;lich der im elektronischen Personenstandsregister gespeicherte Eintrag.</div><div class="jurAbsatz">(4) Im &#220;brigen gelten die &#167;&#167; 9 und 15 bis 20 entsprechend.</div><div class="jurAbsatz">(5) Eintr&#228;ge in Altregistern, die in elektronische Register &#252;bernommen wurden, sind mit einem entsprechenden Vermerk zu versehen; sie sind danach wie Sammelakten zu behandeln. Ist der gesamte Band nacherfasst, so ist das hierzu gef&#252;hrte Zweitbuch zu vernichten.</div><div class="jurAbsatz">(6) F&#252;r die &#220;bernahme von &#220;bergangsbeurkundungen nach &#167; 75 des Gesetzes in elektronische Register und f&#252;r die Neubeurkundung von in Verlust geratenen Eintr&#228;gen nach &#167; 8 Absatz 1 des Gesetzes gelten die Abs&#228;tze 1 bis 5 entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
