<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 20 FDZGesV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__19.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__21.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR01B0B0025BJNE002100000"/><a href="index-2.html#BJNR01B0B0025BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Regelung der Verfahren beim Forschungsdatenzentrum Gesundheit (Forschungsdatenzentrum Gesundheit-Verordnung - FDZGesV)<br /><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Datenbereitstellung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Forschungsdatenzentrum stellt den Nutzungsberechtigten im Anschluss an die bewilligende Entscheidung nach &#167; 18 Absatz 3 die Daten zur Verf&#252;gung. Die Bereitstellung der Daten kann dadurch erfolgen, dass das Forschungsdatenzentrum den Nutzungsberechtigten <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>standardisierte Datens&#228;tze in anonymisierter Form zur Verf&#252;gung stellt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aggregierte Datens&#228;tze oder Einzeldatens&#228;tze in anonymisierter oder pseudonymisierter Form in einer gesicherten virtuellen Umgebung unter Kontrolle des Forschungsdatenzentrums (sichere Verarbeitungsumgebung) zu Verf&#252;gung stellt.</div></dd></dl></div><div class="jurAbsatz">(2) Die Bereitstellung pseudonymisierter Daten gem&#228;&#223; Absatz 1 Satz 2 Nummer 2 erfolgt nur unter den Voraussetzungen der folgenden Abs&#228;tze.</div><div class="jurAbsatz">(3) Pseudonymisierte Einzeldatens&#228;tze werden nur solchen Nutzungsberechtigten bereitgestellt, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Geheimhaltungspflicht nach &#167; 203 des Strafgesetzbuches unterliegen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem Zugang zu den Daten vom Forschungsdatenzentrum zur Geheimhaltung verpflichtet wurden.</div></dd></dl></div><div class="jurAbsatz">(4) Die pseudonymisierten Daten werden nur in der sicheren Verarbeitungsumgebung des Forschungsdatenzentrums bereitgestellt. Hierzu legt das Forschungsdatenzentrum im Einvernehmen mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik die erforderlichen spezifischen, technischen und organisatorischen Ma&#223;nahmen fest, um die Datenverarbeitung in der sicheren Verarbeitungsumgebung durch den Nutzungsberechtigten auf das erforderliche Ma&#223; zu beschr&#228;nken und um das Risiko einer Identifizierung einzelner Betroffener zu minimieren.</div><div class="jurAbsatz">(5) Die nach Absatz 1 Satz 2 Nummer 2 bereitgestellten Daten k&#246;nnen von den Nutzungsberechtigten auch zur Erstellung von Auswertungsskripten genutzt werden, mit denen das Forschungsdatenzentrum die ihm vorliegenden Daten auswertet und den Nutzungsberechtigten binnen vier Wochen Ergebnismengen in anonymisierter Form au&#223;erhalb der sicheren Verarbeitungsumgebung &#252;bermittelt. Diese Frist kann in begr&#252;ndeten Ausnahmef&#228;llen verl&#228;ngert werden. Pseudonymisierte Daten werden an die Nutzungsberechtigten nicht au&#223;erhalb der sicheren Verarbeitungsumgebung herausgegeben. Um die Gleichbehandlung der Nutzungsberechtigten zu gew&#228;hrleisten, soll der Zugang der Nutzungsberechtigten zu den pseudonymisierten Einzeldatens&#228;tzen auf 30 Arbeitstage pro Antrag begrenzt werden. Der Zugang kann zusammenh&#228;ngend oder in einzelnen Tageskontingenten in Anspruch genommen werden. In begr&#252;ndeten Ausnahmef&#228;llen kann dieser Zeitraum verl&#228;ngert werden.</div><div class="jurAbsatz">(6) Das Forschungsdatenzentrum bewertet vor einer Bereitstellung von Ergebnismengen nach Absatz 5 das spezifische Risiko, dass mittels der beantragten Daten die Versicherten wieder identifiziert werden k&#246;nnen, und minimiert dieses Risiko unter angemessener Wahrung des angestrebten wissenschaftlichen Nutzens durch geeignete Ma&#223;nahmen. Das Forschungsdatenzentrum legt die Vorgaben zur Risikobewertung der bereitzustellenden Daten fest und beteiligt dabei den Arbeitskreis zur Sekund&#228;rnutzung nach &#167; 303d Absatz 2 des F&#252;nften Buches Sozialgesetzbuch.</div><div class="jurAbsatz">(7) Das Forschungsdatenzentrum stellt sicher, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Daten bereitgestellt werden, die von einem Gesamtwiderspruch nach &#167; 8 Absatz 3 erfasst sind, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten einer versicherten Person, die einen Teilwiderspruch nach &#167; 8 Absatz 4 eingelegt hat, nicht f&#252;r Zwecke bereitgestellt werden, zu denen der Weiterverarbeitung widersprochen wurde.</div></dd></dl>Satz 1 findet keine Anwendung auf die von &#167; 363 Absatz 6 Satz 3 des F&#252;nften Buches Sozialgesetzbuch erfassten Daten.</div><div class="jurAbsatz">(8) Mit der Bereitstellung der Daten an den Nutzungsberechtigten nach Absatz 1 Satz 2 Nummer 1 und 2 tr&#228;gt dieser die Verantwortung f&#252;r die pflichtgem&#228;&#223;e Datenverarbeitung im Rahmen des nach &#167; 18 Absatz 3 bewilligten Nutzungszwecks. Die Nutzungsberechtigten d&#252;rfen die nach Absatz 1 Satz 1 Nummer 1 und 2 zug&#228;nglich gemachten Daten nur f&#252;r die bewilligten Zwecke nutzen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
