<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 FDZGesV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR01B0B0025BJNE000900000"/><a href="index-2.html#BJNR01B0B0025BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Regelung der Verfahren beim Forschungsdatenzentrum Gesundheit (Forschungsdatenzentrum Gesundheit-Verordnung - FDZGesV)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Widerspruch gegen die Daten&#252;bermittlung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Versicherte k&#246;nnen gem&#228;&#223; &#167; 363 Absatz 5 des F&#252;nften Buches Sozialgesetzbuch der &#220;bermittlung von Daten aus ihrer elektronischen Patientenakte nach &#167; 7 jederzeit widersprechen. Sie k&#246;nnen den Widerspruch nach Satz 1 gegen&#252;ber der Ombudsstelle nach &#167; 342a des F&#252;nften Buches Sozialgesetzbuch oder &#252;ber die Benutzeroberfl&#228;che eines geeigneten Endger&#228;ts erkl&#228;ren.</div><div class="jurAbsatz">(2) Versicherte k&#246;nnen entweder <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer &#220;bermittlung von Daten aus der elektronischen Patientenakte insgesamt widersprechen (Gesamtwiderspruch) oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Weiterverarbeitung von Daten aus der elektronischen Patientenakte nur f&#252;r einen oder mehrere der in &#167; 303e Absatz 2 des F&#252;nften Buches Sozialgesetzbuch genannten Zwecke widersprechen (Teilwiderspruch).</div></dd></dl>Wenn bei Erkl&#228;rungen von Versicherten nicht zweifelsfrei ermittelbar ist, ob ein Teilwiderspruch oder ein Gesamtwiderspruch erkl&#228;rt wurde, gilt die Erkl&#228;rung als Gesamtwiderspruch.</div><div class="jurAbsatz">(3) Im Fall der Erkl&#228;rung eines Gesamtwiderspruchs, werden keine weiteren Daten aus der elektronischen Patientenakte des betroffenen Versicherten mehr an das Forschungsdatenzentrum &#252;bermittelt. Die nach &#167; 341 Absatz 4 Satz 1 des F&#252;nften Buches Sozialgesetzbuch f&#252;r die elektronische Patientenakte Verantwortlichen stellen sicher, dass eine Daten&#252;bermittlung nach &#167;&#160;10 unterbleibt, solange ein Gesamtwiderspruch vorliegt. Entsprechend dem Verfahren zur Daten&#252;bermittlung nach &#167; 10 &#252;bermitteln die f&#252;r die elektronische Patientenakte Verantwortlichen die Information &#252;ber den Gesamtwiderspruch an das Forschungsdatenzentrum und das Forschungsdatenzentrum l&#246;scht die Daten, die ihm bereits aus der elektronischen Patientenakte der den Gesamtwiderspruch erkl&#228;renden versicherten Person &#252;bermittelt wurden. Abweichend von Satz 3 l&#246;scht das Forschungsdatenzentrum die von &#167; 363 Absatz 6 Satz 3 des F&#252;nften Buches Sozialgesetzbuch erfassten Daten erst nach Abschluss der Datenbereitstellung f&#252;r ein konkretes Forschungsvorhaben aus der sicheren Verarbeitungsumgebung nach &#167; 20 Absatz 1 Satz 2 Nummer 2.</div><div class="jurAbsatz">(4) Im Fall der Erkl&#228;rung eines Teilwiderspruchs &#252;bermitteln die f&#252;r die elektronische Patientenakte Verantwortlichen dem Forschungsdatenzentrum entsprechend dem Verfahren zur Daten&#252;bermittlung nach &#167; 10 die Information, zu welchen Zwecken einer Weiterverarbeitung von Daten aus der elektronischen Patientenakte widersprochen wurde. Das Forschungsdatenzentrum ordnet diese Information mithilfe des perioden&#252;bergreifenden Pseudonyms zu und ber&#252;cksichtigt den Widerspruch im Rahmen der Datenbereitstellung nach &#167; 20.</div><div class="jurAbsatz">(5) Informationen &#252;ber Art und Umfang eines eingelegten Widerspruchs werden im Datencockpit nach &#167;&#160;13 Absatz 1 protokolliert.</div><div class="jurAbsatz">(6) Widersprechen Versicherte gem&#228;&#223; &#167;&#160;344 Absatz 3 des F&#252;nften Buches Sozialgesetzbuch einer bereitgestellten elektronischen Patientenakte, gilt dies als Erkl&#228;rung eines Gesamtwiderspruchs nach Absatz 3.</div><div class="jurAbsatz">(7) Der Spitzenverband Bund der Krankenkassen regelt das N&#228;here zur Form der Einlegung und zur Behandlung von Widerspr&#252;chen bei den Ombudsstellen in einer Verfahrensordnung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
