<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17 PostG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__18.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0EC0B0024BJNE001800000"/><a href="index-2.html#BJNR0EC0B0024BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Postgesetz (PostG)<br /><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Infrastrukturvorgaben</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bundesweit m&#252;ssen mindestens 12&#160;000 Universaldienstfilialen vorhanden sein. Sie m&#252;ssen werkt&#228;glich nachfragegerecht ge&#246;ffnet sein. In allen Gemeinden und in allen zusammenh&#228;ngend bebauten Wohngebieten mit mehr als 2&#160;000 Einwohnern muss ein Universaldienstanbieter mindestens eine Universaldienstfiliale betreiben. Satz 3 gilt in der Regel auch f&#252;r Gemeinden, die nach landesplanerischen Regelungen eine zentral&#246;rtliche Funktion haben. In zusammenh&#228;ngend bebauten Wohngebieten mit mehr als 4&#160;000 Einwohnern ist grunds&#228;tzlich zu gew&#228;hrleisten, dass eine Universaldienstfiliale in h&#246;chstens 2&#160;000 Metern erreichbar ist. In allen Landkreisen muss ein Universaldienstanbieter mindestens je Fl&#228;che von 80 Quadratkilometern eine Universaldienstfiliale betreiben. Alle &#252;brigen Orte m&#252;ssen durch einen mobilen Postdienst versorgt werden. Bei Ver&#228;nderungen im Bestand von Universaldienstfilialen hat der Universaldienstanbieter mindestens zehn Wochen vor der Ma&#223;nahme das Benehmen mit der zust&#228;ndigen kommunalen Gebietsk&#246;rperschaft herzustellen.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 kann die Bundesnetzagentur im Benehmen mit der jeweils betroffenen Gebietsk&#246;rperschaft automatisierte Stationen anstelle von Universaldienstfilialen zulassen, wenn diese barrierefrei sind und eine Nutzung ohne eigene technische Ger&#228;te erm&#246;glichen. Sie ber&#252;cksichtigt dabei insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#246;rtliche Nachfrage nach Postdienstleistungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die M&#246;glichkeit, eine Universaldienstfiliale im Sinne des Absatzes 1 einzurichten, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die fl&#228;chendeckend angemessene und ausreichende Verf&#252;gbarkeit von Universaldienstfilialen, insbesondere im l&#228;ndlichen Raum.</div></dd></dl>Nach Ablauf von zwei Jahren ab Zulassung einer automatisierten Station im Einzelfall &#252;berpr&#252;ft die Bundesnetzagentur die getroffene Zulassungsentscheidung, wenn die betroffene Gebietsk&#246;rperschaft dies beantragt und im Antrag glaubhaft macht, dass die Voraussetzungen der S&#228;tze 1 und 2 nicht mehr vorliegen. Durch Allgemeinverf&#252;gung kann die Bundesnetzagentur nach Anh&#246;rung der betroffenen Kreise, insbesondere der kommunalen Spitzenverb&#228;nde, die n&#228;heren Voraussetzungen festlegen, unter denen sie automatisierte Stationen nach Satz 1 zul&#228;sst. Sie kann insbesondere die Vorgaben der S&#228;tze 1 und 2 konkretisieren.</div><div class="jurAbsatz">(3) Postbriefk&#228;sten m&#252;ssen so ausreichend vorhanden sein, dass die Kunden in zusammenh&#228;ngend bebauten Wohngebieten in der Regel nicht mehr als 1&#160;000 Meter zur&#252;ckzulegen haben, um einen Postbriefkasten zu erreichen. Sie sind jeden Werktag sowie bedarfsgerecht jeden Sonn- und Feiertag zu leeren. Dabei sind die Leerungszeiten an den Bed&#252;rfnissen des Wirtschaftslebens, insbesondere der Verbraucher, zu orientieren. Die Leerungszeiten sind auf den Postbriefk&#228;sten anzugeben.</div><div class="jurAbsatz">(4) Die Bundesnetzagentur kann die unbestimmten Begriffe <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nachfragegerecht im Sinne von Absatz 1 Satz 2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bedarfsgerecht im Sinne von Absatz 3 Satz 2 sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bed&#252;rfnisse des Wirtschaftslebens, insbesondere der Verbraucher, im Sinne von Absatz 3 Satz 3</div></dd></dl>nach Anh&#246;rung der betroffenen Kreise und im Benehmen mit dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz und mit dem Bundesministerium f&#252;r Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz durch Allgemeinverf&#252;gung konkretisieren. Sie ber&#252;cksichtigt dabei die Interessen verschiedener Nutzergruppen.</div><div class="jurAbsatz">(5) Im Einvernehmen mit der betroffenen kommunalen Gebietsk&#246;rperschaft kann im Einzelfall von den Vorgaben des Absatzes 1 Satz 3 bis 5 und des Absatzes 3 Satz 1 abgewichen werden, wenn dies den Bed&#252;rfnissen der Nutzerinnen und Nutzer vor Ort entspricht.</div><div class="jurAbsatz">(6) Nach Ablauf von f&#252;nf Jahren ab dem 19. Juli 2024 evaluiert die Bundesnetzagentur die Vorgaben des Absatzes 2. Dabei ber&#252;cksichtigt sie den Stand der technischen Entwicklung von automatisierten Stationen sowie die Entwicklung der Kundenbed&#252;rfnisse innerhalb der vergangenen f&#252;nf Jahre. Auf Grundlage der Evaluierung legt die Bundesnetzagentur dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz einen Bericht vor, der auch zu der Frage einer Anpassung der Vorgaben des Absatzes 2 Stellung nimmt. &#167; 24 bleibt unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
