<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 44 PostG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__43.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__45.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0EC0B0024BJNE004500000"/><a href="index-2.html#BJNR0EC0B0024BJNE004500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Postgesetz (PostG)<br /><span class="jnenbez">&#167; 44</span>&#160;<span class="jnentitel">Kosten der effizienten Leistungsbereitstellung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kosten der effizienten Leistungsbereitstellung ergeben sich aus den langfristigen zus&#228;tzlichen Kosten der Leistungsbereitstellung und einem angemessenen Zuschlag f&#252;r leistungsmengenneutrale Gemeinkosten, jeweils einschlie&#223;lich eines angemessenen Gewinnzuschlags, soweit diese Kosten f&#252;r die Leistungsbereitstellung notwendig sind. Im Hinblick auf solche Kosten, die nur dadurch entstehen, dass eine &#246;kologisch nachhaltige Erbringung von Postdienstleistungen im Sinne des &#167; 2 Absatz 2 Nummer 4 erm&#246;glicht wird, wird vermutet, dass es sich um Kosten der effizienten Leistungsbereitstellung im Sinne des Satzes 1 handelt.</div><div class="jurAbsatz">(2) Der angemessene Gewinnzuschlag bestimmt sich aus dem risikobereinigten Durchschnitt der Umsatzrenditen der zum Entscheidungszeitpunkt in einem repr&#228;sentativen europ&#228;ischen Aktienindex gef&#252;hrten Unternehmen. Finanzdienstleister bleiben bei der Durchschnittsbetrachtung unber&#252;cksichtigt. Zur Verstetigung des Gewinnzuschlags umfasst der Betrachtungszeitraum die vergangenen zehn Jahre. F&#252;r jedes Kalenderjahr ist die durchschnittliche Umsatzrendite aus den unternehmensspezifischen Umsatzrenditen zu bilden. Die Ber&#252;cksichtigung des spezifischen Risikos des regulierten Unternehmens erfolgt mittels eines Korrekturfaktors, der das geringere Risiko der der Regulierung unterliegenden Gesch&#228;ftst&#228;tigkeit im Vergleich zu den Gesch&#228;ftst&#228;tigkeiten von anderen im Aktienindex gef&#252;hrten Unternehmen angemessen ber&#252;cksichtigt.</div><div class="jurAbsatz">(3) Der Gewinnzuschlag f&#252;r regulierte Brief- und Universaldienstleistungen darf den nach Absatz 2 ermittelten Gewinnsatz in einzelnen Segmenten um bis zu 2,5 Prozentpunkte &#252;berschreiten, wenn im Durchschnitt &#252;ber alle Brief- und Universaldienstleistungen der nach Absatz 2 ermittelte Gewinnsatz nicht &#252;berschritten wird.</div><div class="jurAbsatz">(4) Nachgewiesene Kosten, die die Kosten der effizienten Leistungsbereitstellung &#252;bersteigen, werden im Rahmen der Entgeltgenehmigung ber&#252;cksichtigt, wenn hierf&#252;r eine rechtliche Verpflichtung besteht oder das die Genehmigung beantragende Unternehmen eine sonstige sachliche Rechtfertigung nachweist. Dabei sind insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten f&#252;r die Einhaltung der wesentlichen Arbeitsbedingungen im Postsektor,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten f&#252;r die Gew&#228;hrleistung der fl&#228;chendeckenden Versorgung mit Postdienstleistungen nach Kapitel 3 Abschnitt 2 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten aus der &#220;bernahme von Versorgungslasten f&#252;r die Besch&#228;ftigten, die aus der Rechtsnachfolge der Deutschen Bundespost entstanden sind,</div></dd></dl>angemessen zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(5) Aufwendungen nach Absatz 4 sind den Dienstleistungen verursachungsgerecht zuzuordnen. K&#246;nnen die Aufwendungen bei einer verursachungsgerechten Zuordnung aufgrund der Marktgegebenheiten nicht getragen werden, ohne dass die Wettbewerbsf&#228;higkeit der Dienstleistungen beeintr&#228;chtigt wird, k&#246;nnen sie abweichend von Satz 1 anderen Dienstleistungen zugeordnet werden, soweit die anderen Dienstleistungen diese Aufwendungen zus&#228;tzlich zu den Aufwendungen nach Satz 1 tragen k&#246;nnen (Tragf&#228;higkeit). Dabei k&#246;nnen Aufwendungen nach Absatz 4 Satz 2 Nummer 2 nur anderen Universaldienstleistungen im Sinne von &#167; 16 zugeordnet werden. Weitere Aufwendungen nach Absatz 4 k&#246;nnen anderen Dienstleistungen nur dann nach Satz 2 zugeordnet werden, wenn zwischen den Aufwendungen und den Dienstleistungen ein konkreter Zurechnungszusammenhang besteht. Ein Zurechnungszusammenhang besteht insbesondere dann, wenn bei der Bef&#246;rderung der Sendungen Einrichtungen oder Personal gemeinsam genutzt werden.</div><div class="jurAbsatz">(6) Bei der Zuordnung von Aufwendungen nach Absatz 4 auf Grundlage der Vorgaben des Absatzes 5 sind auch Dienstleistungen zu ber&#252;cksichtigen, die nicht der Entgeltgenehmigungspflicht nach &#167; 40 Absatz 1 unterliegen. F&#252;r die Zuordnung von Aufwendungen nach Absatz 4 auf diese Dienstleistungen sind die Kosten der effizienten Leistungsbereitstellung nach den Abs&#228;tzen 1 bis 3 entsprechend zugrunde zu legen, mit der Ma&#223;gabe, dass Absatz 3 auf Paketdienstleistungen, die nicht der Entgeltgenehmigungspflicht nach &#167; 40 Absatz 1 unterliegen, keine Anwendung findet.</div><div class="jurAbsatz">(7) F&#252;r Paketdienstleistungen, die nicht der Genehmigungspflicht nach &#167; 40 Absatz 1 unterliegen, gilt Absatz 5 Satz 1 mit der Ma&#223;gabe, dass Erl&#246;se, die die Kosten der effizienten Leistungsbereitstellung &#252;berschreiten und f&#252;r die Tragung verursachungsgerechter Aufwendungen nach Absatz 4 zur Verf&#252;gung stehen, nur zu 80 Prozent zur Tragung dieser Aufwendungen herangezogen werden; die &#252;brigen 20 Prozent verbleiben beim Unternehmen und werden auch nicht zur Tragung von Aufwendungen anderer Bereiche nach Absatz 5 Satz 2 bis 5 herangezogen. Satz 1 gilt nur f&#252;r Erl&#246;se, die erforderlich sind, um die verursachungsgerecht nach Absatz 5 Satz 1 zugeordneten Aufwendungen nach Absatz 4 vollst&#228;ndig zu decken. Auf Erl&#246;se, die &#252;ber diese Schwelle hinausgehen, finden die Vorgaben des Absatzes 5 Satz 2 bis 5 mit der Ma&#223;gabe Anwendung, dass sich die Tragf&#228;higkeit der Dienstleistungen im Sinne des Absatzes 5 Satz 2 bei der Zuordnung von Aufwendungen nach Absatz 5 Satz 4 und 5 allein anhand des Anteils der Dienstleistung bestimmt, f&#252;r den der festgestellte Zurechnungszusammenhang besteht, maximal aber anhand eines Anteils von 50 Prozent der Dienstleistung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
