<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 51 PostG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__50.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__52.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0EC0B0024BJNE005200000"/><a href="index-2.html#BJNR0EC0B0024BJNE005200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Postgesetz (PostG)<br /><span class="jnenbez">&#167; 51</span>&#160;<span class="jnentitel">Anordnungen im Rahmen der Entgeltregulierung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesnetzagentur kann zur Vorbereitung oder Durchf&#252;hrung von Verfahren der Entgeltregulierung anordnen, dass ihr vom marktbeherrschenden Unternehmen die erforderlichen Unterlagen und Informationen vorgelegt werden, insbesondere: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber den aktuellen und erwarteten Umsatz, die aktuellen und erwarteten Absatzmengen, die H&#246;he der einzelnen Kosten nach Absatz 2 und der Deckungsbeitr&#228;ge f&#252;r die f&#252;nf zur&#252;ckliegenden Jahre sowie f&#252;r das Antragsjahr und die darauffolgenden vier Jahre,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die letzten drei Jahresabschl&#252;sse nach dem Handelsgesetzbuch,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>detaillierte Leistungsbeschreibungen, einschlie&#223;lich Angaben zur Qualit&#228;t der Leistung und der vorgesehenen allgemeinen Gesch&#228;ftsbedingungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber die finanziellen Auswirkungen auf die Kunden, insbesondere im Hinblick auf die Nachfragestruktur von Privat- und Gesch&#228;ftskunden sowie auf Wettbewerber, die die Leistung als Vorleistung beziehen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Entgeltdifferenzierungen Angaben zu den Auswirkungen auf die betroffenen Kundengruppen, zwischen denen differenziert wird, sowie die sachliche Rechtfertigung f&#252;r die beabsichtigten Differenzierung sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Unterlagen und Angaben, die zur sachgem&#228;&#223;en Vorbereitung oder Durchf&#252;hrung von Verfahren der Entgeltregulierung von der Bundesnetzagentur als erforderlich angesehen werden.</div></dd></dl></div><div class="jurAbsatz">(2) Die Kostennachweise nach Absatz 1 Nummer 1 umfassen insbesondere die unter Ber&#252;cksichtigung der Festlegung nach &#167; 52 Absatz 1 aufbereiteten Kostenrechnungs- und Buchungsunterlagen, einschlie&#223;lich s&#228;mtlicher damit zusammenh&#228;ngender Informationen und Dokumente. Sofern das betroffene Unternehmen nicht nach &#167; 52 Absatz 1 verpflichtet wurde, hat es Nachweise f&#252;r die Kosten, die sich der Leistung unmittelbar zuordnen lassen, vorzulegen. &#167; 52 Absatz 2 Satz 3 gilt entsprechend. Die Kostennachweise m&#252;ssen im Hinblick auf ihre Transparenz und die Aufbereitung der Daten eine Pr&#252;fung durch die Bundesnetzagentur, eine Quantifizierung der Kosten der effizienten Leistungsbereitstellung sowie eine Entscheidung innerhalb der vorgesehenen gesetzlichen Frist erm&#246;glichen.</div><div class="jurAbsatz">(3) Die Bundesnetzagentur kann auch von auf Postm&#228;rkten t&#228;tigen Unternehmen, die nicht &#252;ber eine marktbeherrschende Stellung verf&#252;gen, Angaben nach Absatz 1 verlangen, wenn dies zur sachgerechten Durchf&#252;hrung der Entgeltregulierung zwingend erforderlich ist.</div><div class="jurAbsatz">(4) Unternehmen haben die Unterlagen und Informationen nach Absatz 1 in elektronischer Form zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(5) Die Bundesnetzagentur kann anordnen, dass Entgelte oder Entgelt&#228;nderungen, einschlie&#223;lich der jeweiligen Leistungsbeschreibung, in einer bestimmten Form zu ver&#246;ffentlichen sind.</div><div class="jurAbsatz">(6) Zur Durchsetzung von Anordnungen nach den Abs&#228;tzen 1, 3 und 5 kann nach Ma&#223;gabe des Verwaltungs-Vollstreckungsgesetzes ein Zwangsgeld von bis zu 1 Million Euro festgesetzt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
