<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 76 PostG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__75.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__77.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0EC0B0024BJNE007700000"/><a href="index-2.html#BJNR0EC0B0024BJNE007700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Postgesetz (PostG)<br /><span class="jnenbez">&#167; 76</span>&#160;<span class="jnentitel">Transparenz &#252;ber die &#246;kologische Nachhaltigkeit des Postsektors, Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r mehr Transparenz &#252;ber die &#246;kologische Nachhaltigkeit des Postsektors berichtet die Bundesnetzagentur der Bundesregierung in regelm&#228;&#223;igen Abst&#228;nden &#252;ber die Treibhausgasemissionen der Anbieter, die mit der Bef&#246;rderung von Brief- und Paketsendungen im letzten Gesch&#228;ftsjahr jeweils einen Umsatz von mehr als 50 Millionen Euro in Deutschland erwirtschaftet haben, sowie &#252;ber die Entwicklung der Gesamttreibhausgasemissionen des Sektors. Die Bundesnetzagentur ver&#246;ffentlicht den Bericht nach Satz 1.</div><div class="jurAbsatz">(2) Die Bundesnetzagentur soll ab dem Jahr 2026 im Rahmen einer j&#228;hrlichen Datenerhebung die Treibhausgasemissionen der Anbieter im Sinne des Absatzes 1 Satz 1 getrennt f&#252;r die gewerbsm&#228;&#223;ige Bef&#246;rderung von Briefen und Paketen erfassen. Anbieter nach Absatz 1 k&#246;nnen freiwillig an der Datenerhebung teilnehmen, indem sie die erforderlichen Emissionsdaten ermitteln und der Bundesnetzagentur elektronisch zur Verf&#252;gung stellen. Dabei haben die Anbieter auch die Emissionen solcher Anbieter zu ber&#252;cksichtigen, die sie mit der Erbringung von Postdienstleistungen beauftragen, es sei denn, es handelt sich um Anbieter im Sinne des Satzes 1, die selbst zur Erfassung von Emissionsdaten verpflichtet sind. Die Ermittlung der Emissionsdaten hat auf Grundlage einheitlicher europ&#228;ischer oder internationaler Standards zu erfolgen.</div><div class="jurAbsatz">(3) Durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, legt das Bundesministerium f&#252;r Wirtschaft und Klimaschutz nach Anh&#246;rung der betroffenen Kreise fest, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Emissionsdaten nach Absatz 2 Satz 2 zu ermitteln und in welcher Form und in welchem Detailgrad sie zur Verf&#252;gung zu stellen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wie Emissionsdaten beauftragter Anbieter nach Absatz 2 Satz 3 zu ber&#252;cksichtigen sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche europ&#228;ischen oder internationalen Standards nach Absatz 2 Satz 4 anzuwenden sind.</div></dd></dl>Beim Erlass der Rechtsverordnung ber&#252;cksichtigt das Bundesministerium f&#252;r Wirtschaft und Klimaschutz die Anforderungen anderer nationaler und europ&#228;ischer Vorgaben, die Anbieter zur Erfassung von Treibhausgasemissionen verpflichten. In der Rechtsverordnung ist sicherzustellen, dass Anbieter die aufgrund solcher Vorgaben erhobenen Daten f&#252;r die Ermittlung und Zurverf&#252;gungstellung nach Absatz 2 Satz 2 nutzen k&#246;nnen, soweit sie den Anforderungen nach Satz 1 entsprechen. Um den Aufwand f&#252;r Anbieter gering zu halten, soll in der Rechtsverordnung die Erfassung in pauschalierter Form erlaubt werden, soweit dies unter Ber&#252;cksichtigung der nach Absatz 2 Satz 4 anzuwendenden und nach Satz 1 Nummer 3 festzulegenden Standards m&#246;glich ist. Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz kann die Erm&#228;chtigung nach Satz 1 durch Rechtsverordnung auf die Bundesnetzagentur &#252;bertragen.</div><div class="jurAbsatz">(4) Anbieter von Paketdienstleistungen k&#246;nnen im Gesch&#228;ftsverkehr ein Umweltzeichen verwenden, das die Anbieter auf Grundlage der nach Absatz 2 ermittelten Daten f&#252;r die Bef&#246;rderung von Paketen nach der Intensit&#228;t ihrer Treibhausgasemissionen bezogen auf die insgesamt erbrachte Leistung f&#252;r die Bef&#246;rderung von Paketen klassifiziert. Durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, legt das Bundesministerium f&#252;r Wirtschaft und Klimaschutz die Grunds&#228;tze, das Verfahren und n&#228;here Einzelheiten zur Verwendung des Umweltzeichens nach Satz 1 einschlie&#223;lich wirksamer Bu&#223;geldvorschriften f&#252;r Missbrauch des Umweltzeichens fest.</div><div class="jurAbsatz">(5) Anbieter, die nicht unter Absatz 1 Satz 1 fallen, k&#246;nnen freiwillig an der Datenerhebung nach Absatz 2 teilnehmen.</div></div></div></div><div class="jnfussnote" id="BJNR0EC0B0024BJNE007700000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 76 Abs. 4: Zur Anwendung vgl. &#167; &#167; 112 Abs. 11 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
