<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 KAGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='inhalts_bersicht.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198110013BJNE041100128"/><a href="index-2.html#BJNR198110013BJNE041100128">Nichtamtliches Inhaltsverzeichnis</a><h1>Kapitalanlagegesetzbuch (KAGB)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Investmentverm&#246;gen ist jeder Organismus f&#252;r gemeinsame Anlagen, der von einer Anzahl von Anlegern Kapital einsammelt, um es gem&#228;&#223; einer festgelegten Anlagestrategie zum Nutzen dieser Anleger zu investieren und der kein operativ t&#228;tiges Unternehmen au&#223;erhalb des Finanzsektors ist. Eine Anzahl von Anlegern im Sinne des Satzes 1 ist gegeben, wenn die Anlagebedingungen, die Satzung oder der Gesellschaftsvertrag des Organismus f&#252;r gemeinsame Anlagen die Anzahl m&#246;glicher Anleger nicht auf einen Anleger begrenzen.</div><div class="jurAbsatz">(2) Organismen f&#252;r gemeinsame Anlagen in Wertpapieren (OGAW) sind Investmentverm&#246;gen, die die Anforderungen der Richtlinie 2009/65/EG des Europ&#228;ischen Parlaments und des Rates vom 13. Juli 2009 zur Koordinierung der Rechts- und Verwaltungsvorschriften betreffend bestimmte Organismen f&#252;r gemeinsame Anlagen in Wertpapieren (OGAW) (ABl. L 302 vom 17.11.2009, S. 1), die zuletzt durch die Richtlinie 2014/91/EU (ABl. L 257 vom 28.8.2014, S. 186) ge&#228;ndert worden ist, erf&#252;llen.</div><div class="jurAbsatz">(3) Alternative Investmentfonds (AIF) sind alle Investmentverm&#246;gen, die keine OGAW sind.</div><div class="jurAbsatz">(4) Offene Investmentverm&#246;gen sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>OGAW und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>AIF, die die Voraussetzungen von Artikel 1 Absatz 2 der Delegierten Verordnung (EU) Nr. 694/2014 der Kommission vom 17. Dezember 2013 zur Erg&#228;nzung der Richtlinie 2011/61/EU des Europ&#228;ischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards zur Bestimmung der Arten von Verwaltern alternativer Investmentfonds (ABl. L 183 vom 24.6.2014, S. 18) erf&#252;llen.</div></dd></dl></div><div class="jurAbsatz">(5) Geschlossene AIF sind alle AIF, die keine offenen AIF sind.</div><div class="jurAbsatz">(6) Spezial-AIF sind AIF, deren Anteile auf Grund von in Textform geschlossenen Vereinbarungen mit der Verwaltungsgesellschaft oder auf Grund der konstituierenden Dokumente des AIF nur erworben werden d&#252;rfen von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>professionellen Anlegern im Sinne des Absatzes 19 Nummer 32 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>semiprofessionellen Anlegern im Sinne des Absatzes 19 Nummer 33; ein Anleger, der kraft Gesetzes Anteile an einem Spezial-AIF erwirbt, gilt als semiprofessioneller Anleger im Sinne des Absatzes 19 Nummer 33.</div></dd></dl>Alle &#252;brigen Investmentverm&#246;gen sind Publikumsinvestmentverm&#246;gen.</div><div class="jurAbsatz">(7) Inl&#228;ndische Investmentverm&#246;gen sind Investmentverm&#246;gen, die dem inl&#228;ndischen Recht unterliegen.</div><div class="jurAbsatz">(8) EU-Investmentverm&#246;gen sind Investmentverm&#246;gen, die dem Recht eines anderen Mitgliedstaates der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum unterliegen.</div><div class="jurAbsatz">(9) Ausl&#228;ndische AIF sind AIF, die dem Recht eines Drittstaates unterliegen.</div><div class="jurAbsatz">(10) Sonderverm&#246;gen sind inl&#228;ndische Investmentverm&#246;gen in Vertragsform, die von einer Verwaltungsgesellschaft f&#252;r Rechnung der Anleger nach Ma&#223;gabe dieses Gesetzes und den Anlagebedingungen, nach denen sich das Rechtsverh&#228;ltnis der Verwaltungsgesellschaft zu den Anlegern bestimmt, verwaltet werden.</div><div class="jurAbsatz">(11) Investmentgesellschaften sind Investmentverm&#246;gen in der Rechtsform einer Investmentaktiengesellschaft oder Investmentkommanditgesellschaft.</div><div class="jurAbsatz">(12) Intern verwaltete Investmentgesellschaften sind Investmentgesellschaften, die keine externe Verwaltungsgesellschaft bestellt haben.</div><div class="jurAbsatz">(13) Extern verwaltete Investmentgesellschaften sind Investmentgesellschaften, die eine externe Verwaltungsgesellschaft bestellt haben.</div><div class="jurAbsatz">(14) Verwaltungsgesellschaften sind AIF-Verwaltungsgesellschaften und OGAW-Verwaltungsgesellschaften. AIF-Verwaltungsgesellschaften sind AIF-Kapitalverwaltungsgesellschaften, EU-AIF-Verwaltungsgesellschaften und ausl&#228;ndische AIF-Verwaltungsgesellschaften. OGAW-Verwaltungsgesellschaften sind OGAW-Kapitalverwaltungsgesellschaften und EU-OGAW-Verwaltungsgesellschaften.</div><div class="jurAbsatz">(15) OGAW-Kapitalverwaltungsgesellschaften sind Kapitalverwaltungsgesellschaften gem&#228;&#223; &#167; 17, die mindestens einen OGAW verwalten oder zu verwalten beabsichtigen.</div><div class="jurAbsatz">(16) AIF-Kapitalverwaltungsgesellschaften sind Kapitalverwaltungsgesellschaften gem&#228;&#223; &#167; 17, die mindestens einen AIF verwalten oder zu verwalten beabsichtigen.</div><div class="jurAbsatz">(17) EU-Verwaltungsgesellschaften sind Unternehmen mit Sitz in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, die den Anforderungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an eine Verwaltungsgesellschaft oder an eine intern verwaltete Investmentgesellschaft im Sinne der Richtlinie 2009/65/EG oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an einen Verwalter alternativer Investmentfonds im Sinne der Richtlinie 2011/61/EU des Europ&#228;ischen Parlaments und des Rates vom 8. Juni 2011 &#252;ber die Verwalter alternativer Investmentfonds und zur &#196;nderung der Richtlinien 2003/41/EG und 2009/65/EG und der Verordnungen (EG) Nr. 1060/2009 und (EU) Nr. 1095/2010 (ABl. L 174 vom 1.7.2011, S. 1)</div></dd></dl>entsprechen.</div><div class="jurAbsatz">(18) Ausl&#228;ndische AIF-Verwaltungsgesellschaften sind Unternehmen mit Sitz in einem Drittstaat, die den Anforderungen an einen Verwalter alternativer Investmentfonds im Sinne der Richtlinie 2011/61/EU entsprechen.</div><div class="jurAbsatz">(19) Die folgenden Begriffe werden f&#252;r die Zwecke dieses Gesetzes wie folgt bestimmt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anfangskapital sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Aktiengesellschaften das eingezahlte Grundkapital ohne die Aktien, die mit einem nachzuzahlenden Vorzug bei der Verteilung des Gewinns ausgestattet sind (Vorzugsaktien), und die R&#252;cklagen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Gesellschaften mit beschr&#228;nkter Haftung das eingezahlte Stammkapital und die R&#252;cklagen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Kommanditgesellschaften das eingezahlte Gesch&#228;ftskapital und die R&#252;cklagen nach Abzug der Entnahmen der pers&#246;nlich haftenden Gesellschafter und der diesen gew&#228;hrten Kredite.</div></dd></dl>Als R&#252;cklagen im Sinne der Buchstaben a bis c gelten die Posten im Sinne des Artikels 26 Absatz 1 Buchstabe b bis e in Verbindung mit Artikel 26 Absatz 2 bis 4 der Verordnung (EU) Nr. 575/2013 des Europ&#228;ischen Parlaments und des Rates vom 26. Juni 2013 &#252;ber Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur &#196;nderung der Verordnung (EU) Nr. 646/2012 (ABl. L 176 vom 27.6.2013, S. 1).</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine nat&#252;rliche oder juristische Person oder eine Personengesellschaft gilt als unzuverl&#228;ssig, wenn nach einem im Amtsblatt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union ver&#246;ffentlichten unmittelbar geltenden Rechtsakt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union, der der Durchf&#252;hrung einer vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient, ihre Gelder und wirtschaftlichen Ressourcen eingefroren sind oder ihr weder unmittelbar noch mittelbar Gelder oder wirtschaftliche Ressourcen zur Verf&#252;gung gestellt werden oder zu Gute kommen d&#252;rfen. Eine nat&#252;rliche Person gilt in der Regel als unzuverl&#228;ssig, wenn sie als Gesch&#228;ftsleiter, Aufsichtsratsmitglied oder in vergleichbarer Position f&#252;r eine Person oder Personengesellschaft nach Satz 1 t&#228;tig ist; dies gilt nicht f&#252;r Arbeitnehmervertreter. Eine nat&#252;rliche Person gilt in der Regel auch dann als unzuverl&#228;ssig, wenn sie die Interessen einer Person oder Personengesellschaft nach Satz 1 als Mitglied eines Aufsichts- oder Verwaltungsrats oder eines vergleichbaren Kontrollgremiums in einer Kapitalverwaltungsgesellschaft wahrnimmt, die nicht unter Satz 1 f&#228;llt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitnehmervertreter sind Vertreter der Arbeitnehmer im Sinne von Artikel 2 Buchstabe e der Richtlinie 2002/14/EG des Europ&#228;ischen Parlaments und des Rates vom 11. M&#228;rz 2002 zur Festlegung eines allgemeinen Rahmens f&#252;r die Unterrichtung und Anh&#246;rung der Arbeitnehmer in der Europ&#228;ischen Gemeinschaft (ABl. L 80 vom 23.3.2002, S. 29).</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufnahmemitgliedstaat einer OGAW-Kapitalverwaltungsgesellschaft ist ein anderer Mitgliedstaat der Europ&#228;ischen Union oder ein anderer Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, in dem eine OGAW-Kapitalverwaltungsgesellschaft <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Zweigniederlassung unterh&#228;lt oder im Wege des grenz&#252;berschreitenden Dienstleistungsverkehrs t&#228;tig wird, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Absicht anzeigt, Anteile oder Aktien an einem inl&#228;ndischen OGAW-Investmentverm&#246;gen zu vertreiben.</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufnahmemitgliedstaat einer AIF-Kapitalverwaltungsgesellschaft ist ein anderer Mitgliedstaat der Europ&#228;ischen Union oder ein anderer Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, in dem eine AIF-Kapitalverwaltungsgesellschaft<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen EU-AIF verwaltet oder Dienstleistungen- und Nebendienstleistungen nach Artikel 6 Absatz 4 der Richtlinie 2011/61/EU erbringt oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anteile oder Aktien an einem AIF vertreibt.</div></dd></dl></div></dd><dt>4a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufsichtsorganmitglieder einer Kapitalverwaltungsgesellschaft sind Aufsichtsrats- und Beiratsmitglieder.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Drittstaaten sind alle Staaten, die nicht Mitgliedstaat der Europ&#228;ischen Union oder anderer Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum sind.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine bedeutende Beteiligung besteht, wenn unmittelbar oder mittelbar oder im Zusammenwirken mit anderen Personen oder Unternehmen mindestens 10 Prozent des Kapitals oder der Stimmrechte einer Verwaltungsgesellschaft im Eigen- oder Fremdinteresse gehalten werden oder wenn auf die Gesch&#228;ftsf&#252;hrung einer Verwaltungsgesellschaft ein ma&#223;geblicher Einfluss ausge&#252;bt werden kann. F&#252;r die Berechnung des Anteils der Stimmrechte gelten &#167; 34 Absatz 1 und 2, &#167; 35 Absatz 1 und 2 in Verbindung mit der Rechtsverordnung nach Absatz 6 und &#167; 36 des Wertpapierhandelsgesetzes entsprechend. Die mittelbar gehaltenen Beteiligungen sind den mittelbar beteiligten Personen und Unternehmen in vollem Umfang zuzurechnen.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Carried interest ist der Anteil an den Gewinnen des AIF, den eine AIF-Verwaltungsgesellschaft als Verg&#252;tung f&#252;r die Verwaltung des AIF erh&#228;lt; der carried interest umfasst nicht den Anteil der AIF-Verwaltungsgesellschaft an den Gewinnen des AIF, den die AIF-Verwaltungsgesellschaft als Gewinn f&#252;r Anlagen der AIF-Verwaltungsgesellschaft in den AIF bezieht.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dauerhafter Datentr&#228;ger ist jedes Medium, das den Anlegern gestattet, Informationen f&#252;r eine den Zwecken der Informationen angemessene Dauer zu speichern, einzusehen und unver&#228;ndert wiederzugeben.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eigenmittel sind Eigenmittel gem&#228;&#223; Artikel 72 der Verordnung (EU) Nr. 575/2013. Wenn Zweck einer Kapital&#252;berlassung die &#220;berlassung solcher Eigenmittel ist, sind die &#167;&#167; 313 und 314 des B&#252;rgerlichen Gesetzbuchs und &#167; 297 Absatz 1, &#167; 304 Absatz 4 und &#167; 305 Absatz 5 Satz 4 des Aktiengesetzes nicht anzuwenden.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine enge Verbindung besteht, wenn eine Kapitalverwaltungsgesellschaft oder eine extern verwaltete Investmentgesellschaft und eine andere nat&#252;rliche oder juristische Person verbunden sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch das unmittelbare oder mittelbare Halten durch ein oder mehrere Tochterunternehmen oder Treuh&#228;nder von mindestens 20 Prozent des Kapitals oder der Stimmrechte oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Mutter- und Tochterunternehmen, durch ein gleichartiges Verh&#228;ltnis oder als Schwesterunternehmen.</div></dd></dl></div></dd><dt>10a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwicklungsf&#246;rderungsfonds sind Spezial-AIF, die nach den Anlagebedingungen das bei ihnen angelegte Kapital vorbehaltlich des &#167; 292b ausschlie&#223;lich in Verm&#246;gensgegenst&#228;nde anlegen, die messbar zur Erreichung von Zielen f&#252;r nachhaltige Entwicklung gem&#228;&#223; der Resolution der Generalversammlung der Vereinten Nationen vom 25. September 2015 (A/RES/70/1 vom 21. Oktober 2015, https://www.un.org/depts/ german/gv-70/band1/ar70001.pdf) in L&#228;ndern beitragen, die zum Zeitpunkt der Gr&#252;ndung des AIF in der Liste der Entwicklungsl&#228;nder und -gebiete (https://www.bmz.de/de/ministerium/zahlen-fakten/oda-zahlen/hintergrund/dac-laenderliste-35294) enthalten sind, die vom Ausschuss f&#252;r Entwicklungshilfe der Organisation f&#252;r wirtschaftliche Zusammenarbeit und Entwicklung gef&#252;hrt wird, oder w&#228;hrend der Laufzeit des AIF dieser L&#228;nderliste hinzugef&#252;gt werden, vorausgesetzt, dass diese Investitionen keines dieser Ziele erheblich beeintr&#228;chtigen.</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feederfonds sind Sonderverm&#246;gen, Investmentaktiengesellschaften mit ver&#228;nderlichem Kapital, Teilgesellschaftsverm&#246;gen einer Investmentaktiengesellschaft mit ver&#228;nderlichem Kapital oder EU-OGAW, die mindestens 85 Prozent ihres Verm&#246;gens in einem Masterfonds anlegen.</div></dd><dt>11a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geschlossene Feederfonds sind geschlossene Publikums-AIF, die mindestens 85 Prozent ihres Verm&#246;gens in einem geschlossenen Masterfonds anlegen.</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Masterfonds sind OGAW oder Sonstige Investmentverm&#246;gen gem&#228;&#223; &#167; 220, die Anteile an mindestens einen Feederfonds ausgegeben haben, selbst keine Feederfonds sind und keine Anteile eines Feederfonds halten.</div></dd><dt>12a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geschlossene Masterfonds sind geschlossene Publikums-AIF, die Anteile an mindestens einen geschlossenen Feederfonds ausgegeben haben, selbst keine geschlossenen Feederfonds sind und keine Anteile eines geschlossenen Feederfonds halten.</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feeder-AIF bezeichnet einen AIF, der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens 85 Prozent seines Wertes in Anteilen eines Master-AIF anlegt, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens 85 Prozent seines Wertes in mehr als einem Master-AIF anlegt, die jeweils identische Anlagestrategien verfolgen, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anderweitig ein Engagement von mindestens 85 Prozent seines Wertes in einem Master-AIF hat.</div></dd></dl></div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Master-AIF sind AIF, an dem ein Feeder-AIF Anteile h&#228;lt.</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;ftsleiter sind diejenigen nat&#252;rlichen Personen, die nach Gesetz, Satzung oder Gesellschaftsvertrag zur F&#252;hrung der Gesch&#228;fte und zur Vertretung einer Kapitalverwaltungsgesellschaft berufen sind sowie diejenigen nat&#252;rlichen Personen, die die Gesch&#228;fte der Kapitalverwaltungsgesellschaft tats&#228;chlich leiten.</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetzlicher Vertreter einer ausl&#228;ndischen AIF-Verwaltungsgesellschaft ist jede nat&#252;rliche Person mit Wohnsitz in der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder jede juristische Person mit satzungsm&#228;&#223;igem Sitz oder satzungsm&#228;&#223;iger Zweigniederlassung in der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, die von einer ausl&#228;ndischen AIF-Verwaltungsgesellschaft ausdr&#252;cklich dazu ernannt worden ist, im Namen dieser ausl&#228;ndischen AIF-Verwaltungsgesellschaft gegen&#252;ber Beh&#246;rden, Kunden, Einrichtungen und Gegenparteien der ausl&#228;ndischen AIF-Verwaltungsgesellschaft in der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum hinsichtlich der Verpflichtungen der ausl&#228;ndischen AIF-Verwaltungsgesellschaft nach der Richtlinie 2011/61/EU zu handeln.</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herkunftsmitgliedstaat des OGAW ist der Mitgliedsstaat der Europ&#228;ischen Union oder der Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, in dem der OGAW zugelassen wurde.</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herkunftsmitgliedstaat des AIF ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Mitgliedstaat der Europ&#228;ischen Union oder der Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, in dem der AIF zugelassen oder registriert ist, oder im Fall der mehrfachen Zulassung oder Registrierung der Mitgliedstaat oder der Vertragsstaat, in dem der AIF zum ersten Mal zugelassen oder registriert wurde, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Fall, dass der AIF in keinem Mitgliedstaat der Europ&#228;ischen Union oder keinem Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum zugelassen oder registriert ist, der Mitgliedstaat der Europ&#228;ischen Union oder der Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, in dem der AIF seinen Sitz oder seine Hauptverwaltung hat.</div></dd></dl></div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herkunftsmitgliedstaat der OGAW-Verwaltungsgesellschaft ist der Mitgliedstaat der Europ&#228;ischen Union oder der Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, in dem die OGAW-Verwaltungsgesellschaft ihren Sitz hat.</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herkunftsmitgliedstaat der AIF-Verwaltungsgesellschaft ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall einer EU-AIF-Verwaltungsgesellschaft oder einer AIF-Kapitalverwaltungsgesellschaft der Mitgliedstaat der Europ&#228;ischen Union oder der Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, in dem diese AIF-Verwaltungsgesellschaft ihren satzungsm&#228;&#223;igen Sitz hat,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall einer ausl&#228;ndischen AIF-Verwaltungsgesellschaft der Referenzmitgliedstaat im Sinne von Artikel 37 der Richtlinie 2011/61/EU.</div></dd></dl></div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Immobilien sind Grundst&#252;cke, grundst&#252;cksgleiche Rechte und vergleichbare Rechte nach dem Recht anderer Staaten. Als grundst&#252;cksgleiche Rechte im Sinne von Satz 1 gelten auch Nie&#223;brauchrechte im Sinne des &#167; 231 Absatz 1 Satz 1 Nummer 6.</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Immobilien-Gesellschaften sind Gesellschaften, die nach dem Gesellschaftsvertrag oder der Satzung nur Immobilien sowie die zur Bewirtschaftung der Immobilien erforderlichen Gegenst&#228;nde erwerben d&#252;rfen.</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Immobilien-Sonderverm&#246;gen sind Sonderverm&#246;gen, die nach den Anlagebedingungen das bei ihnen eingelegte Geld in Immobilien anlegen.</div></dd><dt>23a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Infrastruktur-Projektgesellschaften sind Gesellschaften, die nach dem Gesellschaftsvertrag oder der Satzung gegr&#252;ndet wurden, um dem Funktionieren des Gemeinwesens dienende Einrichtungen, Anlagen, Bauwerke oder jeweils Teile davon zu errichten, zu sanieren, zu betreiben oder zu bewirtschaften.</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kollektive Verm&#246;gensverwaltung umfasst die Portfolioverwaltung, das Risikomanagement, administrative T&#228;tigkeiten, den Vertrieb von eigenen Investmentanteilen sowie bei AIF T&#228;tigkeiten im Zusammenhang mit den Verm&#246;gensgegenst&#228;nden des AIF.</div></dd><dt>24a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kryptowerte im Sinne dieses Gesetzes sind solche nach Artikel 3 Absatz 1 Nummer 5 der Verordnung (EU) 2023/1114 des Europ&#228;ischen Parlaments und des Rates vom 31. Mai 2023 &#252;ber M&#228;rkte f&#252;r Kryptowerte und zur &#196;nderung der Verordnungen (EU) Nr. 1093/2010 und (EU) Nr. 1095/2010 sowie der Richtlinien 2013/36/EU und (EU) 2019/1937 (ABl. L 150 vom 9.6.2023, S. 40), die durch die Verordnung (EU) 2023/2869 (ABl. L, 2023/2869, 20.12.2023) ge&#228;ndert worden ist. Keine Kryptowerte im Sinne dieses Gesetzes sind solche nach Artikel 4 Absatz 3 Buchstabe c der Verordnung (EU) 2023/1114.</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leverage ist jede Methode, mit der die Verwaltungsgesellschaft den Investitionsgrad eines von ihr verwalteten Investmentverm&#246;gens durch Kreditaufnahme, Wertpapier-Darlehen, in Derivate eingebettete Hebelfinanzierungen oder auf andere Weise erh&#246;ht. Kriterien <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Festlegung der Methoden f&#252;r Leverage von AIF, einschlie&#223;lich jeglicher Finanz- oder Rechtsstrukturen, an denen Dritte beteiligt sind, die von dem betreffenden AIF kontrolliert werden, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dar&#252;ber, wie Leverage von AIF zu berechnen ist,</div></dd></dl>ergeben sich aus den Artikeln 6 bis 11 der Delegierten Verordnung (EU) Nr. 231/2013 der Kommission vom 19. Dezember 2012 zur Erg&#228;nzung der Richtlinie 2011/61/EU des Europ&#228;ischen Parlaments und des Rates im Hinblick auf Ausnahmen, die Bedingungen f&#252;r die Aus&#252;bung der T&#228;tigkeit, Verwahrstellen, Hebelfinanzierung, Transparenz und Beaufsichtigung (ABl. L 83 vom 22.3.2013, S. 1).</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mutterunternehmen sind Unternehmen, die Mutterunternehmen im Sinne des &#167; 290 des Handelsgesetzbuchs sind.</div></dd><dt>27.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nicht b&#246;rsennotiertes Unternehmen ist ein Unternehmen, das seinen satzungsm&#228;&#223;igen Sitz in der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum hat und dessen Anteile nicht zum Handel auf einem geregelten Markt im Sinne des Artikels 4 Absatz 1 Nummer 21 der Richtlinie 2014/65/EU des Europ&#228;ischen Parlaments und des Rates vom 15. Mai 2014 &#252;ber M&#228;rkte f&#252;r Finanzinstrumente sowie zur &#196;nderung der Richtlinien 2002/92/EG und 2011/61/EU (ABl. L 173 vom 12.6.2014, S. 349; L 74 vom 18.3.2015, S. 38; L 188 vom 13.7.2016, S. 28; L 273 vom 8.10.2016, S. 35; L 64 vom 10.3.2017, S. 116), die zuletzt durch die Richtlinie (EU) 2016/1034 (ABl. L 175 vom 30.6.2016, S. 8) ge&#228;ndert worden ist, zugelassen sind.</div></dd><dt>28.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#214;PP-Projektgesellschaften sind im Rahmen &#214;ffentlich-Privater Partnerschaften t&#228;tige Gesellschaften, die nach dem Gesellschaftsvertrag oder der Satzung zu dem Zweck gegr&#252;ndet wurden, Anlagen oder Bauwerke zu errichten, zu sanieren, zu betreiben oder zu bewirtschaften, die der Erf&#252;llung &#246;ffentlicher Aufgaben dienen.</div></dd><dt>29.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organisierter Markt ist ein Markt, der anerkannt und f&#252;r das Publikum offen ist und dessen Funktionsweise ordnungsgem&#228;&#223; ist, sofern nicht ausdr&#252;cklich etwas anderes bestimmt ist.</div></dd><dt>29a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pre-Marketing ist die durch eine AIF-Verwaltungsgesellschaft oder in deren Auftrag erfolgende direkte oder indirekte Bereitstellung von Informationen oder Mitteilung &#252;ber Anlagestrategien oder Anlagekonzepte an potenzielle professionelle oder semiprofessionelle Anleger mit Wohnsitz oder satzungsm&#228;&#223;igem Sitz im Geltungsbereich dieses Gesetzes oder an professionelle Anleger mit Wohnsitz oder satzungsm&#228;&#223;igem Sitz in einem Mitgliedstaat der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum mit dem Ziel festzustellen, inwieweit die Anleger Interesse haben an einem AIF oder einem Teilinvestmentverm&#246;gen, der oder das in dem Staat, in dem die potenziellen Anleger ihren Wohnsitz oder satzungsm&#228;&#223;igen Sitz haben, entweder noch nicht zugelassen ist oder zwar zugelassen ist, f&#252;r den oder das jedoch noch keine Vertriebsanzeige erfolgt ist, wobei dies in keinem Fall ein Angebot an den oder eine Platzierung bei dem potenziellen Anleger zur Investition in die Anteile oder Aktien dieses AIF oder Teilinvestmentverm&#246;gens darstellt.</div></dd><dt>30.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Primebroker ist ein Kreditinstitut im Sinne des Artikels 4 Absatz 1 Nummer 1 der Verordnung (EU) Nr. 575/2013, eine Wertpapierfirma im Sinne des Artikels 4 Absatz 1 Nummer 1 der Richtlinie 2014/65/EU oder eine andere Einheit, die einer Regulierungsaufsicht und st&#228;ndigen &#220;berwachung unterliegt und professionellen Anlegern Dienstleistungen anbietet, in erster Linie, um als Gegenpartei Gesch&#228;fte mit Finanzinstrumenten im Sinne der Richtlinie 2011/61/EU zu finanzieren oder durchzuf&#252;hren, und die m&#246;glicherweise auch andere Dienstleistungen wie Clearing und Abwicklung von Gesch&#228;ften, Verwahrungsdienstleistungen, Wertpapier-Darlehen und individuell angepasste Technologien und Einrichtungen zur betrieblichen Unterst&#252;tzung anbietet.</div></dd><dt>31.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Privatanleger sind alle Anleger, die weder professionelle noch semiprofessionelle Anleger sind.</div></dd><dt>32.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Professioneller Anleger ist jeder Anleger, der im Sinne von Anhang II der Richtlinie 2014/65/EU als professioneller Kunde angesehen wird oder auf Antrag als ein professioneller Kunde behandelt werden kann.</div></dd><dt>33.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Semiprofessioneller Anleger ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeder Anleger, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der sich verpflichtet, mindestens 200&#160;000 Euro zu investieren,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der in Textform in einem vom Vertrag &#252;ber die Investitionsverpflichtung getrennten Dokument angibt, dass er sich der Risiken im Zusammenhang mit der beabsichtigten Verpflichtung oder Investition bewusst ist,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dessen Sachverstand, Erfahrungen und Kenntnisse die AIF-Verwaltungsgesellschaft oder die von ihr beauftragte Vertriebsgesellschaft bewertet, ohne von der Annahme auszugehen, dass der Anleger &#252;ber die Marktkenntnisse und -erfahrungen der in Anhang II Abschnitt I der Richtlinie 2014/65/EU genannten Anleger verf&#252;gt,</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei dem die AIF-Verwaltungsgesellschaft oder die von ihr beauftragte Vertriebsgesellschaft unter Ber&#252;cksichtigung der Art der beabsichtigten Verpflichtung oder Investition hinreichend davon &#252;berzeugt ist, dass er in der Lage ist, seine Anlageentscheidungen selbst zu treffen und die damit einhergehenden Risiken versteht und dass eine solche Verpflichtung f&#252;r den betreffenden Anleger angemessen ist, und</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem die AIF-Verwaltungsgesellschaft oder die von ihr beauftragte Vertriebsgesellschaft in Textform best&#228;tigt, dass sie die unter Doppelbuchstabe cc genannte Bewertung vorgenommen hat und die unter Doppelbuchstabe dd genannten Voraussetzungen gegeben sind,</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein in &#167; 37 Absatz 1 genannter Gesch&#228;ftsleiter oder Mitarbeiter der AIF-Verwaltungsgesellschaft, sofern er in von der AIF-Verwaltungsgesellschaft verwaltete AIF investiert, oder ein Mitglied der Gesch&#228;ftsf&#252;hrung oder des Vorstands einer extern verwalteten Investmentgesellschaft, sofern es in die extern verwaltete Investmentgesellschaft investiert,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeder Anleger, der sich verpflichtet, mindestens 10 Millionen Euro in ein Investmentverm&#246;gen zu investieren,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeder Anleger in der Rechtsform <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Anstalt des &#246;ffentlichen Rechts,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Stiftung des &#246;ffentlichen Rechts oder</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Gesellschaft, an der der Bund oder ein Land mehrheitlich beteiligt ist,</div></dd></dl>wenn der Bund oder das Land zum Zeitpunkt der Investition der Anstalt, der Stiftung oder der Gesellschaft in den betreffenden Spezial-AIF investiert oder investiert ist.</div></dd></dl></div></dd><dt>34.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sitz eines <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>AIF ist der satzungsm&#228;&#223;ige Sitz oder, falls der AIF keine eigene Rechtspers&#246;nlichkeit hat, der Staat, dessen Recht der AIF unterliegt;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gesetzlichen Vertreters, der eine juristische Person ist, ist der satzungsm&#228;&#223;ige Sitz oder die Zweigniederlassung der juristischen Person;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gesetzlichen Vertreters, der eine nat&#252;rliche Person ist, ist sein Wohnsitz.</div></dd></dl></div></dd><dt>34a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Swing Pricing ist eine Methode zur Ber&#252;cksichtigung der durch den &#220;berschuss an R&#252;ckgabe- oder Ausgabeverlangen von Anteilen oder Aktien verursachten Transaktionskosten bei der Berechnung des Nettoinventarwertes. Bei der Berechnung des Nettoinventarwertes werden die durch den Netto-&#220;berschuss an R&#252;ckgabe- oder Ausgabeverlangen von Anteilen oder Aktien verursachten Transaktionskosten mit einbezogen (modifizierter Nettoinventarwert). Swing Pricing kann als dauerhafte Ma&#223;nahme vorgesehen werden, die bei jeder Ausgabe und R&#252;cknahme von Anteilen oder Aktien zur Anwendung kommt (vollst&#228;ndiges Swing Pricing), oder als Ma&#223;nahme, die erst bei &#220;berschreiten eines zuvor festgelegten Schwellenwertes des Netto-&#220;berschusses greift (teilweises Swing Pricing).</div></dd><dt>35.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tochterunternehmen sind Unternehmen, die Tochterunternehmen im Sinne des &#167; 290 des Handelsgesetzbuchs sind.</div></dd><dt>36.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbriefungszweckgesellschaften im Sinne des &#167; 2 Absatz 1 Nummer 7 sind Gesellschaften, deren einziger Zweck darin besteht, eine oder mehrere Verbriefungen im Sinne von Artikel 1 Absatz 2 der Verordnung (EG) Nr. 1075/2013 der Europ&#228;ischen Zentralbank vom 18. Oktober 2013 &#252;ber die Statistik &#252;ber die Aktiva und Passiva von finanziellen Mantelkapitalgesellschaften, die Verbriefungsgesch&#228;fte betreiben (Neufassung) (ABl. L 297 vom 7.11.2013, S. 107), und weitere zur Erf&#252;llung dieses Zwecks geeignete T&#228;tigkeiten durchzuf&#252;hren.</div></dd><dt>37.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verschmelzungen im Sinne dieses Gesetzes sind Aufl&#246;sungen ohne Abwicklung eines Sonderverm&#246;gens, einer Investmentaktiengesellschaft mit ver&#228;nderlichem Kapital oder einer offenen Investmentkommanditgesellschaft <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch &#220;bertragung s&#228;mtlicher Verm&#246;gensgegenst&#228;nde und Verbindlichkeiten eines oder mehrerer &#252;bertragender offener Investmentverm&#246;gen auf ein anderes bestehendes &#252;bernehmendes Sonderverm&#246;gen, auf einen anderen bestehenden &#252;bernehmenden EU-OGAW, auf eine andere bestehende &#252;bernehmende Investmentaktiengesellschaft mit ver&#228;nderlichem Kapital oder auf eine andere bestehende &#252;bernehmende offene Investmentkommanditgesellschaft (Verschmelzung durch Aufnahme) oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch &#220;bertragung s&#228;mtlicher Verm&#246;gensgegenst&#228;nde und Verbindlichkeiten zweier oder mehrerer &#252;bertragender offener Investmentverm&#246;gen auf ein neues, dadurch gegr&#252;ndetes &#252;bernehmendes Sonderverm&#246;gen, auf einen neuen, dadurch gegr&#252;ndeten &#252;bernehmenden EU-OGAW, auf eine neue, dadurch gegr&#252;ndete &#252;bernehmende Investmentaktiengesellschaft mit ver&#228;nderlichem Kapital oder auf eine neue, dadurch gegr&#252;ndete &#252;bernehmende offene Investmentkommanditgesellschaft (Verschmelzung durch Neugr&#252;ndung)</div></dd></dl>jeweils gegen Gew&#228;hrung von Anteilen oder Aktien des &#252;bernehmenden Investmentverm&#246;gens an die Anleger oder Aktion&#228;re des &#252;bertragenden Investmentverm&#246;gens sowie gegebenenfalls einer Barzahlung in H&#246;he von nicht mehr als 10 Prozent des Wertes eines Anteils oder einer Aktie am &#252;bertragenden Investmentverm&#246;gen.</div></dd><dt>38.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zweigniederlassung ist in Bezug auf eine Verwaltungsgesellschaft eine Betriebsstelle, die einen rechtlich unselbstst&#228;ndigen Teil der Verwaltungsgesellschaft bildet und die die Dienstleistungen erbringt, f&#252;r die der Verwaltungsgesellschaft eine Zulassung oder Genehmigung erteilt wurde; alle Betriebsstellen einer Verwaltungsgesellschaft mit satzungsm&#228;&#223;igem Sitz in einem anderen Mitgliedstaat der Europ&#228;ischen Union, einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder einem Drittstaat, die sich in ein und demselben Mitgliedstaat oder Vertragsstaat befinden, gelten als eine einzige Zweigniederlassung.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR198110013BJNE041100128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 1: Zur Anwendung vgl. &#167; 5 Abs. 5a u. &#167; 353 Abs. 5 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
