<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 KAGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198110013BJNE001101118"/><a href="index-2.html#BJNR198110013BJNE001101118">Nichtamtliches Inhaltsverzeichnis</a><h1>Kapitalanlagegesetzbuch (KAGB)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Allgemeine Vorschriften f&#252;r die Zusammenarbeit bei der Aufsicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesanstalt kann bei der Aus&#252;bung der Aufgaben und Befugnisse, die ihr nach diesem Gesetz &#252;bertragen werden, die zust&#228;ndigen Stellen der anderen Mitgliedstaaten der Europ&#228;ischen Union oder der anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ersuchen um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationsaustausch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusammenarbeit bei &#220;berwachungst&#228;tigkeiten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#220;berpr&#252;fung vor Ort oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Ermittlung im Hoheitsgebiet dieses anderen Staates.</div></dd></dl>Erfolgt die &#220;berpr&#252;fung vor Ort oder die Ermittlung durch die zust&#228;ndigen ausl&#228;ndischen Stellen, kann die Bundesanstalt beantragen, dass ihre Bediensteten an den Untersuchungen teilnehmen. Mit Einverst&#228;ndnis der zust&#228;ndigen ausl&#228;ndischen Stellen kann sie die &#220;berpr&#252;fung vor Ort oder die Ermittlung selbst vornehmen oder mit der &#220;berpr&#252;fung vor Ort oder der Ermittlung Wirtschaftspr&#252;fer oder Sachverst&#228;ndige beauftragen; die zust&#228;ndigen ausl&#228;ndischen Stellen, auf deren Hoheitsgebiet die &#220;berpr&#252;fung vor Ort oder die Ermittlung erfolgen soll, k&#246;nnen verlangen, dass ihre eigenen Bediensteten an den Untersuchungen teilnehmen. Bei Untersuchungen einer Zweigniederlassung einer Kapitalverwaltungsgesellschaft in einem Aufnahmemitgliedstaat durch die Bundesanstalt gen&#252;gt eine vorherige Unterrichtung der zust&#228;ndigen Stellen dieses Staates.</div><div class="jurAbsatz">(2) Wird die Bundesanstalt von den zust&#228;ndigen Stellen eines anderen Mitgliedstaates der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum um eine &#220;berpr&#252;fung vor Ort oder eine Ermittlung ersucht, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;hrt sie die &#220;berpr&#252;fung vor Ort oder die Ermittlung selbst durch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gestattet sie den ersuchenden Stellen, die &#220;berpr&#252;fung vor Ort oder die Ermittlung durchzuf&#252;hren, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gestattet sie Wirtschaftspr&#252;fern oder Sachverst&#228;ndigen, die &#220;berpr&#252;fung vor Ort oder die Ermittlung durchzuf&#252;hren.</div></dd></dl>Im Fall einer &#220;berpr&#252;fung vor Ort oder einer Ermittlung nach Satz 1 Nummer 1 kann die ersuchende Stelle beantragen, dass ihre eigenen Bediensteten an den von der Bundesanstalt durchgef&#252;hrten Untersuchungen teilnehmen. Erfolgt die &#220;berpr&#252;fung vor Ort oder die Ermittlung nach Satz 1 Nummer 2, kann die Bundesanstalt verlangen, dass ihre eigenen Bediensteten an den Untersuchungen teilnehmen.</div><div class="jurAbsatz">(3) Die Bundesanstalt kann den Informationsaustausch und ein Ersuchen um &#220;berpr&#252;fung oder Ermittlung nach Absatz 2 Satz 1 oder um eine Teilnahme nach Absatz 2 Satz 2 nur verweigern, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hierdurch die Souver&#228;nit&#228;t, die Sicherheit oder die &#246;ffentliche Ordnung der Bundesrepublik Deutschland beeintr&#228;chtigt werden k&#246;nnten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund desselben Sachverhalts gegen die betreffenden Personen bereits ein gerichtliches Verfahren eingeleitet worden ist oder eine unanfechtbare Entscheidung ergangen ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hierdurch bei Ersuchen im Zusammenhang mit OGAW wahrscheinlich ihre eigenen Ermittlungen oder Durchsetzungsma&#223;nahmen oder strafrechtliche Ermittlungen beeintr&#228;chtigt w&#252;rden.</div></dd></dl>Kommt die Bundesanstalt einem Ersuchen nicht nach oder macht sie von ihrem Verweigerungsrecht nach Satz 1 Gebrauch, teilt sie dies der ersuchenden Stelle unverz&#252;glich mit und legt die Gr&#252;nde dar; bei einer Verweigerung nach Satz 1 Nummer 2 sind genaue Informationen &#252;ber das gerichtliche Verfahren oder die unanfechtbare Entscheidung zu &#252;bermitteln.</div><div class="jurAbsatz">(4) Die Bundesanstalt kann nach Ma&#223;gabe des Artikels 19 der Verordnung (EU) Nr. 1095/2010 die Europ&#228;ische Wertpapier- und Marktaufsichtsbeh&#246;rde um Hilfe ersuchen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihrem Ersuchen nach Absatz 1 nicht innerhalb einer angemessenen Frist Folge geleistet wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihr Ersuchen nach Absatz 1 ohne hinreichenden Grund abgelehnt wird oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine sonstige Uneinigkeit zwischen der Bundesanstalt und den zust&#228;ndigen Stellen der anderen Mitgliedstaaten der Europ&#228;ischen Union oder der anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum bez&#252;glich einer Bewertung, Ma&#223;nahme oder Unterlassung in einem Bereich besteht, in dem die Richtlinie 2011/61/EU eine Zusammenarbeit oder Koordinierung vorschreibt.</div></dd></dl></div><div class="jurAbsatz">(5) Das n&#228;here Verfahren f&#252;r die &#220;berpr&#252;fungen vor Ort oder die Ermittlungen im Rahmen der Richtlinie 2009/65/EG richtet sich nach den Artikeln 6 bis 11 der Verordnung (EU) Nr. 584/2010 und im Rahmen der Richtlinie 2011/61/EU nach den auf Grundlage von Artikel 54 Absatz 4 der Richtlinie 2011/61/EU von der Europ&#228;ischen Kommission erlassenen technischen Durchf&#252;hrungsstandards.</div></div></div></div><div class="jnfussnote" id="BJNR198110013BJNE001101118_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 10: Zur Anwendung vgl. &#167; 5 Abs. 5a u. &#167; 353 Abs. 5 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
