<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 120 KAGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__119.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__121.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198110013BJNE012106311"/><a href="index-2.html#BJNR198110013BJNE012106311">Nichtamtliches Inhaltsverzeichnis</a><h1>Kapitalanlagegesetzbuch (KAGB)<br /><span class="jnenbez">&#167; 120</span>&#160;<span class="jnentitel">Jahresabschluss und Lagebericht; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf den Jahresabschluss und den Lagebericht einer Investmentaktiengesellschaft mit ver&#228;nderlichem Kapital sind die Vorschriften des Ersten Unterabschnitts des Zweiten Abschnitts des Dritten Buches des Handelsgesetzbuchs anzuwenden, soweit sich aus den folgenden Vorschriften nichts anderes ergibt. Die gesetzlichen Vertreter einer OGAW-Investmentaktiengesellschaft mit ver&#228;nderlichem Kapital haben den Jahresabschluss und den Lagebericht sp&#228;testens vier Monate und die gesetzlichen Vertreter einer AIF-Publikumsinvestmentaktiengesellschaft mit ver&#228;nderlichem Kapital und einer Spezialinvestmentaktiengesellschaft mit ver&#228;nderlichem Kapital sp&#228;testens sechs Monate nach Ende des Gesch&#228;ftsjahres aufzustellen. &#167; 264 Absatz 1 Satz 4, Absatz 3 und 4 des Handelsgesetzbuchs ist nicht anzuwenden.</div><div class="jurAbsatz">(2) Die Bilanz ist in Staffelform aufzustellen. Auf Gliederung, Ansatz und Bewertung von dem Sonderverm&#246;gen vergleichbaren Verm&#246;gensgegenst&#228;nden und Schulden (Investmentanlageverm&#246;gen) ist &#167; 101 Absatz 1 Satz 3 Nummer 1 anzuwenden.</div><div class="jurAbsatz">(3) Auf die Gliederung und den Ausweis der Aufwendungen und Ertr&#228;ge in der Gewinn- und Verlustrechnung ist &#167; 101 Absatz 1 Satz 3 Nummer 4 anzuwenden.</div><div class="jurAbsatz">(4) Der Anhang ist um die Angaben nach &#167; 101 Absatz 1, bei Spezialinvestmentaktiengesellschaften mit ver&#228;nderlichem Kapital ohne die Angabe nach &#167; 101 Absatz 1 Satz 3 Nummer 6, zu erg&#228;nzen, die nicht bereits nach den Abs&#228;tzen 3, 5 und 6 zu machen sind. Bei Publikumsinvestmentaktiengesellschaften mit ver&#228;nderlichem Kapital sind in den Anhang die Angaben nach &#167; 101 Absatz 2 aufzunehmen.</div><div class="jurAbsatz">(5) Zus&#228;tzlich zu den in den Abs&#228;tzen 1 bis 4 und 6 genannten Angaben sind im Anhang des Jahresabschlusses einer AIF-Investmentaktiengesellschaft mit ver&#228;nderlichem Kapital noch die Angaben nach &#167; 101 Absatz 3 zu machen. &#167; 101 Absatz 3 Satz 2 ist anzuwenden. Zus&#228;tzlich zu den in den Abs&#228;tzen 1 bis 4 und 6 genannten Angaben sind im Anhang des Jahresabschlusses einer OGAW-Investmentaktiengesellschaft mit ver&#228;nderlichem Kapital noch die Angaben nach &#167; 101 Absatz 4 zu machen mit der Ma&#223;gabe, dass an die Stelle des inl&#228;ndischen OGAW-Sonderverm&#246;gens in &#167; 101 Absatz 4 Nummer 1 die OGAW-Investmentaktiengesellschaft mit ver&#228;nderlichem Kapital tritt.</div><div class="jurAbsatz">(6) Der Lagebericht ist um die Angaben nach &#167; 101 Absatz 1 Satz 2 zu erg&#228;nzen. Die T&#228;tigkeiten einer Kapitalverwaltungsgesellschaft, die diese als externe Kapitalverwaltungsgesellschaft aus&#252;bt, sind gesondert aufzuf&#252;hren.</div><div class="jurAbsatz">(7) Soweit die AIF-Investmentaktiengesellschaft mit ver&#228;nderlichem Kapital nach &#167; 114 des Wertpapierhandelsgesetzes verpflichtet ist, einen Jahresfinanzbericht zu erstellen, sind den Anlegern auf Antrag lediglich die Angaben nach den Abs&#228;tzen 3 bis 6 zus&#228;tzlich vorzulegen. Die &#220;bermittlung dieser Angaben kann gesondert oder in Form einer Erg&#228;nzung zum Jahresfinanzbericht erfolgen. Im letzteren Fall ist der Jahresfinanzbericht sp&#228;testens vier Monate nach Ende des Gesch&#228;ftsjahres zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(8) Das Bundesministerium der Finanzen wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n&#228;here Bestimmungen &#252;ber weitere Inhalte, Umfang und Darstellung des Jahresabschlusses und des Lageberichts sowie zur Art und Weise ihrer Einreichung bei der Bundesanstalt zu erlassen, soweit dies zur Erf&#252;llung der Aufgaben der Bundesanstalt erforderlich ist, insbesondere, um einheitliche Unterlagen zur Beurteilung der T&#228;tigkeit der Investmentaktiengesellschaft mit ver&#228;nderlichem Kapital zu erhalten. Das Bundesministerium der Finanzen kann die Erm&#228;chtigung durch Rechtsverordnung auf die Bundesanstalt &#252;bertragen.</div></div></div></div><div class="jnfussnote" id="BJNR198110013BJNE012106311_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 120: Zur Anwendung vgl. &#167; 52 Abs. 5, &#167; 54 Abs. 5, &#167; 66 Abs. 5, &#167; 122 Abs. 1 Satz 1 u. Abs. 2 u. &#167; 148 Abs. 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
