<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 182 KAGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__181.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__183.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198110013BJNE018302119"/><a href="index-2.html#BJNR198110013BJNE018302119">Nichtamtliches Inhaltsverzeichnis</a><h1>Kapitalanlagegesetzbuch (KAGB)<br /><span class="jnenbez">&#167; 182</span>&#160;<span class="jnentitel">Genehmigung der Verschmelzung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verschmelzung von Sonderverm&#246;gen auf ein anderes bestehendes oder ein neues, dadurch gegr&#252;ndetes &#252;bernehmendes Sonderverm&#246;gen (inl&#228;ndische Verschmelzung) oder eines OGAW-Sonderverm&#246;gens auf ein anderes bestehendes oder einen neuen, dadurch gegr&#252;ndeten &#252;bernehmenden EU-OGAW (grenz&#252;berschreitende Verschmelzung) bedarf der Genehmigung der Bundesanstalt.</div><div class="jurAbsatz">(2) Bei einer Verschmelzung durch Aufnahme hat die Kapitalverwaltungsgesellschaft des &#252;bertragenden Sonderverm&#246;gens dem Antrag auf Genehmigung folgende Angaben und Unterlagen beizuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Verschmelzungsplan nach &#167; 184,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei grenz&#252;berschreitender Verschmelzung eine aktuelle Fassung des Verkaufsprospekts gem&#228;&#223; Artikel 69 Absatz 1 und 2 der Richtlinie 2009/65/EG und entweder des Basisinformationsblattes gem&#228;&#223; Verordnung (EU) Nr. 1286/2014 oder der wesentlichen Anlegerinformationen gem&#228;&#223; Artikel 78 der Richtlinie 2009/65/EG des &#252;bernehmenden EU-OGAW,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung der Verwahrstellen des &#252;bertragenden Sonderverm&#246;gens und des &#252;bernehmenden Sonderverm&#246;gens oder des EU-OGAW zu ihrer Pr&#252;fung nach &#167; 185 Absatz 1 oder bei einer grenz&#252;berschreitenden Verschmelzung gem&#228;&#223; Artikel 41 der Richtlinie 2009/65/EG und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verschmelzungsinformationen nach &#167; 186 Absatz 1 oder bei einer grenz&#252;berschreitenden Verschmelzung gem&#228;&#223; Artikel 43 der Richtlinie 2009/65/EG, die den Anlegern des &#252;bertragenden Sonderverm&#246;gens und des &#252;bernehmenden Sonderverm&#246;gens oder des EU-OGAW zu der geplanten Verschmelzung &#252;bermittelt werden sollen.</div></dd></dl>Bei einer Verschmelzung durch Neugr&#252;ndung eines Sonderverm&#246;gens ist dem Antrag auf Genehmigung zus&#228;tzlich zu den in Satz 1 genannten Angaben und Unterlagen ein Antrag auf Genehmigung der Anlagebedingungen des neu zu gr&#252;ndenden Sonderverm&#246;gens nach den &#167;&#167; 162 und 163 beizuf&#252;gen. Bei einer Verschmelzung durch Neugr&#252;ndung eines EU-OGAW ist dem Antrag auf Genehmigung zus&#228;tzlich zu den in Satz 1 genannten Angaben und Unterlagen ein Nachweis dar&#252;ber beizuf&#252;gen, dass die Genehmigung der Anlagebedingungen des neu zu gr&#252;ndenden EU-OGAW bei der zust&#228;ndigen Stelle des Herkunftsmitgliedstaates beantragt wurde. Die Angaben und Unterlagen nach Satz 1 Nummer 1 bis 4 sind in deutscher Sprache und bei einer grenz&#252;berschreitenden Verschmelzung auch in der Amtssprache oder in einer der Amtssprachen der zust&#228;ndigen Stellen des Herkunftsmitgliedstaates des &#252;bernehmenden EU-OGAW oder einer von diesen gebilligten Sprache einzureichen.</div><div class="jurAbsatz">(3) Fehlende Angaben und Unterlagen fordert die Bundesanstalt innerhalb von zehn Arbeitstagen nach Eingang des Genehmigungsantrags an. Liegt der vollst&#228;ndige Antrag vor, &#252;bermittelt die Bundesanstalt bei einer grenz&#252;berschreitenden Verschmelzung den zust&#228;ndigen Stellen des Herkunftsstaates des &#252;bernehmenden EU-OGAW unverz&#252;glich Abschriften der Angaben und Unterlagen nach Absatz 2.</div><div class="jurAbsatz">(4) Die Bundesanstalt pr&#252;ft, ob den Anlegern angemessene Verschmelzungsinformationen zur Verf&#252;gung gestellt werden; dabei ber&#252;cksichtigt sie die potenziellen Auswirkungen der geplanten Verschmelzung auf die Anleger des &#252;bertragenden und des &#252;bernehmenden Sonderverm&#246;gens. Sie kann von der Kapitalverwaltungsgesellschaft des &#252;bertragenden Sonderverm&#246;gens verlangen, dass die Verschmelzungsinformationen f&#252;r die Anleger des &#252;bertragenden Sonderverm&#246;gens klarer gestaltet werden. Soweit sie eine Nachbesserung der Verschmelzungsinformationen f&#252;r die Anleger des &#252;bernehmenden Sonderverm&#246;gens f&#252;r erforderlich h&#228;lt, kann sie innerhalb von 15 Arbeitstagen nach dem Erhalt des vollst&#228;ndigen Antrags gem&#228;&#223; Absatz 2 eine &#196;nderung verlangen.</div><div class="jurAbsatz">(5) Die Bundesanstalt genehmigt die geplante Verschmelzung, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die geplante Verschmelzung den Anforderungen der &#167;&#167; 183 bis 186 entspricht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer grenz&#252;berschreitenden Verschmelzung f&#252;r den &#252;bernehmenden EU-OGAW der Vertrieb der Anteile sowohl gem&#228;&#223; &#167; 310 im Inland als auch gem&#228;&#223; Artikel 93 der Richtlinie 2009/65/EG zumindest in denjenigen Mitgliedstaaten der Europ&#228;ischen Union oder Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum angezeigt wurde, in denen auch f&#252;r das &#252;bertragende OGAW-Sonderverm&#246;gen der Vertrieb der Anteile gem&#228;&#223; Artikel 93 der Richtlinie 2009/65/EG angezeigt wurde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundesanstalt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine oder keine weitere Nachbesserung der Verschmelzungsinformationen nach Absatz 4 verlangt hat oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer grenz&#252;berschreitenden Verschmelzung keinen Hinweis der zust&#228;ndigen Stellen des Herkunftsmitgliedstaates des &#252;bernehmenden EU-OGAW erhalten hat, dass die Verschmelzungsinformationen nicht zufriedenstellend im Sinne des Artikels 39 Absatz 3 Unterabsatz 4 Satz 1 der Richtlinie 2009/65/EG sind, oder eine Mitteilung der zust&#228;ndigen Stellen des Herkunftsmitgliedstaates im Sinne des Artikels 39 Absatz 3 Unterabsatz 4 Satz 2 der Richtlinie 2009/65/EG erhalten hat, dass die Nachbesserung der Verschmelzungsinformationen zufriedenstellend ist, und</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Verschmelzung durch Neugr&#252;ndung eines EU-OGAW ein Nachweis der Genehmigung der Anlagebedingungen des neu gegr&#252;ndeten EU-OGAW durch die zust&#228;ndige Stelle des Herkunftsstaates von der EU-OGAW-Verwaltungsgesellschaft des neu gegr&#252;ndeten EU-OGAW der Bundesanstalt eingereicht wurde.</div></dd></dl></div><div class="jurAbsatz">(6) Die Bundesanstalt teilt der Kapitalverwaltungsgesellschaft innerhalb von 20 Arbeitstagen nach Vorlage der vollst&#228;ndigen Angaben nach Absatz 2 mit, ob die Verschmelzung genehmigt wird. Der Lauf dieser Frist ist gehemmt, solange die Bundesanstalt eine Nachbesserung der Verschmelzungsinformationen nach Absatz 4 verlangt oder ihr bei einer grenz&#252;berschreitenden Verschmelzung eine Mitteilung der zust&#228;ndigen Stellen des Herkunftsstaates des &#252;bernehmenden EU-OGAW vorliegt, dass die Verschmelzungsinformationen nicht zufriedenstellend sind. Ist die Frist bei einer grenz&#252;berschreitenden Verschmelzung gehemmt, gilt Satz 1 mit der Ma&#223;gabe, dass die Bundesanstalt der Kapitalverwaltungsgesellschaft nach 20 Arbeitstagen mitteilt, dass die Genehmigung erst erteilt werden kann, wenn sie eine Mitteilung der zust&#228;ndigen Stellen des Herkunftsmitgliedstaates dar&#252;ber erhalten hat, dass die Nachbesserung der Verschmelzungsinformationen zufriedenstellend ist und dass damit die Hemmung der Frist beendet ist. Bei einer grenz&#252;berschreitenden Verschmelzung unterrichtet die Bundesanstalt die zust&#228;ndigen Stellen des Herkunftsstaates des &#252;bernehmenden EU-OGAW dar&#252;ber, ob sie die Genehmigung erteilt hat.</div><div class="jurAbsatz">(7) Bei einer Verschmelzung durch Neugr&#252;ndung eines Sonderverm&#246;gens gilt &#167; 163 Absatz 2 mit der Ma&#223;gabe, dass an die Stelle der Frist von vier Wochen eine Frist von 20 Arbeitstagen tritt; werden fehlende oder ge&#228;nderte Angaben oder Unterlagen angefordert, beginnt der Lauf der in Absatz 6 Satz 1 genannten Frist mit dem Eingang der angeforderten Angaben oder Unterlagen erneut.</div></div></div></div><div class="jnfussnote" id="BJNR198110013BJNE018302119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 182: Zur Anwendung vgl. &#167; 52 Abs. 5 u. &#167; 191 Abs 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
