<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 194 KAGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__193.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__195.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198110013BJNE019501118"/><a href="index-2.html#BJNR198110013BJNE019501118">Nichtamtliches Inhaltsverzeichnis</a><h1>Kapitalanlagegesetzbuch (KAGB)<br /><span class="jnenbez">&#167; 194</span>&#160;<span class="jnentitel">Geldmarktinstrumente</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die OGAW-Kapitalverwaltungsgesellschaft darf vorbehaltlich des &#167; 198 f&#252;r Rechnung eines inl&#228;ndischen OGAW Instrumente, die &#252;blicherweise auf dem Geldmarkt gehandelt werden, sowie verzinsliche Wertpapiere, die im Zeitpunkt ihres Erwerbs f&#252;r den inl&#228;ndischen OGAW eine restliche Laufzeit von h&#246;chstens 397 Tagen haben, deren Verzinsung nach den Ausgabebedingungen w&#228;hrend ihrer gesamten Laufzeit regelm&#228;&#223;ig, mindestens aber einmal in 397 Tagen, marktgerecht angepasst wird oder deren Risikoprofil dem Risikoprofil solcher Wertpapiere entspricht (Geldmarktinstrumente), nur erwerben, wenn sie <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an einer B&#246;rse in einem Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum zum Handel zugelassen oder dort an einem anderen organisierten Markt zugelassen oder in diesen einbezogen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausschlie&#223;lich an einer B&#246;rse au&#223;erhalb der Mitgliedstaaten der Europ&#228;ischen Union oder au&#223;erhalb der anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum zum Handel zugelassen oder dort an einem anderen organisierten Markt zugelassen oder in diesen einbezogen sind, sofern die Wahl dieser B&#246;rse oder dieses organisierten Marktes von der Bundesanstalt zugelassen ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Europ&#228;ischen Union, dem Bund, einem Sonderverm&#246;gen des Bundes, einem Land, einem anderen Mitgliedstaat oder einer anderen zentralstaatlichen, regionalen oder lokalen Gebietsk&#246;rperschaft oder der Zentralbank eines Mitgliedstaates der Europ&#228;ischen Union, der Europ&#228;ischen Zentralbank oder der Europ&#228;ischen Investitionsbank, einem Drittstaat oder, sofern dieser ein Bundesstaat ist, einem Gliedstaat dieses Bundesstaates oder von einer internationalen &#246;ffentlich-rechtlichen Einrichtung, der mindestens ein Mitgliedstaat der Europ&#228;ischen Union angeh&#246;rt, begeben oder garantiert werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem Unternehmen begeben werden, dessen Wertpapiere auf den unter den Nummern 1 und 2 bezeichneten M&#228;rkten gehandelt werden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>begeben oder garantiert werden <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem Kreditinstitut, das nach den im Recht der Europ&#228;ischen Union festgelegten Kriterien einer Aufsicht unterstellt ist, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Kreditinstitut, das Aufsichtsbestimmungen, die nach Auffassung der Bundesanstalt denjenigen des Rechts der Europ&#228;ischen Union gleichwertig sind, unterliegt und diese einh&#228;lt oder</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von anderen Emittenten begeben werden und es sich bei dem jeweiligen Emittenten <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um ein Unternehmen mit einem Eigenkapital von mindestens 10 Millionen Euro handelt, das seinen Jahresabschluss nach den Vorschriften der Richtlinie 2013/34/EU des Europ&#228;ischen Parlaments und des Rates vom 26. Juni 2013 &#252;ber den Jahresabschluss, den konsolidierten Abschluss und damit verbundene Berichte von Unternehmen bestimmter Rechtsformen und zur &#196;nderung der Richtlinie 2006/43/EG des Europ&#228;ischen Parlaments und des Rates und zur Aufhebung der Richtlinien 78/660/EWG und 83/349/EWG des Rates (ABl. L 182 vom 29.6.2013, S. 19) erstellt und ver&#246;ffentlicht,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um einen Rechtstr&#228;ger handelt, der innerhalb einer Unternehmensgruppe, die eine oder mehrere b&#246;rsennotierte Gesellschaften umfasst, f&#252;r die Finanzierung dieser Gruppe zust&#228;ndig ist, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um einen Rechtstr&#228;ger handelt, der die wertpapierm&#228;&#223;ige Unterlegung von Verbindlichkeiten durch Nutzung einer von einer Bank einger&#228;umten Kreditlinie finanzieren soll; f&#252;r die wertpapierm&#228;&#223;ige Unterlegung und die von einer Bank einger&#228;umte Kreditlinie gilt Artikel 7 der Richtlinie 2007/16/EG.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Geldmarktinstrumente im Sinne des Absatzes 1 d&#252;rfen nur erworben werden, wenn sie die Voraussetzungen des Artikels 4 Absatz 1 und 2 der Richtlinie 2007/16/EG erf&#252;llen. F&#252;r Geldmarktinstrumente im Sinne des Absatzes 1 Nummer 1 und 2 gilt Artikel 4 Absatz 3 der Richtlinie 2007/16/EG.</div><div class="jurAbsatz">(3) Geldmarktinstrumente im Sinne des Absatzes 1 Nummer 3 bis 6 d&#252;rfen nur erworben werden, wenn die Emission oder der Emittent dieser Instrumente Vorschriften &#252;ber den Einlagen- und den Anlegerschutz unterliegt und zus&#228;tzlich die Kriterien des Artikels 5 Absatz 1 der Richtlinie 2007/16/EG erf&#252;llt sind. F&#252;r den Erwerb von Geldmarktinstrumenten, die nach Absatz 1 Nummer 3 von einer regionalen oder lokalen Gebietsk&#246;rperschaft eines Mitgliedstaates der Europ&#228;ischen Union oder von einer internationalen &#246;ffentlich-rechtlichen Einrichtung im Sinne des Absatzes 1 Nummer 3 begeben werden, aber weder von diesem Mitgliedstaat oder, wenn dieser ein Bundesstaat ist, einem Gliedstaat dieses Bundesstaates garantiert werden und f&#252;r den Erwerb von Geldmarktinstrumenten nach Absatz 1 Nummer 4 und 6 gilt Artikel 5 Absatz 2 der Richtlinie 2007/16/EG; f&#252;r den Erwerb aller anderen Geldmarktinstrumente nach Absatz 1 Nummer 3 au&#223;er Geldmarktinstrumenten, die von der Europ&#228;ischen Zentralbank oder der Zentralbank eines Mitgliedstaates der Europ&#228;ischen Union begeben oder garantiert wurden, gilt Artikel 5 Absatz 4 dieser Richtlinie. F&#252;r den Erwerb von Geldmarktinstrumenten nach Absatz 1 Nummer 5 gelten Artikel 5 Absatz 3 und, wenn es sich um Geldmarktinstrumente handelt, die von einem Kreditinstitut, das Aufsichtsbestimmungen, die nach Auffassung der Bundesanstalt denjenigen des Rechts der Europ&#228;ischen Union gleichwertig sind, unterliegt und diese einh&#228;lt, begeben oder garantiert werden, Artikel 6 der Richtlinie 2007/16/EG.</div></div></div></div><div class="jnfussnote" id="BJNR198110013BJNE019501118_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 194: Zur Anwendung vgl. &#167; 52 Abs. 5 u. &#167; 218 Satz 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
