<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 19 KAGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__18.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__20.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198110013BJNE002004128"/><a href="index-2.html#BJNR198110013BJNE002004128">Nichtamtliches Inhaltsverzeichnis</a><h1>Kapitalanlagegesetzbuch (KAGB)<br /><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Inhaber bedeutender Beteiligungen; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer beabsichtigt, allein oder im Zusammenwirken mit anderen Personen oder Unternehmen eine bedeutende Beteiligung an einer externen OGAW-Kapitalverwaltungsgesellschaft zu erwerben (interessierter Erwerber), hat dies der Bundesanstalt unverz&#252;glich anzuzeigen. &#167; 2c Absatz 1 Satz 2 bis 7 des Kreditwesengesetzes gilt entsprechend; &#167; 2c Absatz 1 Satz 5 und 6 des Kreditwesengesetzes ist entsprechend anzuwenden mit der Ma&#223;gabe, dass die Anzeigen jeweils nur gegen&#252;ber der Bundesanstalt abzugeben sind.</div><div class="jurAbsatz">(1a) Die Bundesanstalt hat den Eingang einer vollst&#228;ndigen Anzeige nach Absatz 1 umgehend, sp&#228;testens jedoch innerhalb von zwei Arbeitstagen nach deren Zugang, gegen&#252;ber dem Anzeigepflichtigen zu best&#228;tigen.</div><div class="jurAbsatz">(2) Die Bundesanstalt hat eine Anzeige nach Absatz 1 innerhalb von 60 Arbeitstagen ab dem Datum des Schreibens, mit dem sie den Eingang der vollst&#228;ndigen Anzeige best&#228;tigt hat, zu beurteilen (Beurteilungszeitraum); im &#220;brigen gilt &#167; 2c Absatz 1a des Kreditwesengesetzes entsprechend. Die Bundesanstalt kann innerhalb des Beurteilungszeitraums den beabsichtigten Erwerb der bedeutenden Beteiligung oder deren Erh&#246;hung untersagen, wenn Tatsachen die Annahme rechtfertigen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die externe OGAW-Kapitalverwaltungsgesellschaft nicht in der Lage sein oder bleiben wird, den Aufsichtsanforderungen, insbesondere nach der Richtlinie 2009/65/EG, zu gen&#252;gen, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die externe OGAW-Kapitalverwaltungsgesellschaft durch die Begr&#252;ndung oder Erh&#246;hung der bedeutenden Beteiligung mit dem Inhaber der bedeutenden Beteiligung in einen Unternehmensverbund eingebunden w&#252;rde, der durch die Struktur des Beteiligungsgeflechts oder mangelhafte wirtschaftliche Transparenz eine wirksame Aufsicht &#252;ber die externe OGAW-Kapitalverwaltungsgesellschaft, einen wirksamen Informationsaustausch zwischen den zust&#228;ndigen Stellen oder die Aufteilung der Zust&#228;ndigkeiten zwischen diesen beeintr&#228;chtigt, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer der in &#167; 2c Absatz 1b Satz 1 Nummer 1 und 3 bis 6 des Kreditwesengesetzes genannten F&#228;lle, die entsprechend gelten, vorliegt.</div></dd></dl>&#167; 2c Absatz 1b Satz 2 bis 8 des Kreditwesengesetzes ist entsprechend anzuwenden.</div><div class="jurAbsatz">(3) In den in &#167; 2c Absatz 2 Satz 1 Nummer 1 bis 3 des Kreditwesengesetzes genannten F&#228;llen kann die Bundesanstalt dem Inhaber der bedeutenden Beteiligung und den von ihm kontrollierten Unternehmen die Aus&#252;bung des Stimmrechts untersagen und anordnen, dass &#252;ber die Anteile nur mit ihrer Zustimmung verf&#252;gt werden darf. Im Fall einer Verf&#252;gung nach Satz 1 hat das Gericht am Sitz der externen OGAW-Kapitalverwaltungsgesellschaft auf Antrag der Bundesanstalt, der externen OGAW-Kapitalverwaltungsgesellschaft oder eines an ihr Beteiligten einen Treuh&#228;nder zu bestellen, auf den es die Aus&#252;bung des Stimmrechts &#252;bertr&#228;gt. &#167; 2c Absatz 2 Satz 3 bis 11 des Kreditwesengesetzes ist entsprechend anzuwenden.</div><div class="jurAbsatz">(4) Bei der Beurteilung nach Absatz 2 arbeitet die Bundesanstalt mit den zust&#228;ndigen Stellen der anderen Mitgliedstaaten der Europ&#228;ischen Union und der anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum zusammen, wenn der Anzeigepflichtige eine der in &#167; 8 Absatz 3 Satz 2 Nummer 1 bis 3 des Kreditwesengesetzes aufgef&#252;hrten nat&#252;rlichen oder juristischen Personen ist. &#167; 8 Absatz 3 Satz 3 und 4 des Kreditwesengesetzes gilt entsprechend. Die Bundesanstalt hat in ihrer Entscheidung alle Bemerkungen oder Vorbehalte der f&#252;r den Anzeigepflichtigen zust&#228;ndigen Stelle anzugeben.</div><div class="jurAbsatz">(5) Wer beabsichtigt, eine bedeutende Beteiligung an einer externen OGAW-Kapitalverwaltungsgesellschaft aufzugeben oder den Betrag seiner bedeutenden Beteiligung unter die Schwellen von 20 Prozent, 30 Prozent oder 50 Prozent der Stimmrechte oder des Kapitals abzusenken oder die Beteiligung so zu ver&#228;ndern, dass die externe OGAW-Kapitalverwaltungsgesellschaft nicht mehr kontrolliertes Unternehmen ist, hat dies der Bundesanstalt unverz&#252;glich anzuzeigen.</div><div class="jurAbsatz">(5a) Anzeigen, Unterlagen und Erkl&#228;rungen nach den Abs&#228;tzen 1 und 5 k&#246;nnen auch ganz oder teilweise in englischer Sprache eingereicht werden. Die Bundesanstalt kann jederzeit bei Bedarf die Vorlage einer &#220;bersetzung oder in begr&#252;ndeten F&#228;llen einer beglaubigten oder von einem &#246;ffentlich bestellten oder beeidigten Dolmetscher oder &#220;bersetzer angefertigten &#220;bersetzung verlangen. &#167; 23 Absatz 2 Satz 3 und 4 des Verwaltungsverfahrensgesetzes gilt entsprechend. Sofern die Bundesanstalt eine &#220;bersetzung verlangt, ist allein die deutschsprachige Fassung rechtlich verbindlich. Soweit die Bundesanstalt vor Best&#228;tigung des Eingangs der vollst&#228;ndigen Anzeige eine &#220;bersetzung verlangt, ist die Anzeige erst vollst&#228;ndig im Sinne des Absatzes 2 Satz 1, sobald die &#220;bersetzung bei der Bundesanstalt eingereicht worden ist. Sofern die Bundesanstalt in Bezug auf weitere Informationen im Sinne des &#167;&#160;2c Absatz 1a Satz 3 des Kreditwesengesetzes eine &#220;bersetzung verlangt, sind diese Informationen erst bei der Bundesanstalt eingegangen, wenn die &#220;bersetzung bei der Bundesanstalt eingegangen ist.</div><div class="jurAbsatz">(6) Das Bundesministerium der Finanzen wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n&#228;here Bestimmungen zu erlassen &#252;ber Art, Umfang, Zeitpunkt, Form und &#220;bertragungsweg der nach den Abs&#228;tzen 1 und 5 zu erstattenden Anzeigen sowie &#252;ber die Unterlagen, die mit der Anzeige vorzulegen sind. Das Bundesministerium der Finanzen kann diese Erm&#228;chtigung durch Rechtsverordnung auf die Bundesanstalt &#252;bertragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
