<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 200 KAGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__199.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__201.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198110013BJNE020101123"/><a href="index-2.html#BJNR198110013BJNE020101123">Nichtamtliches Inhaltsverzeichnis</a><h1>Kapitalanlagegesetzbuch (KAGB)<br /><span class="jnenbez">&#167; 200</span>&#160;<span class="jnentitel">Wertpapier-Darlehen, Sicherheiten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die OGAW-Kapitalverwaltungsgesellschaft darf f&#252;r Rechnung des inl&#228;ndischen OGAW Wertpapiere an einen Dritten (Wertpapier-Darlehensnehmer) gegen ein marktgerechtes Entgelt nur mit der Ma&#223;gabe &#252;bertragen, dass der Wertpapier-Darlehensnehmer der OGAW-Kapitalverwaltungsgesellschaft f&#252;r Rechnung des inl&#228;ndischen OGAW Wertpapiere von gleicher Art, G&#252;te und Menge zur&#252;ckzuerstatten hat (Wertpapier-Darlehen), wenn dies in den Anlagebedingungen vorgesehen ist. Die Ertr&#228;ge aus Wertpapier-Darlehensgesch&#228;ften stehen dem inl&#228;ndischen OGAW zu. Wertpapier-Darlehen d&#252;rfen einem Wertpapier-Darlehensnehmer nur insoweit gew&#228;hrt werden, als der Kurswert der zu &#252;bertragenden Wertpapiere zusammen mit dem Kurswert der f&#252;r Rechnung des inl&#228;ndischen OGAW dem Wertpapier-Darlehensnehmer bereits als Wertpapier-Darlehen &#252;bertragenen Wertpapiere 10 Prozent des Wertes des inl&#228;ndischen OGAW nicht &#252;bersteigt; Wertpapier-Darlehen an konzernangeh&#246;rige Unternehmen im Sinne des &#167; 290 des Handelsgesetzbuchs gelten als Wertpapier-Darlehen an dasselbe Unternehmen. Die OGAW-Kapitalverwaltungsgesellschaft muss jederzeit zur K&#252;ndigung des Wertpapier-Darlehens berechtigt sein.</div><div class="jurAbsatz">(2) Die OGAW-Kapitalverwaltungsgesellschaft darf Wertpapiere nach Absatz 1 nur &#252;bertragen, wenn sie sich vor &#220;bertragung oder Zug um Zug gegen &#220;bertragung der Wertpapiere f&#252;r Rechnung des inl&#228;ndischen OGAW ausreichende Sicherheiten durch Geldzahlung, durch Abtretung von Guthaben oder durch &#220;bereignung von Wertpapieren oder Geldmarktinstrumenten nach Ma&#223;gabe von Absatz 3 Satz 2 und 3 hat gew&#228;hren lassen. Die durch Verf&#252;gungen nach Satz 1 gew&#228;hrten Guthaben m&#252;ssen auf Euro oder auf die W&#228;hrung lauten, in der die Anteile oder Aktien des inl&#228;ndischen OGAW begeben wurden. Die Guthaben m&#252;ssen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Sperrkonten bei der Verwahrstelle oder mit ihrer Zustimmung auf Sperrkonten bei anderen Kreditinstituten mit Sitz in einem Mitgliedstaat der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder bei einem anderen Kreditinstitut mit Sitz in einem Drittstaat nach Ma&#223;gabe des &#167; 195 Satz 2 Halbsatz 2 unterhalten werden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der W&#228;hrung des Guthabens angelegt werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Schuldverschreibungen, die eine hohe Qualit&#228;t aufweisen und die vom Bund, von einem Land, der Europ&#228;ischen Union, einem Mitgliedstaat der Europ&#228;ischen Union oder seinen Gebietsk&#246;rperschaften, einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder einem Drittstaat ausgegeben worden sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Geldmarktfonds mit kurzer Laufzeitstruktur entsprechend von der Bundesanstalt auf Grundlage von &#167; 4 Absatz 2 erlassenen Richtlinien oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Wege eines Pensionsgesch&#228;ftes mit einem Kreditinstitut, das die jederzeitige R&#252;ckforderung des aufgelaufenen Guthabens gew&#228;hrleistet.</div></dd></dl></div></dd></dl>Die Ertr&#228;ge aus der Anlage der Sicherheiten stehen dem inl&#228;ndischen OGAW zu. Als Sicherheit unzul&#228;ssig sind Wertpapiere, die vom Wertpapier-Darlehensnehmer oder von einem zu demselben Konzern geh&#246;renden Unternehmen ausgestellt sind.</div><div class="jurAbsatz">(3) Der Kurswert der als Wertpapier-Darlehen zu &#252;bertragenden Wertpapiere bildet zusammen mit den zugeh&#246;rigen Ertr&#228;gen den zu sichernden Wert (Sicherungswert). Der Umfang der Sicherheitsleistung ist insbesondere unter Ber&#252;cksichtigung der wirtschaftlichen Verh&#228;ltnisse des Wertpapier-Darlehensnehmers zu bestimmen. Die Sicherheitsleistung darf den Sicherungswert zuz&#252;glich eines markt&#252;blichen Aufschlags nicht unterschreiten. Die OGAW-Kapitalverwaltungsgesellschaft hat unverz&#252;glich die Leistung weiterer Sicherheiten zu verlangen, wenn sich auf Grund der b&#246;rsent&#228;glichen Ermittlung des Sicherungswertes und der erhaltenen Sicherheitsleistung oder einer Ver&#228;nderung der wirtschaftlichen Verh&#228;ltnisse des Wertpapier-Darlehensnehmers ergibt, dass die Sicherheiten nicht mehr ausreichen.</div><div class="jurAbsatz">(4) Die OGAW-Kapitalverwaltungsgesellschaft hat der Bundesanstalt unverz&#252;glich die Unterschreitung des Wertes der Sicherheitsleistung unter den Sicherungswert unter Darlegung des Sachverhalts anzuzeigen.</div></div></div></div><div class="jnfussnote" id="BJNR198110013BJNE020101123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 200: Zur Anwendung vgl. &#167; 52 Abs. 5 u. &#167; 218 Satz 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
