<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 267 KAGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__266.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__268.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198110013BJNE026802123"/><a href="index-2.html#BJNR198110013BJNE026802123">Nichtamtliches Inhaltsverzeichnis</a><h1>Kapitalanlagegesetzbuch (KAGB)<br /><span class="jnenbez">&#167; 267</span>&#160;<span class="jnentitel">Genehmigung der Anlagebedingungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anlagebedingungen sowie &#196;nderungen der Anlagebedingungen bed&#252;rfen der Genehmigung der Bundesanstalt. Die Genehmigung kann nur von solchen AIF-Kapitalverwaltungsgesellschaften beantragt werden, die die betroffene Art von AIF verwalten d&#252;rfen.</div><div class="jurAbsatz">(2) Die Genehmigung ist innerhalb einer Frist von vier Wochen nach Eingang des Antrags zu erteilen, wenn die Anlagebedingungen den gesetzlichen Anforderungen entsprechen und der Antrag von einer AIF-Kapitalverwaltungsgesellschaft im Sinne von Absatz 1 Satz 2 gestellt wurde. &#167; 163 Absatz 2 Satz 2 und 4 bis 10 gilt entsprechend.</div><div class="jurAbsatz">(3) Eine &#196;nderung der Anlagebedingungen, die mit den bisherigen Anlagegrunds&#228;tzen des geschlossenen Publikums-AIF nicht vereinbar ist oder zu einer &#196;nderung der Kosten oder der wesentlichen Anlegerrechte f&#252;hrt, ist nur mit Zustimmung einer qualifizierten Mehrheit von Anlegern, die mindestens zwei Drittel des Zeichnungskapitals auf sich vereinigen, m&#246;glich. Handelt es sich bei dem geschlossenen Publikums-AIF um eine geschlossene Investmentkommanditgesellschaft, bei der sich die Anleger mittelbar &#252;ber einen Treuhandkommanditisten an dem geschlossenen Publikums-AIF beteiligen, so darf der Treuhandkommanditist sein Stimmrecht nur nach vorheriger Weisung durch den Anleger aus&#252;ben. Die Bundesanstalt kann die &#196;nderung der Anlagebedingungen im Sinne des Satzes 1 nur unter der aufschiebenden Bedingung einer Zustimmung durch die Anleger gem&#228;&#223; Satz 1 genehmigen. &#167; 163 Absatz 2 Satz 5 gilt mit der Ma&#223;gabe, dass die Genehmigung nur unter der aufschiebenden Bedingung einer Zustimmung der Anleger gem&#228;&#223; Satz 1 als erteilt gilt. Zu diesem Zweck hat die AIF-Kapitalverwaltungsgesellschaft die betroffenen Anleger mittels eines dauerhaften Datentr&#228;gers &#252;ber die geplanten und von der Bundesanstalt genehmigten &#196;nderungen im Sinne des Satzes 1 und ihre Hintergr&#252;nde sowie dar&#252;ber zu informieren, wann sie gegebenenfalls die geplanten &#196;nderungen und den Zeitpunkt ihres Inkrafttretens ver&#246;ffentlichen wird, und hat ihnen einen Zeitraum von drei Monaten f&#252;r die Entscheidungsfindung einzur&#228;umen. Hat eine qualifizierte Mehrheit der Anleger gem&#228;&#223; Satz 1 der geplanten &#196;nderung zugestimmt, informiert die AIF-Kapitalverwaltungsgesellschaft die Bundesanstalt &#252;ber die bevorstehende &#196;nderung der Anlagebedingungen und den Zeitpunkt ihres Inkrafttretens. Die Informationen nach Satz 6 ver&#246;ffentlicht die AIF-Kapitalverwaltungsgesellschaft im Bundesanzeiger und, sofern die Anteile oder Aktien des betreffenden geschlossenen Publikums-AIF im Geltungsbereich dieses Gesetzes vertrieben werden d&#252;rfen, in den im Verkaufsprospekt bezeichneten elektronischen Informationsmedien. Die &#196;nderung darf fr&#252;hestens am Tag nach der Ver&#246;ffentlichung im Bundesanzeiger in Kraft treten.</div><div class="jurAbsatz">(4) Sonstige &#196;nderungen, die von der Bundesanstalt genehmigt wurden oder als genehmigt gelten, ver&#246;ffentlicht die AIF-Kapitalverwaltungsgesellschaft im Bundesanzeiger und, sofern die Anteile oder Aktien des betreffenden geschlossenen Publikums-AIF im Geltungsbereich dieses Gesetzes vertrieben werden d&#252;rfen, in den im Verkaufsprospekt bezeichneten elektronischen Informationsmedien. Die &#196;nderungen d&#252;rfen fr&#252;hestens am Tag nach der Ver&#246;ffentlichung im Bundesanzeiger in Kraft treten.</div><div class="jurAbsatz">(5) F&#252;r Informationen mittels eines dauerhaften Datentr&#228;gers gilt &#167; 167 Absatz 1 und 3 entsprechend.</div></div></div></div><div class="jnfussnote" id="BJNR198110013BJNE026802123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 267 Abs. 3: Zur Geltung vgl. &#167; 272g Abs. 3 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
