<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 261 KAGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__260d.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__262.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198110013BJNE026204128"/><a href="index-2.html#BJNR198110013BJNE026204128">Nichtamtliches Inhaltsverzeichnis</a><h1>Kapitalanlagegesetzbuch (KAGB)<br /><span class="jnenbez">&#167; 261</span>&#160;<span class="jnentitel">Zul&#228;ssige Verm&#246;gensgegenst&#228;nde, Anlagegrenzen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die AIF-Kapitalverwaltungsgesellschaft darf f&#252;r einen geschlossenen inl&#228;ndischen Publikums-AIF nur investieren in <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sachwerte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anteile oder Aktien an &#214;PP-Projektgesellschaften und Infrastruktur-Projektgesellschaften,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anteile oder Aktien an Gesellschaften, die nach dem Gesellschaftsvertrag oder der Satzung nur Verm&#246;gensgegenst&#228;nde im Sinne der Nummer 1 sowie die zur Bewirtschaftung dieser Verm&#246;gensgegenst&#228;nde erforderlichen Verm&#246;gensgegenst&#228;nde oder Beteiligungen an solchen Gesellschaften erwerben d&#252;rfen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beteiligungen an Unternehmen, die nicht zum Handel an einer B&#246;rse zugelassen oder in einen organisierten Markt einbezogen sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anteile oder Aktien an geschlossenen inl&#228;ndischen Publikums-AIF nach Ma&#223;gabe der &#167;&#167; 261 bis 272 oder an europ&#228;ischen oder ausl&#228;ndischen geschlossenen Publikums-AIF, deren Anlagepolitik vergleichbaren Anforderungen unterliegt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anteile oder Aktien an geschlossenen inl&#228;ndischen Spezial-AIF nach Ma&#223;gabe der &#167;&#167; 285 bis 292 in Verbindung mit den &#167;&#167; 273 bis 277, der &#167;&#167; 337 und 338 oder an geschlossenen EU-Spezial-AIF oder ausl&#228;ndischen geschlossenen Spezial-AIF, deren Anlagepolitik vergleichbaren Anforderungen unterliegt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verm&#246;gensgegenst&#228;nde nach den &#167;&#167; 193 bis 195,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gelddarlehen nach &#167; 285 Absatz 3 Satz 1 und 3, der mit der Ma&#223;gabe entsprechend anwendbar ist, dass abweichend von &#167; 285 Absatz 3 Satz 1 h&#246;chstens 30 Prozent des aggregierten eingebrachten Kapitals und des noch nicht eingeforderten zugesagten Kapitals des geschlossenen Publikums-AIF f&#252;r diese Darlehen verwendet werden und im Fall des &#167; 285 Absatz 3 Satz 1 Nummer 3 die dem jeweiligen Unternehmen gew&#228;hrten Darlehen nicht die Anschaffungskosten der an dem Unternehmen gehaltenen Beteiligungen &#252;berschreiten,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kryptowerte zu Anlagezwecken, wenn deren Verkehrswert ermittelt werden kann.</div></dd></dl></div><div class="jurAbsatz">(2) Sachwerte im Sinne von Absatz 1 Nummer 1 sind insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Immobilien, einschlie&#223;lich Wald, Forst und Agrarland,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schiffe, Schiffsaufbauten und Schiffsbestand- und -ersatzteile,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Luftfahrzeuge, Luftfahrzeugbestand- und -ersatzteile,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen zur Erzeugung, zum Transport und zur Speicherung von Strom, Gas oder W&#228;rme aus erneuerbaren Energien,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schienenfahrzeuge, Schienenfahrzeugbestand- und -ersatzteile,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeuge, die im Rahmen der Elektromobilit&#228;t genutzt werden,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Container,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Verm&#246;gensgegenst&#228;nde im Sinne der Nummern 2 bis 6 genutzte Infrastruktur.</div></dd></dl></div><div class="jurAbsatz">(3) Gesch&#228;fte, die Derivate zum Gegenstand haben, d&#252;rfen nur zur Absicherung von im geschlossenen inl&#228;ndischen Publikums-AIF gehaltenen Verm&#246;gensgegenst&#228;nden gegen einen Wertverlust get&#228;tigt werden.</div><div class="jurAbsatz">(4) Die AIF-Kapitalverwaltungsgesellschaft hat sicherzustellen, dass die Verm&#246;gensgegenst&#228;nde eines geschlossenen inl&#228;ndischen Publikums-AIF nur insoweit einem W&#228;hrungsrisiko unterliegen, als der Wert der einem solchen Risiko unterliegenden Verm&#246;gensgegenst&#228;nde 30 Prozent des aggregierten eingebrachten Kapitals und noch nicht eingeforderten zugesagten Kapitals dieses AIF, berechnet auf der Grundlage der Betr&#228;ge, die nach Abzug s&#228;mtlicher direkt oder indirekt von den Anlegern getragener Geb&#252;hren, Kosten und Aufwendungen f&#252;r Anlagen zur Verf&#252;gung stehen, nicht &#252;bersteigt. Die AIF-Kapitalverwaltungsgesellschaft muss sicherstellen, dass der Anteil der f&#252;r Rechnung des geschlossenen inl&#228;ndischen Publikums-AIF gehaltenen Kryptowerte zehn Prozent des Wertes des geschlossenen inl&#228;ndischen Publikums-AIF nicht &#252;bersteigt.</div><div class="jurAbsatz">(5) In einen Verm&#246;gensgegenstand im Sinne des Absatzes 1 Nummer 1 darf nur investiert werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verm&#246;gensgegenstand zuvor bei einem Wert des <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verm&#246;gensgegenstandes bis zu einschlie&#223;lich 50 Millionen Euro von einem externen Bewerter, der die Anforderungen nach &#167; 216 Absatz 1 Satz 1 Nummer 1 und Satz 2, Absatz 2 bis 5 erf&#252;llt, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verm&#246;gensgegenstandes &#252;ber 50 Millionen Euro von zwei externen, voneinander unabh&#228;ngigen Bewertern, die die Anforderungen nach &#167; 216 Absatz 1 Satz 1 Nummer 1 und Satz 2, Absatz 2 bis 5 erf&#252;llen und die die Bewertung des Verm&#246;gensgegenstandes unabh&#228;ngig voneinander vornehmen,</div></dd></dl>bewertet wurde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der externe Bewerter im Sinne von Nummer 1 Buchstabe a oder die externen Bewerter im Sinne von Nummer 1 Buchstabe b nicht zugleich die j&#228;hrliche Bewertung der Verm&#246;gensgegenst&#228;nde gem&#228;&#223; &#167; 272 durchf&#252;hrt oder durchf&#252;hren und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aus dem geschlossenen inl&#228;ndischen Publikums-AIF zu erbringende Gegenleistung den ermittelten Wert nicht oder nur unwesentlich &#252;bersteigt.</div></dd></dl>&#167; 250 Absatz 2 und &#167; 271 Absatz 2 gelten entsprechend.</div><div class="jurAbsatz">(6) Vor der Investition in einen Verm&#246;gensgegenstand im Sinne des Absatzes 1 Nummer 2 bis 6 ist der Wert der &#214;PP-Projektgesellschaft, der Infrastruktur-Projektgesellschaft, der Gesellschaft im Sinne des Absatzes 1 Nummer 3, des Unternehmens im Sinne des Absatzes 1 Nummer 4 oder des geschlossenen AIF im Sinne des Absatzes 1 Nummer 5 oder Nummer 6 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen externen Bewerter, der die Anforderungen nach &#167; 216 Absatz 1 Satz 1 Nummer 1 und Satz 2, Absatz 2 bis 5 erf&#252;llt, wenn der Wert des Verm&#246;gensgegenstandes 50 Millionen Euro nicht &#252;bersteigt, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei externe, voneinander unabh&#228;ngige Bewerter, die die Anforderungen nach &#167; 216 Absatz 1 Satz 1 Nummer 1 und Satz 2, Absatz 2 bis 5 erf&#252;llen und die die Bewertung des Verm&#246;gensgegenstandes unabh&#228;ngig voneinander vornehmen,</div></dd></dl>zu ermitteln, wobei</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der externe Bewerter im Sinne von Nummer 1 Buchstabe a oder die externen Bewerter im Sinne von Nummer 1 Buchstabe b nicht zugleich die j&#228;hrliche Bewertung der Verm&#246;gensgegenst&#228;nde gem&#228;&#223; &#167; 272 durchf&#252;hrt oder durchf&#252;hren.</div></dd></dl>&#167; 250 Absatz 2 gilt entsprechend. Bei der Bewertung ist von dem letzten mit Best&#228;tigungsvermerk eines Abschlusspr&#252;fers versehenen Jahresabschluss der &#214;PP-Projektgesellschaft, der Infrastruktur-Projektgesellschaft, der Gesellschaft im Sinne des Absatzes 1 Nummer 3, des Unternehmens im Sinne des Absatzes 1 Nummer 4 oder des geschlossenen AIF im Sinne des Absatzes 1 Nummer 5 oder Nummer 6 oder, wenn der Jahresabschluss mehr als drei Monate vor dem Bewertungsstichtag liegt, von den Verm&#246;genswerten und Verbindlichkeiten der &#214;PP-Projektgesellschaft, der Infrastruktur-Projektgesellschaft, der Gesellschaft im Sinne des Absatzes 1 Nummer 3, des Unternehmens im Sinne des Absatzes 1 Nummer 4 oder des geschlossenen AIF im Sinne des Absatzes 1 Nummer 5 oder Nummer 6 auszugehen, die in einer vom Abschlusspr&#252;fer gepr&#252;ften aktuellen Verm&#246;gensaufstellung nachgewiesen sind.</div><div class="jurAbsatz">(7) Investiert die AIF-Kapitalverwaltungsgesellschaft f&#252;r einen geschlossenen inl&#228;ndischen Publikums-AIF in Verm&#246;gensgegenst&#228;nde im Sinne von Absatz 1 Nummer 4, gelten die &#167;&#167; 287 bis 292 entsprechend.</div></div></div></div><div class="jnfussnote" id="BJNR198110013BJNE026204128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 261 Abs. 7: Zur Anwendung vgl. &#167; 353 Abs. 5 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
