<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 27 KAGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__26.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198110013BJNE002801000"/><a href="index-2.html#BJNR198110013BJNE002801000">Nichtamtliches Inhaltsverzeichnis</a><h1>Kapitalanlagegesetzbuch (KAGB)<br /><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Interessenkonflikte; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Kapitalverwaltungsgesellschaft hat alle angemessenen Ma&#223;nahmen zu treffen, um Interessenkonflikte zu ermitteln, die im Zusammenhang mit der Verwaltung von Investmentverm&#246;gen auftreten zwischen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kapitalverwaltungsgesellschaft sowie ihren F&#252;hrungskr&#228;ften, Mitarbeitern oder jeder anderen Person, die &#252;ber ein Kontrollverh&#228;ltnis direkt oder indirekt mit der Kapitalverwaltungsgesellschaft verbunden ist, und dem von ihr verwalteten Investmentverm&#246;gen oder den Anlegern dieses Investmentverm&#246;gens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Investmentverm&#246;gen oder den Anlegern dieses Investmentverm&#246;gens und einem anderen Investmentverm&#246;gen oder den Anlegern jenes Investmentverm&#246;gens,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Investmentverm&#246;gen oder den Anlegern dieses Investmentverm&#246;gens und einem anderen Kunden der Kapitalverwaltungsgesellschaft,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei Kunden der Kapitalverwaltungsgesellschaft.</div></dd></dl></div><div class="jurAbsatz">(2) Eine Kapitalverwaltungsgesellschaft muss wirksame organisatorische und administrative Vorkehrungen, die es erm&#246;glichen, alle angemessenen Ma&#223;nahmen zur Ermittlung, Vorbeugung, Beilegung und Beobachtung von Interessenkonflikten zu ergreifen, treffen und beibehalten, um zu verhindern, dass Interessenkonflikte den Interessen der Investmentverm&#246;gen und ihrer Anleger schaden.</div><div class="jurAbsatz">(3) Innerhalb ihrer eigenen Betriebsabl&#228;ufe haben AIF-Kapitalverwaltungsgesellschaften Aufgaben und Verantwortungsbereiche, die als miteinander unvereinbar angesehen werden k&#246;nnten oder potenziell systematische Interessenkonflikte hervorrufen k&#246;nnten, zu trennen. AIF-Kapitalverwaltungsgesellschaften haben zu pr&#252;fen, ob die Bedingungen der Aus&#252;bung ihrer T&#228;tigkeit wesentliche andere Interessenkonflikte nach sich ziehen k&#246;nnten und legen diese den Anlegern der AIF gegen&#252;ber offen.</div><div class="jurAbsatz">(4) Reichen die von der AIF-Kapitalverwaltungsgesellschaft zur Ermittlung, Vorbeugung, Beilegung und Beobachtung von Interessenkonflikten getroffenen organisatorischen Vorkehrungen nicht aus, um nach vern&#252;nftigem Ermessen zu gew&#228;hrleisten, dass das Risiko einer Beeintr&#228;chtigung von Anlegerinteressen vermieden wird, so setzt die AIF-Kapitalverwaltungsgesellschaft die Anleger, bevor sie in ihrem Auftrag Gesch&#228;fte t&#228;tigt, unmissverst&#228;ndlich &#252;ber die allgemeine Art und die Quellen der Interessenkonflikte in Kenntnis und entwickelt angemessene Strategien und Verfahren.</div><div class="jurAbsatz">(5) Im Hinblick auf AIF-Kapitalverwaltungsgesellschaften bestimmen sich die Arten der in Absatz 1 genannten Interessenkonflikte und die angemessenen Ma&#223;nahmen, die hinsichtlich der Strukturen und der organisatorischen und administrativen Verfahren von einer AIF-Kapitalverwaltungsgesellschaft erwartet werden, um Interessenkonflikte zu ermitteln, ihnen vorzubeugen, sie zu steuern, zu beobachten und offenzulegen nach den Artikeln 30 bis 37 der Delegierten Verordnung (EU) Nr. 231/2013.</div><div class="jurAbsatz">(6) Das Bundesministerium der Finanzen wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, f&#252;r Kapitalverwaltungsgesellschaften in Bezug auf Publikums-AIF zus&#228;tzliche Bestimmungen zu den in den Artikeln 30 bis 37 der Delegierten Verordnung (EU) Nr. 231/2013 aufgef&#252;hrten Ma&#223;nahmen und Verfahren nach Absatz 5 und in Bezug auf OGAW jeweils n&#228;here Bestimmungen zu erlassen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Ma&#223;nahmen, die eine solche Kapitalverwaltungsgesellschaft zu ergreifen hat, um <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Interessenkonflikte zu erkennen, ihnen vorzubeugen, mit ihnen umzugehen und sie offenzulegen sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignete Kriterien zur Abgrenzung der Arten von Interessenkonflikten festzulegen, die den Interessen des Investmentverm&#246;gens schaden k&#246;nnten und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Strukturen und organisatorischen Anforderungen, die zur Verringerung von Interessenkonflikten nach Absatz 1 erforderlich sind.</div></dd></dl>Das Bundesministerium der Finanzen kann die Erm&#228;chtigung durch Rechtsverordnung auf die Bundesanstalt &#252;bertragen.</div></div></div></div><div class="jnfussnote" id="BJNR198110013BJNE002801000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 27: Zur Anwendung vgl. &#167; 353 Abs. 5 +++) <br />(+++ &#167; 27 Abs. 1 bis 4: Zur Anwendung vgl. &#167; 54 Abs. 4 Satz 1 u. &#167; 66 Abs. 4 Satz 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
