<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 28 KAGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__27.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198110013BJNE002910128"/><a href="index-2.html#BJNR198110013BJNE002910128">Nichtamtliches Inhaltsverzeichnis</a><h1>Kapitalanlagegesetzbuch (KAGB)<br /><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Allgemeine Organisationspflichten; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kapitalverwaltungsgesellschaft muss &#252;ber eine ordnungsgem&#228;&#223;e Gesch&#228;ftsorganisation verf&#252;gen, die die Einhaltung der von der Kapitalverwaltungsgesellschaft zu beachtenden gesetzlichen Bestimmungen gew&#228;hrleistet. Eine ordnungsgem&#228;&#223;e Gesch&#228;ftsorganisation umfasst insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein angemessenes Risikomanagementsystem;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>angemessene und geeignete personelle und technische Ressourcen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignete Regelungen f&#252;r die pers&#246;nlichen Gesch&#228;fte der Mitarbeiter;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignete Regelungen f&#252;r die Anlage des eigenen Verm&#246;gens der Kapitalverwaltungsgesellschaft;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>angemessene Kontroll- und Sicherheitsvorkehrungen f&#252;r den Einsatz der elektronischen Datenverarbeitung einschlie&#223;lich in Bezug auf Netzwerk- und Informationssysteme, die in Einklang mit der Verordnung (EU) 2022/2554 eingerichtet und verwaltet werden, und im Hinblick auf die Verarbeitung personenbezogener Daten insbesondere technische und organisatorische Ma&#223;nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine vollst&#228;ndige Dokumentation der ausgef&#252;hrten Gesch&#228;fte, die insbesondere gew&#228;hrleistet, dass jedes das Investmentverm&#246;gen betreffende Gesch&#228;ft nach Herkunft, Kontrahent sowie Art und Abschlusszeitpunkt und -ort rekonstruiert werden kann;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>angemessene Kontrollverfahren, die insbesondere das Bestehen einer internen Revision voraussetzen und gew&#228;hrleisten, dass das Verm&#246;gen der von der Kapitalverwaltungsgesellschaft verwalteten Investmentverm&#246;gen in &#220;bereinstimmung mit den Anlagebedingungen, der Satzung oder dem Gesellschaftsvertrag des Investmentverm&#246;gens sowie den jeweils geltenden rechtlichen Bestimmungen angelegt wird;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine ordnungsgem&#228;&#223;e Verwaltung und Buchhaltung und</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Prozess, der es den Mitarbeitern unter Wahrung der Vertraulichkeit ihrer Identit&#228;t erm&#246;glicht, potenzielle oder tats&#228;chliche Verst&#246;&#223;e gegen dieses Gesetz, gegen auf Grund dieses Gesetzes erlassene Rechtsverordnungen oder gegen unmittelbar geltende Vorschriften in Rechtsakten der Europ&#228;ischen Union &#252;ber Europ&#228;ische Risikokapitalfonds, &#252;ber Europ&#228;ische Fonds f&#252;r soziales Unternehmertum, &#252;ber europ&#228;ische langfristige Investmentfonds, &#252;ber Geldmarktfonds, &#252;ber ein Paneurop&#228;isches Privates Pensionsprodukt, &#252;ber Ratingagenturen, &#252;ber Marktmissbrauch, &#252;ber die Transparenz von Wertpapierfinanzierungsgesch&#228;ften und der Weiterverwendung, &#252;ber Indizes, die bei Finanzinstrumenten und Finanzkontrakten als Referenzwert oder zur Messung der Wertentwicklung eines Investmentfonds verwendet werden, zur Festlegung eines allgemeinen Rahmens f&#252;r Verbriefungen und zur Schaffung eines spezifischen Rahmens f&#252;r einfache, transparente und standardisierte Verbriefung, &#252;ber nachhaltigkeitsbezogene Offenlegungspflichten im Finanzdienstleistungssektor, &#252;ber die Einrichtung eines Rahmens zur Erleichterung nachhaltiger Investitionen oder &#252;ber Basisinformationsbl&#228;tter f&#252;r verpackte Anlageprodukte f&#252;r Kleinanleger und Versicherungsanlageprodukte sowie etwaige strafbare Handlungen innerhalb der Kapitalverwaltungsgesellschaft an geeignete Stellen zu melden.</div></dd></dl>Die &#167;&#167; 77, 78 und 80 Absatz 2 und 3 des Wertpapierhandelsgesetzes gelten entsprechend. Die &#167;&#167; 24c, 25h und 25j bis 25m des Kreditwesengesetzes sowie &#167; 93 Absatz 7 und 8 in Verbindung mit &#167; 93b der Abgabenordnung gelten entsprechend.</div><div class="jurAbsatz">(2) Eine ordnungsgem&#228;&#223;e Gesch&#228;ftsorganisation von OGAW-Kapitalverwaltungsgesellschaften umfasst zus&#228;tzlich zu den in Absatz 1 genannten Kriterien insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignete Verfahren und Vorkehrungen, die gew&#228;hrleisten, dass die OGAW-Kapitalverwaltungsgesellschaft ordnungsgem&#228;&#223; mit Anlegerbeschwerden umgeht und dass Anleger und Aktion&#228;re der von ihr verwalteten OGAW ihre Rechte uneingeschr&#228;nkt wahrnehmen k&#246;nnen; dies gilt insbesondere, falls die OGAW-Kapitalverwaltungsgesellschaft EU-OGAW verwaltet; Anleger und Aktion&#228;re eines von ihr verwalteten EU-OGAW m&#252;ssen die M&#246;glichkeit erhalten, Beschwerde in der Amtssprache oder einer der Amtssprachen des Herkunftsstaates des EU-OGAW einzureichen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignete Verfahren und Vorkehrungen, die gew&#228;hrleisten, dass die OGAW-Kapitalverwaltungsgesellschaft ihren Informationspflichten gegen&#252;ber den Anlegern, Aktion&#228;ren der von ihr verwalteten OGAW und Kunden, ihren Vertriebsgesellschaften sowie der Bundesanstalt oder den zust&#228;ndigen Stellen des Herkunftsstaates des EU-OGAW nachkommt.</div></dd></dl>F&#252;r AIF-Kapitalverwaltungsgesellschaften, die inl&#228;ndische Publikums-AIF verwalten, gilt Satz 1 Nummer 1 Halbsatz 1 und Satz 1 Nummer 2 entsprechend.</div><div class="jurAbsatz">(3) Im Hinblick auf AIF-Kapitalverwaltungsgesellschaften bestimmen sich die in Absatz 1 Satz 2 Nummer 1 bis 8 genannten Verfahren und Regelungen nach den Artikeln 57 bis 66 der Delegierten Verordnung (EU) Nr. 231/2013.</div><div class="jurAbsatz">(4) Das Bundesministerium der Finanzen wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n&#228;here Bestimmungen f&#252;r Kapitalverwaltungsgesellschaften, die OGAW oder Publikums-AIF verwalten, zu den Verfahren und Vorkehrungen f&#252;r eine ordnungsgem&#228;&#223;e Gesch&#228;ftsorganisation nach den Abs&#228;tzen 1 und 2 zu erlassen. Das Bundesministerium der Finanzen kann die Erm&#228;chtigung durch Rechtsverordnung auf die Bundesanstalt &#252;bertragen.</div></div></div></div><div class="jnfussnote" id="BJNR198110013BJNE002910128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 28: Zur Anwendung vgl. &#167; 353 Abs. 5 +++) <br />(+++ &#167; 28 Abs. 1 Satz 4: Zur Anwendung vgl. &#167; 54 Abs. 4 Satz 1 u. &#167; 66 Abs. 4 Satz 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
