<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 297 KAGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__296.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__298.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198110013BJNE029803119"/><a href="index-2.html#BJNR198110013BJNE029803119">Nichtamtliches Inhaltsverzeichnis</a><h1>Kapitalanlagegesetzbuch (KAGB)<br /><span class="jnenbez">&#167; 297</span>&#160;<span class="jnentitel">Verkaufsunterlagen und Hinweispflichten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dem am Erwerb eines Anteils oder einer Aktie an einem OGAW interessierten professionellen Anleger sind rechtzeitig vor Vertragsschluss die wesentlichen Anlegerinformationen oder das Basisinformationsblatt gem&#228;&#223; Verordnung (EU) Nr. 1286/2014 jeweils in der geltenden Fassung kostenlos zur Verf&#252;gung zu stellen. Dar&#252;ber hinaus sind einem Interessierten sowie auch dem Anleger eines OGAW auf Verlangen der Verkaufsprospekt sowie der letzte ver&#246;ffentlichte Jahres- und Halbjahresbericht kostenlos zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(2) Der am Erwerb eines Anteils oder einer Aktie an einem AIF interessierte Privatanleger ist vor Vertragsschluss &#252;ber den j&#252;ngsten Nettoinventarwert des Investmentverm&#246;gens oder den j&#252;ngsten Marktpreis der Anteile oder Aktien gem&#228;&#223; den &#167;&#167; 168 und 271 Absatz 1 zu informieren. Ihm sind rechtzeitig vor Vertragsschluss der Verkaufsprospekt und der letzte ver&#246;ffentlichte Jahres- und Halbjahresbericht in der geltenden Fassung kostenlos zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(3) Die Anlagebedingungen und gegebenenfalls die Satzung oder der Gesellschaftsvertrag und der Treuhandvertrag mit dem Treuhandkommanditisten sind dem Verkaufsprospekt von OGAW und AIF beizuf&#252;gen, es sei denn, dieser enth&#228;lt einen Hinweis, wo diese im Geltungsbereich dieses Gesetzes kostenlos erhalten werden k&#246;nnen.</div><div class="jurAbsatz">(4) Die in den Abs&#228;tzen 1, 2 Satz 2 sowie in Absatz 3 genannten Unterlagen (Verkaufsunterlagen) sind dem am Erwerb eines Anteils oder einer Aktie Interessierten und dem Anleger auf einem dauerhaften Datentr&#228;ger oder einer Internetseite gem&#228;&#223; Artikel 38 der Verordnung (EU) Nr. 583/2010 sowie auf Verlangen jederzeit kostenlos in Papierform zur Verf&#252;gung zu stellen. Der am Erwerb eines Anteils oder einer Aktie Interessierte ist darauf hinzuweisen, wo im Geltungsbereich des Gesetzes und auf welche Weise er die Verkaufsunterlagen kostenlos erhalten kann.</div><div class="jurAbsatz">(5) Dem am Erwerb eines Anteils oder einer Aktie an einem Feederfonds oder geschlossenen Feederfonds Interessierten und dem Anleger eines Feederfonds oder geschlossenen Feederfonds sind auch der Verkaufsprospekt sowie Jahres- und Halbjahresbericht des Masterfonds oder geschlossenen Masterfonds auf Verlangen kostenlos in Papierform zur Verf&#252;gung zu stellen. Zus&#228;tzlich ist den Anlegern des Feederfonds und des Masterfonds die gem&#228;&#223; &#167; 175 Absatz 1, &#167; 272d oder &#167; 317 Absatz 3 Nummer 5 abgeschlossene Master-Feeder-Vereinbarung auf Verlangen kostenlos zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(6) Dem am Erwerb eines Anteils oder einer Aktie interessierten Privatanleger sind vor dem Erwerb eines Anteils oder einer Aktie an einem Dach-Hedgefonds oder von EU-AIF oder ausl&#228;ndischen AIF, die hinsichtlich der Anlagepolitik Anforderungen unterliegen, die denen von Dach-Hedgefonds vergleichbar sind, s&#228;mtliche Verkaufsunterlagen auszuh&#228;ndigen. Der Erwerb bedarf der schriftlichen Form. Der am Erwerb Interessierte muss vor dem Erwerb auf die Risiken des AIF nach Ma&#223;gabe des &#167; 228 Absatz 2 ausdr&#252;cklich hingewiesen werden. Ist streitig, ob der Verk&#228;ufer die Belehrung durchgef&#252;hrt hat, trifft die Beweislast den Verk&#228;ufer.</div><div class="jurAbsatz">(7) Soweit sie Informationspflichten gegen&#252;ber dem am Erwerb eines Anteils oder einer Aktie Interessierten betreffen, finden die Abs&#228;tze 1, 2, 5 Satz 1 und Absatz 6 keine Anwendung auf den Erwerb von Anteilen oder Aktien im Rahmen einer Finanzportfolioverwaltung im Sinne des &#167; 1 Absatz 1a Nummer 3 des Kreditwesengesetzes oder des &#167; 20 Absatz 2 Nummer 1 oder Absatz 3 Nummer 2. Werden Anteilen oder Aktien im Rahmen eines Investment-Sparplans in regelm&#228;&#223;igem Abstand erworben, so sind die Abs&#228;tze 1, 2, 5 Satz 1 und Absatz 6, soweit sie Informationspflichten gegen&#252;ber dem am Erwerb eines Anteils oder einer Aktie Interessierten betreffen, nur auf den erstmaligen Erwerb anzuwenden.</div><div class="jurAbsatz">(8) Dem Erwerber eines Anteils oder einer Aktie an einem OGAW oder AIF ist eine Durchschrift des Antrags auf Vertragsabschluss auszuh&#228;ndigen oder eine Kaufabrechnung zu &#252;bersenden, die jeweils einen Hinweis auf die H&#246;he des Ausgabeaufschlags und des R&#252;cknahmeabschlags und eine Belehrung &#252;ber das Recht des K&#228;ufers zum Widerruf nach &#167; 305 enthalten m&#252;ssen.</div><div class="jurAbsatz">(9) Auf Verlangen des am Erwerb eines Anteils oder einer Aktie Interessierten muss die Kapitalverwaltungsgesellschaft, die EU-Verwaltungsgesellschaft oder die ausl&#228;ndische AIF-Verwaltungsgesellschaft zus&#228;tzlich &#252;ber die Anlagegrenzen des Risikomanagements des Investmentverm&#246;gens, die Risikomanagementmethoden und die j&#252;ngsten Entwicklungen bei den Risiken und Renditen der wichtigsten Kategorien von Verm&#246;gensgegenst&#228;nden des Investmentverm&#246;gens informieren.</div></div></div></div><div class="jnfussnote" id="BJNR198110013BJNE029803119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 297: Zur Anwendung vgl. &#167; 51 Abs. 4 Satz 1 +++) <br />(+++ &#167; 297: Zur Anwendung vgl. &#167; 54 Abs. 4 Satz 1 u. 3 +++) <br />(+++ &#167; 297: Zur Anwendung vgl. &#167; 296 Abs. 3 Satz 1 +++) <br />(+++ &#167; 297 Abs. 7: Zur Geltung vgl. &#167; 307 Abs. 2 Satz 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
