<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 305 KAGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__304.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__306.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198110013BJNE030605128"/><a href="index-2.html#BJNR198110013BJNE030605128">Nichtamtliches Inhaltsverzeichnis</a><h1>Kapitalanlagegesetzbuch (KAGB)<br /><span class="jnenbez">&#167; 305</span>&#160;<span class="jnentitel">Widerrufsrecht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist der K&#228;ufer von Anteilen oder Aktien eines offenen Investmentverm&#246;gens durch m&#252;ndliche Verhandlungen au&#223;erhalb der st&#228;ndigen Gesch&#228;ftsr&#228;ume desjenigen, der die Anteile oder Aktien verkauft oder den Verkauf vermittelt hat, dazu bestimmt worden, eine auf den Kauf gerichtete Willenserkl&#228;rung abzugeben, so ist er an diese Erkl&#228;rung nur gebunden, wenn er sie nicht innerhalb einer Frist von zwei Wochen bei der Verwaltungsgesellschaft oder einem Repr&#228;sentanten im Sinne des &#167; 319 in Textform widerruft; dies gilt auch dann, wenn derjenige, der die Anteile oder Aktien verkauft oder den Verkauf vermittelt, keine st&#228;ndigen Gesch&#228;ftsr&#228;ume hat. Bei Fernabsatzgesch&#228;ften gilt &#167; 312g Absatz 2 Nummer 8 des B&#252;rgerlichen Gesetzbuchs entsprechend.</div><div class="jurAbsatz">(2) Zur Wahrung der Frist gen&#252;gt die rechtzeitige Absendung der Widerrufserkl&#228;rung. Die Widerrufsfrist beginnt erst zu laufen, wenn dem K&#228;ufer die Durchschrift des Antrags auf Vertragsabschluss ausgeh&#228;ndigt oder eine Kaufabrechnung &#252;bersandt worden ist und in der Durchschrift oder der Kaufabrechnung eine Belehrung &#252;ber das Widerrufsrecht enthalten ist, die den Anforderungen des Artikels 246 Absatz 3 Satz 2 und 3 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche gen&#252;gt. Ist der Fristbeginn nach Satz 2 streitig, trifft die Beweislast den Verk&#228;ufer.</div><div class="jurAbsatz">(3) Das Recht zum Widerruf besteht nicht, wenn der Verk&#228;ufer nachweist, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der K&#228;ufer kein Verbraucher im Sinne des &#167; 13 des B&#252;rgerlichen Gesetzbuchs ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er den K&#228;ufer zu den Verhandlungen, die zum Verkauf der Anteile oder Aktien gef&#252;hrt haben, auf Grund vorhergehender Bestellung gem&#228;&#223; &#167; 55 Absatz 1 der Gewerbeordnung aufgesucht hat.</div></dd></dl></div><div class="jurAbsatz">(4) Ist der Widerruf erfolgt und hat der K&#228;ufer bereits Zahlungen geleistet, so ist die Kapitalverwaltungsgesellschaft, die EU-Verwaltungsgesellschaft oder die ausl&#228;ndische AIF-Verwaltungsgesellschaft verpflichtet, dem K&#228;ufer, gegebenenfalls Zug um Zug gegen R&#252;ck&#252;bertragung der erworbenen Anteile oder Aktien, die bezahlten Kosten und einen Betrag auszuzahlen, der dem Wert der bezahlten Anteile oder Aktien am Tag nach dem Eingang der Widerrufserkl&#228;rung entspricht.</div><div class="jurAbsatz">(5) Auf das Recht zum Widerruf kann nicht verzichtet werden.</div><div class="jurAbsatz">(6) Die Vorschrift ist auf den Verkauf von Anteilen oder Aktien durch den Anleger entsprechend anwendbar.</div><div class="jurAbsatz">(7) Das Widerrufsrecht in Bezug auf Anteile und Aktien eines geschlossenen Investmentverm&#246;gens richtet sich nach dem B&#252;rgerlichen Gesetzbuch. Das Widerrufsrecht in Bezug auf Anteile und Aktien eines europ&#228;ischen langfristigen Investmentfonds im Sinne der Verordnung (EU) 2015/760 richtet sich nach Artikel 30 dieser Verordnung.</div><div class="jurAbsatz">(8) Anleger, die vor der Ver&#246;ffentlichung eines Nachtrags zum Verkaufsprospekt eine auf den Erwerb eines Anteils oder einer Aktie eines geschlossenen Publikums-AIF gerichtete Willenserkl&#228;rung abgegeben haben, k&#246;nnen diese innerhalb einer Frist von zwei Werktagen nach Ver&#246;ffentlichung des Nachtrags widerrufen, sofern noch keine Erf&#252;llung eingetreten ist. Der Widerruf muss keine Begr&#252;ndung enthalten und ist in Textform gegen&#252;ber der im Nachtrag als Empf&#228;nger des Widerrufs bezeichneten Verwaltungsgesellschaft oder Person zu erkl&#228;ren; zur Fristwahrung reicht die rechtzeitige Absendung. Auf die Rechtsfolgen des Widerrufs ist &#167; 357b des B&#252;rgerlichen Gesetzbuchs entsprechend anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR198110013BJNE030605128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 305: Zur Anwendung vgl. &#167; 51 Abs. 4 Satz 1 u. 3, &#167; 52 Abs. 5, &#167; 54  Abs. 4 Satz 1 u. 3, &#167; 296 Abs. 3 Satz 1 +++) <br />(+++ &#167; 305: Zur Geltung vgl. &#167; 307 Abs. 2 Satz 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
