<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 312 KAGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__311.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__313.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198110013BJNE031306119"/><a href="index-2.html#BJNR198110013BJNE031306119">Nichtamtliches Inhaltsverzeichnis</a><h1>Kapitalanlagegesetzbuch (KAGB)<br /><span class="jnenbez">&#167; 312</span>&#160;<span class="jnentitel">Anzeigepflicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beabsichtigt eine OGAW-Kapitalverwaltungsgesellschaft oder eine EU-OGAW-Verwaltungsgesellschaft, Anteile oder Aktien an einem von ihr verwalteten inl&#228;ndischen OGAW in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum zu vertreiben, so hat sie dies der Bundesanstalt mit einem Anzeigeschreiben gem&#228;&#223; Anhang I der Verordnung (EU) Nr. 584/2010 anzuzeigen. Die Anzeige muss in einer in internationalen Finanzkreisen gebr&#228;uchlichen Sprache gefasst sein, wenn nicht vereinbart wurde, dass sie in einer der Amtssprachen der beiden Mitgliedstaaten gefasst wird. Der Anzeige sind in jeweils geltender Fassung beizuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlagebedingungen und gegebenenfalls die Satzung, der Verkaufsprospekt sowie der letzte Jahresbericht und der anschlie&#223;ende Halbjahresbericht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Basisinformationsblatt gem&#228;&#223; Verordnung (EU) Nr. 1286/2014 oder die wesentlichen Anlegerinformationen gem&#228;&#223; &#167; 166,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben, die f&#252;r die Inrechnungstellung oder die Mitteilung etwaiger geltender beh&#246;rdlicher Geb&#252;hren oder Entgelte durch die zust&#228;ndigen Beh&#246;rden des Aufnahmestaates erforderlich sind, einschlie&#223;lich der Anschrift, und Angaben zu den Einrichtungen, die f&#252;r die Aus&#252;bung der in &#167; 306a Absatz 1 genannten Aufgaben zust&#228;ndig sind.</div></dd></dl></div><div class="jurAbsatz">(2) Die nach Absatz 1 Satz 3 Nummer 1 beizuf&#252;genden Unterlagen sind entweder zu &#252;bersetzen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in die Amtssprache des Aufnahmestaates,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in eine der Amtssprachen des Aufnahmestaates,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in eine von den zust&#228;ndigen Stellen des Aufnahmestaates akzeptierte Sprache oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in eine in internationalen Finanzkreisen gebr&#228;uchliche Sprache.</div></dd></dl></div><div class="jurAbsatz">(3) Das Basisinformationsblatt gem&#228;&#223; Verordnung (EU) Nr. 1286/2014 oder die wesentlichen Anlegerinformationen sind in der Amtssprache oder in einer der Amtssprachen des Aufnahmestaates oder in einer von den zust&#228;ndigen Stellen des Aufnahmestaates akzeptierten Sprache vorzulegen. Verantwortlich f&#252;r die &#220;bersetzung ist die OGAW-Kapitalverwaltungsgesellschaft oder die EU-OGAW-Verwaltungsgesellschaft; die &#220;bersetzung muss den Inhalt der urspr&#252;nglichen Informationen richtig und vollst&#228;ndig wiedergeben.</div><div class="jurAbsatz">(4) Die Bundesanstalt pr&#252;ft, ob die gem&#228;&#223; Absatz 1 &#252;bermittelten Unterlagen vollst&#228;ndig sind. Fehlende Angaben und Unterlagen fordert sie innerhalb von zehn Arbeitstagen als Erg&#228;nzungsanzeige an. Die Erg&#228;nzungsanzeige ist der Bundesanstalt innerhalb von sechs Monaten nach der Erstattung der Anzeige oder der letzten Erg&#228;nzungsanzeige einzureichen; anderenfalls ist eine &#220;bermittlung der Anzeige nach Absatz 5 ausgeschlossen. Die Frist nach Satz 3 ist eine Ausschlussfrist. Eine erneute Anzeige ist jederzeit m&#246;glich.</div><div class="jurAbsatz">(5) Sp&#228;testens zehn Arbeitstage nach Eingang der vollst&#228;ndigen Anzeige bei der Bundesanstalt &#252;bermittelt sie den zust&#228;ndigen Stellen des Aufnahmestaates diese Anzeige sowie eine Bescheinigung gem&#228;&#223; Anhang II der Verordnung (EU) Nr. 584/2010 dar&#252;ber, dass es sich um einen inl&#228;ndischen OGAW handelt. Das Anzeigeschreiben und die Bescheinigung sind den zust&#228;ndigen Stellen des Aufnahmestaates in einer in internationalen Finanzkreisen gebr&#228;uchlichen Sprache zu &#252;bermitteln, wenn nicht vereinbart wurde, dass sie in einer der Amtssprachen der beiden Mitgliedstaaten gefasst werden. Die Bundesanstalt benachrichtigt die OGAW-Kapitalverwaltungsgesellschaft oder die EU-OGAW-Verwaltungsgesellschaft unmittelbar &#252;ber die &#220;bermittlung. Die OGAW-Kapitalverwaltungsgesellschaft oder die EU-OGAW-Verwaltungsgesellschaft kann ihre Anteile oder Aktien ab dem Datum dieser Benachrichtigung im Aufnahmestaat auf den Markt bringen. Die n&#228;heren Inhalte, die Form und die Gestaltung des Anzeigeverfahrens bestimmen sich nach den Artikeln 1 bis 5 der Verordnung (EU) Nr. 584/2010.</div><div class="jurAbsatz">(6) Unbeschadet der Anzeige nach Absatz 1 stellt die Bundesanstalt auf Antrag der OGAW-Kapitalverwaltungsgesellschaft oder der EU-OGAW-Verwaltungsgesellschaft eine Bescheinigung gem&#228;&#223; Anhang II der Verordnung (EU) Nr. 584/2010 aus, dass die Vorschriften der Richtlinie 2009/65/EG erf&#252;llt sind.</div><div class="jurAbsatz">(6a) Im Fall einer &#196;nderung der Vorkehrungen f&#252;r die Vermarktung, die im gem&#228;&#223; Absatz 1 Satz 1 &#252;bermittelten Anzeigeschreiben genannt werden, oder einer &#196;nderung der zu vertreibenden Anteilklassen teilt die OGAW-Verwaltungsgesellschaft der Bundesanstalt und den zust&#228;ndigen Beh&#246;rden des Aufnahmestaates diese mindestens einen Monat vor Umsetzung der &#196;nderung mit. Verstie&#223;e die OGAW-Verwaltungsgesellschaft infolge einer in Satz 1 genannten &#196;nderung gegen die Vorschriften dieses Gesetzes, so w&#252;rde die Bundesanstalt der OGAW-Verwaltungsgesellschaft innerhalb von 15 Arbeitstagen nach Eingang s&#228;mtlicher in Satz 1 genannten Informationen mitteilen, dass sie die &#196;nderung nicht durchf&#252;hren darf. In diesem Fall setzt die Bundesanstalt die zust&#228;ndigen Beh&#246;rden des Aufnahmestaates der OGAW-Verwaltungsgesellschaft entsprechend in Kenntnis.</div><div class="jurAbsatz">(6b) Wird eine in Absatz 6a Satz 1 genannte &#196;nderung nach der Mitteilung der Informationen gem&#228;&#223; Absatz 6a Satz 2 durchgef&#252;hrt und verst&#246;&#223;t die OGAW-Verwaltungsgesellschaft infolge dieser &#196;nderung nunmehr gegen die Vorschriften dieses Gesetzes, so trifft die Bundesanstalt geeignete Ma&#223;nahmen, einschlie&#223;lich &#8211; falls erforderlich &#8211; der Untersagung des Vertriebs des OGAW, und setzt die zust&#228;ndigen Beh&#246;rden des Aufnahmestaates der OGAW-Verwaltungsgesellschaft unverz&#252;glich von den getroffenen Ma&#223;nahmen in Kenntnis.</div></div></div></div><div class="jnfussnote" id="BJNR198110013BJNE031306119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 312: Zur Anwendung vgl. &#167; 51 Abs. 4 Satz 1 u. &#167; 52 Abs. 5 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
