<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 320 KAGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__319.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__321.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198110013BJNE032103119"/><a href="index-2.html#BJNR198110013BJNE032103119">Nichtamtliches Inhaltsverzeichnis</a><h1>Kapitalanlagegesetzbuch (KAGB)<br /><span class="jnenbez">&#167; 320</span>&#160;<span class="jnentitel">Anzeigepflicht beim beabsichtigten Vertrieb von EU-AIF oder von ausl&#228;ndischen AIF an Privatanleger im Inland</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beabsichtigt eine EU-AIF-Verwaltungsgesellschaft oder eine ausl&#228;ndische AIF-Verwaltungsgesellschaft, Anteile oder Aktien an einem von ihr verwalteten EU-AIF oder an einem ausl&#228;ndischen AIF im Geltungsbereich dieses Gesetzes an Privatanleger zu vertreiben, so hat sie dies der Bundesanstalt anzuzeigen. Das Anzeigeschreiben muss folgende Angaben und Unterlagen in jeweils geltender Fassung enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Anzeige <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer EU-AIF-Verwaltungsgesellschaft oder ab dem Zeitpunkt, auf den in &#167; 295 Absatz 2 Nummer 1 verwiesen wird, einer ausl&#228;ndischen AIF-Verwaltungsgesellschaft eine Bescheinigung der zust&#228;ndigen Stelle ihres Herkunftsmitgliedstaates oder ihres Referenzmitgliedstaates in einer in der internationalen Finanzwelt gebr&#228;uchlichen Sprache, dass die AIF-Verwaltungsgesellschaft und die Verwaltung des AIF durch diese der Richtlinie 2011/61/EU entsprechen und dass die AIF-Verwaltungsgesellschaft &#252;ber eine Erlaubnis zur Verwaltung von AIF mit einer bestimmten Anlagestrategie verf&#252;gt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer ausl&#228;ndischen AIF-Verwaltungsgesellschaft vor dem Zeitpunkt, auf den in &#167; 295 Absatz 2 Nummer 1 verwiesen wird, Angaben und Unterlagen entsprechend &#167; 22 Absatz 1 Nummer 1 bis 9 und 13;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle wesentlichen Angaben zur AIF-Verwaltungsgesellschaft, zum AIF, zum Repr&#228;sentanten, zur Verwahrstelle und zur Zahlstelle sowie die Best&#228;tigungen des Repr&#228;sentanten, der Verwahrstelle und der Zahlstelle &#252;ber die &#220;bernahme dieser Funktionen; Angaben zur Verwahrstelle sind nur insoweit erforderlich, als sie von der Bescheinigung nach Nummer 1 Buchstabe a nicht erfasst werden;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlagebedingungen, die Satzung oder den Gesellschaftsvertrag des EU-AIF oder ausl&#228;ndischen AIF, seinen Gesch&#228;ftsplan, der auch die wesentlichen Angaben zu seinen Organen enth&#228;lt, sowie den Verkaufsprospekt, das Basisinformationsblatt gem&#228;&#223; Verordnung (EU) Nr. 1286/2014 und alle weiteren f&#252;r den Anleger verf&#252;gbaren Informationen &#252;ber den angezeigten AIF sowie wesentliche Angaben &#252;ber die f&#252;r den Vertrieb im Geltungsbereich dieses Gesetzes vorgesehenen Vertriebsgesellschaften;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den letzten Jahresbericht, der den Anforderungen des &#167; 299 Absatz 1 Satz 1 Nummer 3 entsprechen muss, und, wenn der Stichtag des Jahresberichts l&#228;nger als acht Monate zur&#252;ckliegt und es sich nicht um einen geschlossenen AIF handelt, auch der anschlie&#223;ende Halbjahresbericht, der den Anforderungen des &#167; 299 Absatz 1 Satz 1 Nummer 4 entsprechen muss; der Jahresbericht muss mit dem Best&#228;tigungsvermerk eines Wirtschaftspr&#252;fers versehen sein;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die festgestellte Jahresbilanz des letzten Gesch&#228;ftsjahres nebst Gewinn- und Verlustrechnung (Jahresabschluss) der Verwaltungsgesellschaft, die mit dem Best&#228;tigungsvermerk eines Wirtschaftspr&#252;fers versehen sein muss;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu den Vorkehrungen f&#252;r den Vertrieb des angezeigten AIF;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erkl&#228;rung der EU-AIF-Verwaltungsgesellschaft oder der ausl&#228;ndischen AIF-Verwaltungsgesellschaft, dass sie sich verpflichtet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundesanstalt den Jahresabschluss der Verwaltungsgesellschaft und den nach &#167; 299 Absatz 1 Satz 1 Nummer 3 zu ver&#246;ffentlichenden Jahresbericht sp&#228;testens sechs Monate nach Ende jedes Gesch&#228;ftsjahres sowie f&#252;r offene AIF zus&#228;tzlich den nach &#167; 299 Absatz 1 Satz 1 Nummer 4 zu ver&#246;ffentlichenden Halbjahresbericht sp&#228;testens drei Monate nach Ende jedes Gesch&#228;ftshalbjahres einzureichen; der Jahresabschluss und der Jahresbericht m&#252;ssen mit dem Best&#228;tigungsvermerk eines Wirtschaftspr&#252;fers versehen sein;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundesanstalt &#252;ber alle wesentlichen &#196;nderungen von Umst&#228;nden, die bei der Vertriebsanzeige angegeben worden sind oder die der Bescheinigung der zust&#228;ndigen Stelle nach Nummer 1 Buchstabe a zugrunde liegen, gem&#228;&#223; Absatz 4 zu unterrichten und die &#196;nderungsangaben nachzuweisen;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundesanstalt auf Verlangen &#252;ber ihre Gesch&#228;ftst&#228;tigkeit Auskunft zu erteilen und Unterlagen vorzulegen;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Verlangen der Bundesanstalt den Einsatz von Leverage auf den von der Bundesanstalt geforderten Umfang zu beschr&#228;nken oder einzustellen und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>falls es sich um eine ausl&#228;ndische AIF-Verwaltungsgesellschaft handelt, gegen&#252;ber der Bundesanstalt die Berichtspflichten nach &#167; 35 zu erf&#252;llen;</div></dd></dl></div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nachweis &#252;ber die Zahlung der Geb&#252;hr f&#252;r die Anzeige;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle wesentlichen Angaben und Unterlagen, aus denen hervorgeht, dass der ausl&#228;ndische AIF und seine Verwaltungsgesellschaft in dem Staat, in dem sie ihren Sitz haben, einer wirksamen &#246;ffentlichen Aufsicht zum Schutz der Anleger unterliegen;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls die nach &#167; 175 oder &#167; 272d erforderlichen Vereinbarungen f&#252;r Master-Feeder-Strukturen.</div></dd></dl>Fremdsprachige Unterlagen sind mit einer deutschen &#220;bersetzung vorzulegen.</div><div class="jurAbsatz">(2) &#167; 316 Absatz 2 und 3 ist mit der Ma&#223;gabe entsprechend anzuwenden, dass es statt &#8222;AIF-Kapitalverwaltungsgesellschaft&#8220; &#8222;EU-AIF-Verwaltungsgesellschaft oder ausl&#228;ndische AIF-Verwaltungsgesellschaft&#8220; hei&#223;en muss und dass die in &#167; 316 Absatz 3 Satz 1 genannte Frist bei der Anzeige <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer EU-AIF-Verwaltungsgesellschaft oder ab dem Zeitpunkt, auf den in &#167; 295 Absatz 2 Nummer 1 verwiesen wird, einer ausl&#228;ndischen AIF-Verwaltungsgesellschaft drei Monate,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer ausl&#228;ndischen AIF-Verwaltungsgesellschaft vor dem Zeitpunkt, auf den in &#167; 295 Absatz 2 Nummer 1 verwiesen wird, sechs Monate</div></dd></dl>betr&#228;gt.</div><div class="jurAbsatz">(3) Hat die anzeigende ausl&#228;ndische AIF-Verwaltungsgesellschaft im Sinne von Absatz 1 Buchstabe b bereits einen AIF zum Vertrieb an Privatanleger im Geltungsbereich dieses Gesetzes nach Absatz 1 Satz 1 angezeigt, so pr&#252;ft die Bundesanstalt bei der Anzeige eines weiteren AIF der gleichen Art nicht erneut das Vorliegen der Voraussetzungen nach &#167; 317 Absatz 1 Satz 1 Nummer 1 und 3, wenn die anzeigende AIF-Verwaltungsgesellschaft im Anzeigeschreiben versichert, dass in Bezug auf die Anforderungen nach &#167; 317 Absatz 1 Satz 1 Nummer 1 und 3 seit der letzten Anzeige keine &#196;nderungen erfolgt sind. In diesem Fall m&#252;ssen die in &#167; 22 Absatz 1 Nummer 1 bis 9 genannten Angaben nicht eingereicht werden und die in Absatz 2 Nummer 2 genannte Frist betr&#228;gt drei Monate.</div><div class="jurAbsatz">(4) &#167; 316 Absatz 4 Satz 1 bis 3 ist mit der Ma&#223;gabe entsprechend anzuwenden, dass es statt &#8222;AIF-Kapitalverwaltungsgesellschaft&#8220; &#8222;EU-AIF-Verwaltungsgesellschaft oder ausl&#228;ndische AIF-Verwaltungsgesellschaft&#8220; hei&#223;en muss. Wird eine geplante &#196;nderung ungeachtet von &#167; 316 Absatz 4 Satz 1 bis 3 durchgef&#252;hrt oder f&#252;hrt eine durch einen unvorhersehbaren Umstand ausgel&#246;ste &#196;nderung dazu, dass die EU-AIF-Verwaltungsgesellschaft, ausl&#228;ndische AIF-Verwaltungsgesellschaft oder die Verwaltung des betreffenden AIF durch die EU-AIF-Verwaltungsgesellschaft oder die ausl&#228;ndische AIF-Verwaltungsgesellschaft gegen dieses Gesetz verst&#246;&#223;t, so ergreift die Bundesanstalt alle gebotenen Ma&#223;nahmen einschlie&#223;lich der ausdr&#252;cklichen Untersagung des Vertriebs des betreffenden AIF. &#167; 316 Absatz 5 gilt entsprechend.</div></div></div></div><div class="jnfussnote" id="BJNR198110013BJNE032103119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 320: Zur Anwendung vgl. &#167; 353 Abs. 8 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
