<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 34 KAGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__33.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__35.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198110013BJNE003503123"/><a href="index-2.html#BJNR198110013BJNE003503123">Nichtamtliches Inhaltsverzeichnis</a><h1>Kapitalanlagegesetzbuch (KAGB)<br /><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">Anzeigepflichten von Verwaltungsgesellschaften gegen&#252;ber der Bundesanstalt und der Bundesbank</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Kapitalverwaltungsgesellschaft hat der Bundesanstalt alle wesentlichen &#196;nderungen der Voraussetzungen f&#252;r die Erlaubnis, insbesondere wesentliche &#196;nderungen der nach &#167; 21 Absatz 1 und &#167; 22 Absatz 1 vorgelegten Angaben, vor Umsetzung der &#196;nderung mitzuteilen.</div><div class="jurAbsatz">(2) Beschlie&#223;t die Bundesanstalt, Beschr&#228;nkungen vorzuschreiben oder eine nach Absatz 1 mitgeteilte &#196;nderung abzulehnen, so setzt sie eine Kapitalverwaltungsgesellschaft innerhalb eines Monats nach Erhalt der Mitteilung davon in Kenntnis. Die Bundesanstalt kann diesen Zeitraum um bis zu einen Monat verl&#228;ngern, wenn sie dies auf Grund der besonderen Umst&#228;nde des Einzelfalls der Kapitalverwaltungsgesellschaft f&#252;r notwendig erachtet. Sie hat die Kapitalverwaltungsgesellschaft &#252;ber die Verl&#228;ngerung der Frist nach Satz 2 zu informieren.</div><div class="jurAbsatz">(3) Unbeschadet der Bestimmungen des Absatzes 1 hat eine Kapitalverwaltungsgesellschaft der Bundesanstalt unverz&#252;glich anzuzeigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Vollzug der Bestellung einer Person zum Gesch&#228;ftsleiter;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ausscheiden eines Gesch&#228;ftsleiters;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bernahme und die Aufgabe einer unmittelbaren oder mittelbaren Beteiligung an einem anderen Unternehmen; als Beteiligung gilt das unmittelbare oder mittelbare Halten von mindestens 25 Prozent der Anteile am Kapital oder Stimmrechte des anderen Unternehmens;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#196;nderung der Rechtsform und der Firma;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei externen OGAW-Kapitalverwaltungsgesellschaften und AIF-Kapitalverwaltungsgesellschaften, die Publikums-AIF verwalten, sowie bei extern verwalteten Investmentgesellschaften, die Publikums-AIF sind, jede &#196;nderung ihrer Satzung oder ihres Gesellschaftsvertrages;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Absenkung der Eigenmittel unter die in &#167; 25 oder im Fall des &#167; 5 Absatz 2 Satz 1 nach &#167; 5 Absatz 2 Satz 2 oder 3 dieses Gesetzes in Verbindung mit &#167; 17 Absatz 1 Nummer 2 oder 3 des Wertpapierinstitutsgesetzes vorgesehenen Schwellen;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verlegung der Niederlassung oder des Sitzes, die Errichtung, Verlegung oder Schlie&#223;ung einer Zweigstelle in einem Drittstaat sowie die Aufnahme oder Beendigung der Erbringung grenz&#252;berschreitender Dienstleistungen ohne Errichtung einer Zweigstelle;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einstellung des Gesch&#228;ftsbetriebes;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Absicht ihrer Gesch&#228;ftsleiter, eine Entscheidung &#252;ber die Aufl&#246;sung der Kapitalverwaltungsgesellschaft herbeizuf&#252;hren;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Erwerb oder die Aufgabe einer bedeutenden Beteiligung an der eigenen Gesellschaft, das Erreichen, das &#220;ber- und Unterschreiten der Beteiligungsschwellen von 20 Prozent, 30 Prozent und 50 Prozent der Stimmrechte oder des Kapitals sowie die Tatsache, dass die Kapitalverwaltungsgesellschaft Tochterunternehmen eines anderen Unternehmens wird oder nicht mehr ist, soweit die Kapitalverwaltungsgesellschaft von der bevorstehenden &#196;nderung dieser Beteiligungsverh&#228;ltnisse Kenntnis erlangt;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Absicht der Vereinigung mit einer anderen Kapitalverwaltungsgesellschaft.</div></dd></dl></div><div class="jurAbsatz">(4) Die Kapitalverwaltungsgesellschaft hat der Bundesanstalt j&#228;hrlich anzuzeigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und die Anschrift der an ihr bedeutend beteiligten Inhaber sowie die H&#246;he ihrer Beteiligung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Errichtung, Verlegung oder Schlie&#223;ung einer inl&#228;ndischen Zweigstelle und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Begr&#252;ndung, &#196;nderung oder die Beendigung einer engen Verbindung.</div></dd></dl></div><div class="jurAbsatz">(5) Die Gesch&#228;ftsleiter und Aufsichtsorganmitglieder der Kapitalverwaltungsgesellschaft haben der Bundesanstalt unverz&#252;glich anzuzeigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufnahme und die Beendigung ihrer T&#228;tigkeit als Gesch&#228;ftsleiter oder als Aufsichtsorgan- oder Verwaltungsratsmitglied eines anderen Unternehmens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einleitung eines Ermittlungsverfahrens gegen sich als Gesch&#228;ftsleiter oder als Aufsichtsorganmitglied, sobald der Gesch&#228;ftsleiter oder das Aufsichtsorganmitglied von der Einleitung des Ermittlungsverfahrens gegen sich als Beschuldigten Kenntnis erlangt hat, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bernahme und die Aufgabe einer unmittelbaren Beteiligung an einem Unternehmen sowie Ver&#228;nderungen in der H&#246;he der Beteiligung.</div></dd></dl>Als unmittelbare Beteiligung im Sinne des Satzes 1 Nummer 3 gilt das Halten von mindestens 25 Prozent der Anteile am Kapital des Unternehmens.</div><div class="jurAbsatz">(6) F&#252;r AIF-Kapitalverwaltungsgesellschaften, die f&#252;r Rechnung eines AIF Gelddarlehen gew&#228;hren oder unverbriefte Darlehensforderungen erwerben, gilt &#167; 14 des Kreditwesengesetzes entsprechend.</div></div></div></div><div class="jnfussnote" id="BJNR198110013BJNE003503123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 34 Abs. 3 Nr. 8: Zur Anwendung vgl. &#167; 51 Abs. 4 Satz 1 &#167; 54 Abs. 4 Satz 1 u. &#167; 66 Abs. 4 Satz 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
