<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 345 KAGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__344a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__346.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198110013BJNE034701118"/><a href="index-2.html#BJNR198110013BJNE034701118">Nichtamtliches Inhaltsverzeichnis</a><h1>Kapitalanlagegesetzbuch (KAGB)<br /><span class="jnenbez">&#167; 345</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften f&#252;r offene AIF und AIF-Verwaltungsgesellschaften, die offene AIF verwalten, die bereits nach dem Investmentgesetz reguliert waren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine AIF-Kapitalverwaltungsgesellschaft, die bei Inkrafttreten dieses Gesetzes <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber eine Erlaubnis als Kapitalanlagegesellschaft nach &#167; 7 Absatz 1 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung oder als Investmentaktiengesellschaft nach &#167; 97 Absatz 1 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung verf&#252;gt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>inl&#228;ndische offene Publikums-AIF verwaltet, die vor dem 22. Juli 2013 im Sinne des &#167; 343 Absatz 4 aufgelegt und deren Anlagebedingungen gem&#228;&#223; den &#167;&#167; 43, 43a des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung genehmigt wurden,</div></dd></dl>hat die Anlagebedingungen und gegebenenfalls die Satzung dieser inl&#228;ndischen offenen Publikums-AIF an die Vorschriften dieses Gesetzes anzupassen; die ge&#228;nderten Anlagebedingungen m&#252;ssen sp&#228;testens am 21. Juli 2014 in Kraft treten. Die f&#252;r die Anpassung erforderlichen &#196;nderungen der Anlagebedingungen m&#252;ssen nur dann von der Bundesanstalt genehmigt werden, wenn es sich bei diesen &#196;nderungen nicht um rein redaktionelle &#196;nderungen auf Grund der Anpassungen an die Begrifflichkeiten nach diesem Gesetz handelt. Andere als die zur Anpassung der Anlagebedingungen an die Vorschriften dieses Gesetzes notwendigen &#196;nderungen d&#252;rfen in den Anlagebedingungen nicht vorgenommen werden. F&#252;r die Genehmigung der Anlagebedingungen gilt nur &#167; 163 Absatz 2 Satz 1 bis 4, 7 bis 10 und Absatz 4 Satz 1, 6 und 7 mit der Ma&#223;gabe, dass die in &#167; 163 Absatz 2 Satz 1 genannte Frist zwei Monate ab Einreichung des Antrags auf Genehmigung der Anlagebedingungen betr&#228;gt. Auf rein redaktionelle &#196;nderungen von Anlagebedingungen im Sinne des Satzes 2 ist &#167; 163 nicht anzuwenden, jedoch gilt f&#252;r die Bekanntmachung der &#196;nderungen und deren Inkrafttreten &#167; 163 Absatz 4 Satz 1 und 6 erster Halbsatz entsprechend; die redaktionell angepassten Anlagebedingungen sind bei der Bundesanstalt einzureichen. Der Antrag auf Genehmigung der &#196;nderungen der Anlagebedingungen oder, falls ein solcher nach Satz 2 nicht erforderlich ist, die redaktionell angepassten Anlagebedingungen d&#252;rfen nicht nach dem Erlaubnisantrag gem&#228;&#223; &#167; 22 bei der Bundesanstalt eingereicht werden. Wird der Antrag auf Genehmigung der &#196;nderungen der Anlagebedingungen oder werden, falls ein solcher nach Satz 2 nicht erforderlich ist, die redaktionell angepassten Anlagebedingungen vor dem Erlaubnisantrag gem&#228;&#223; &#167; 22 eingereicht, muss die AIF-Kapitalverwaltungsgesellschaft bei der Einreichung verbindlich gegen&#252;ber der Bundesanstalt erkl&#228;ren, sp&#228;testens bis zum 21. Juli 2014 einen Antrag auf Erlaubnis nach den &#167;&#167; 20 und 22 zu stellen. Die Bundesanstalt ist unverz&#252;glich &#252;ber den Zeitpunkt des Inkrafttretens der &#196;nderungen der Anlagebedingungen zu informieren. Bis zum Inkrafttreten der &#196;nderungen der Anlagebedingungen der verwalteten inl&#228;ndischen offenen Publikums-AIF im Sinne des Satzes 1 Nummer 2, sp&#228;testens jedoch bis zum 21. Juli 2014, sind f&#252;r diese AIF die f&#252;r entsprechende Publikums-AIF geltenden Vorschriften des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung weiter anzuwenden. Die &#167;&#167; 1 und 2 sowie die Vorschriften dieses Gesetzes betreffend die f&#252;r Umstellung auf das neue Recht erforderlichen Antr&#228;ge, Verwaltungsverfahren und Bescheide sowie die &#220;bergangsvorschriften nach diesem Gesetz bleiben unber&#252;hrt. Ab Inkrafttreten der ge&#228;nderten Anlagebedingungen, sp&#228;testens jedoch ab dem 22. Juli 2014, sind auf die inl&#228;ndischen offenen Publikums-AIF die Vorschriften dieses Gesetzes anzuwenden.</div><div class="jurAbsatz">(2) Bis zum Eingang des Erlaubnisantrags nach &#167; 22 bei der Bundesanstalt, sp&#228;testens jedoch bis zum Ablauf des 21. Juli 2014, gelten f&#252;r eine AIF-Kapitalverwaltungsgesellschaft im Sinne des Absatzes 1 Satz 1 die Vorschriften des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung weiter. Absatz 1 Satz 10 gilt entsprechend. Soweit sich aus Absatz 1 Satz 9 nichts anderes ergibt, ist ab Eingang des Erlaubnisantrags nach &#167; 22, sp&#228;testens jedoch ab dem 22. Juli 2014, dieses Gesetz vollst&#228;ndig auf die AIF-Kapitalverwaltungsgesellschaft im Sinne des Absatzes 1 Satz 1 anzuwenden mit der Ma&#223;gabe, dass im Hinblick auf die Verwaltung und den Vertrieb von Publikums-AIF im Sinne des Absatzes 1 Satz 1 Nummer 2 im Geltungsbereich dieses Gesetzes und so lange der Erlaubnisantrag, der bis zum 21. Juli 2014 einzureichen ist, noch nicht beschieden wurde, das Erfordernis der Erlaubnis durch den noch nicht beschiedenen vollst&#228;ndigen Erlaubnisantrag ersetzt wird. Haben die in Absatz 1 Satz 1 genannten AIF-Kapitalverwaltungsgesellschaften bis zum Ablauf des 21. Juli 2014 keinen Antrag auf Erlaubnis gem&#228;&#223; &#167; 22 gestellt, ist &#167; 343 Absatz 5 anzuwenden.</div><div class="jurAbsatz">(3) Eine AIF-Kapitalverwaltungsgesellschaft, die bei Inkrafttreten dieses Gesetzes <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber eine Erlaubnis als Kapitalanlagegesellschaft nach &#167; 7 Absatz 1 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung oder &#252;ber eine Erlaubnis als Investmentaktiengesellschaft nach &#167; 97 Absatz 1 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung verf&#252;gt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>inl&#228;ndische offene Spezial-AIF verwaltet, die vor dem 22. Juli 2013 im Sinne des &#167; 343 Absatz 4 aufgelegt wurden,</div></dd></dl>hat die Anlagebedingungen und gegebenenfalls die Satzung dieser inl&#228;ndischen offenen Spezial-AIF sp&#228;testens bis zum 21. Juli 2014 an die Vorschriften dieses Gesetzes anzupassen und zusammen mit dem Erlaubnisantrag gem&#228;&#223; &#167; 22 einzureichen. Absatz 1 Satz 8 und 9 und Absatz 2 gelten entsprechend.</div><div class="jurAbsatz">(4) Erf&#252;llt eine AIF-Kapitalverwaltungsgesellschaft im Sinne des Absatzes 3 Satz 1 die Voraussetzungen des &#167; 2 Absatz 4, gelten f&#252;r sie und die von ihr verwalteten inl&#228;ndischen offenen Spezial-AIF im Sinne des Absatzes 3 Satz 1 bis zum Eingang des Antrags auf Registrierung nach &#167; 44 bei der Bundesanstalt, sp&#228;testens jedoch bis zum 21. Juli 2014, die Vorschriften des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung weiter. Die &#220;bergangsvorschriften, die Vorschriften zur Registrierung sowie die Befugnisse der Bundesanstalt nach diesem Gesetz bleiben unber&#252;hrt. Ab dem Eingang des Antrags auf Registrierung bei der Bundesanstalt, sp&#228;testens ab dem 22. Juli 2014, sind die f&#252;r diese AIF-Kapitalverwaltungsgesellschaft geltenden Vorschriften dieses Gesetzes anzuwenden.</div><div class="jurAbsatz">(5) Beantragt eine AIF-Kapitalverwaltungsgesellschaft im Sinne des Absatzes 1 Satz 1 oder des Absatzes 3 Satz 1 gem&#228;&#223; &#167; 22 die Erlaubnis zur Verwaltung von AIF, muss sie diejenigen Angaben und Unterlagen, die sie bereits bei dem Erlaubnisantrag nach &#167; 7 Absatz 1 oder &#167; 97 Absatz 1 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung oder im Rahmen der Umstellung ihrer Investmentverm&#246;gen auf dieses Gesetz vorgelegt hat, nicht erneut vorlegen, sofern diese Angaben und Unterlagen weiterhin aktuell sind.</div><div class="jurAbsatz">(6) Eine AIF-Kapitalverwaltungsgesellschaft im Sinne des Absatzes 1 Satz 1 darf von ihr verwaltete inl&#228;ndische offene Publikums-AIF im Sinne des Absatzes 1 Satz 1 Nummer 2 nach dem 21. Juli 2013 im Geltungsbereich dieses Gesetzes nach den Vorschriften des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung weiter vertreiben. Das Vertriebsrecht nach Satz 1 endet, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Bundesanstalt den Vertrieb untersagt hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Bundesanstalt die Erlaubnis nach &#167; 23 versagt hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit dem Inkrafttreten der &#196;nderungen der Anlagebedingungen gem&#228;&#223; Absatz 1,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sp&#228;testens jedoch mit Ablauf des 21. Juli 2014.</div></dd></dl>Ein Vertrieb der in Satz 1 genannten inl&#228;ndischen offenen Publikums-AIF nach dem 21. Juli 2014 oder, sofern die &#196;nderungen der Anlagebedingungen nach Absatz 2 fr&#252;her in Kraft treten, nach dem Inkrafttreten der &#196;nderungen der Anlagebedingungen gem&#228;&#223; Absatz 2 ist nur zul&#228;ssig, wenn die AIF-Kapitalverwaltungsgesellschaft bis zu dem fr&#252;heren der beiden Zeitpunkte das Anzeigeverfahren nach &#167; 316 erfolgreich durchlaufen hat. &#167; 316 Absatz 1 bis 3 ist f&#252;r das Anzeigeverfahren im Sinne des Satzes 3 mit den Ma&#223;gaben anzuwenden, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Frist nach &#167; 316 Absatz 3 zwei Monate betr&#228;gt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vertriebsanzeige zusammen mit dem Erlaubnisantrag gem&#228;&#223; &#167; 22 eingereicht werden muss,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>solange der bei der Bundesanstalt eingereichte Erlaubnisantrag gem&#228;&#223; &#167; 22 noch nicht beschieden ist, das Erfordernis der Erlaubnis nach &#167; 22 durch den bei der Bundesanstalt eingereichten, aber noch nicht beschiedenen vollst&#228;ndigen Erlaubnisantrag ersetzt wird.</div></dd></dl>Der Vertrieb nach den Vorschriften dieses Gesetzes darf erst nach der Mitteilung nach &#167; 316 Absatz 3 und nach Inkrafttreten der &#196;nderungen der Anlagebedingungen fortgesetzt werden. In dem Zeitraum, in dem das Erfordernis der Erlaubnis nach &#167; 22 durch den bei der Bundesanstalt eingereichten, aber noch nicht beschiedenen Erlaubnisantrag ersetzt wird, sind in dem Verkaufsprospekt und den wesentlichen Anlegerinformationen die Anleger drucktechnisch herausgestellt an hervorgehobener Stelle &#252;ber die fehlende Erlaubnis der AIF-Kapitalverwaltungsgesellschaft und die Folgen einer Erlaubnisversagung hinzuweisen. Das Vertriebsrecht erlischt, wenn die Erlaubnis gem&#228;&#223; &#167; 23 versagt wird.</div><div class="jurAbsatz">(7) F&#252;r eine AIF-Kapitalverwaltungsgesellschaft im Sinne des Absatzes 3 Satz 1 und den Vertrieb der von ihr verwalteten inl&#228;ndischen offenen Spezial-AIF im Sinne des Absatzes 3 Satz 1 Nummer 2 nach dem 21. Juli 2013 im Geltungsbereich dieses Gesetzes an professionelle oder semiprofessionelle Anleger gilt Absatz 6 entsprechend mit der Ma&#223;gabe, dass jeweils an die Stelle des &#167; 316 der &#167; 321 und an die Stelle von inl&#228;ndischen offenen Publikums-AIF inl&#228;ndische offene Spezial-AIF treten.</div><div class="jurAbsatz">(8) AIF-Verwaltungsgesellschaften, die bei Inkrafttreten dieses Gesetzes eine Anzeige nach &#167; 139 Absatz 1 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung oder nach &#167; 7 Absatz 1 des Auslandsinvestmentgesetzes in der bis zum 31. Dezember 2003 geltenden Fassung erstattet haben und zum &#246;ffentlichen Vertrieb von Anteilen oder Aktien eines von ihr verwalteten AIF berechtigt sind und diese auch nach dem 21. Juli 2014 im Geltungsbereich dieses Gesetzes zu vertreiben beabsichtigen, m&#252;ssen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Bezug auf <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>EU-AIF und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausl&#228;ndische AIF,</div></dd></dl>die im Geltungsbereich dieses Gesetzes an Privatanleger vertrieben werden, eine Anzeige nach &#167; 320 an die Bundesanstalt &#252;bermitteln,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Bezug auf <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausl&#228;ndische AIF und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>EU-Feeder-AIF, deren Master-AIF keine EU-AIF oder inl&#228;ndischen AIF sind, die von einer EU-AIF-Verwaltungsgesellschaft oder einer AIF-Kapitalverwaltungsgesellschaft verwaltet werden,</div></dd></dl>und die im Geltungsbereich dieses Gesetzes von einer AIF-Kapitalverwaltungsgesellschaft oder einer EU-AIF-Verwaltungsgesellschaft an professionelle oder semiprofessionelle Anleger vertrieben werden, eine Anzeige nach &#167; 329 an die Bundesanstalt &#252;bermitteln,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Bezug auf <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>EU-AIF und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>EU-Feeder-AIF, deren Master-AIF ein EU-AIF oder inl&#228;ndischer AIF ist, der von einer EU-AIF-Verwaltungsgesellschaft oder einer AIF-Kapitalverwaltungsgesellschaft verwaltet wird,</div></dd></dl>und die im Geltungsbereich dieses Gesetzes von einer EU-AIF-Verwaltungsgesellschaft an professionelle oder semiprofessionelle Anleger vertrieben werden, &#252;ber die zust&#228;ndigen Stellen des Herkunftsmitgliedstaates der EU-AIF-Verwaltungsgesellschaft eine Anzeige nach &#167; 323 &#252;bermitteln,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Bezug auf <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausl&#228;ndische AIF und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>EU-AIF,</div></dd></dl>die im Geltungsbereich dieses Gesetzes von einer ausl&#228;ndischen AIF-Verwaltungsgesellschaft an professionelle oder semiprofessionelle Anleger vertrieben werden, eine Anzeige nach &#167; 330 an die Bundesanstalt &#252;bermitteln,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Bezug auf AIF, die im Geltungsbereich dieses Gesetzes von einer EU-AIF-Verwaltungsgesellschaft, die die Bedingungen nach Artikel 3 Absatz 2 der Richtlinie 2011/61/EU erf&#252;llt, an professionelle oder semiprofessionelle Anleger vertrieben werden, eine Anzeige nach &#167; 330a an die Bundesanstalt &#252;bermitteln.</div></dd></dl>Die AIF-Verwaltungsgesellschaft darf den AIF im Sinne von Satz 1 noch bis zum Abschluss des Anzeigeverfahrens im Geltungsbereich dieses Gesetzes nach den Vertriebsvorschriften des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung vertreiben. Das Vertriebsrecht nach Satz 2 endet sp&#228;testens am 21. Juli 2014. Wird kein weiterer Vertrieb des AIF im Sinne von Satz 1 beabsichtigt, gilt &#167; 315 entsprechend. Eine neue Vertriebsanzeige nach Satz 1 ist jederzeit m&#246;glich.</div><div class="jurAbsatz">(9) AIF-Verwaltungsgesellschaften, die in Bezug auf ihre EU-AIF oder ausl&#228;ndischen AIF nach dem 21. Juli 2014 T&#228;tigkeiten aus&#252;ben oder aus&#252;ben lassen, die zwar nach dem Investmentgesetz in der bis zum 21. Juli 2013 geltenden Fassung nicht als &#246;ffentlicher Vertrieb galten, nach diesem Gesetz aber als Vertrieb anzusehen sind, haben, gegebenenfalls &#252;ber die zust&#228;ndigen Stellen des Herkunftsmitgliedstaates, eine Anzeige nach den &#167;&#167; 320, 323, 329, 330 oder 330a zu &#252;bermitteln. Absatz 8 Satz 2, 3 und 5 gilt entsprechend.</div><div class="jurAbsatz">(10) AIF-Kapitalverwaltungsgesellschaften, die bei Inkrafttreten dieses Gesetzes in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum zum Vertrieb eines ab dem 22. Juli 2013 der Anzeigepflicht nach &#167; 331 unterfallenden AIF an professionelle Anleger berechtigt sind, d&#252;rfen diesen nach dem 21. Juli 2014 dort nicht mehr vertreiben, es sei denn, sie haben ein neues Vertriebsrecht nach &#167; 331 Absatz 5 Satz 2 erhalten. Abweichende Fristen in dem Mitgliedstaat der Europ&#228;ischen Union oder in dem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, in dem der AIF bisher zum Vertrieb an professionelle Anleger zugelassen war, bleiben unber&#252;hrt. Die Fristen nach &#167; 331 Absatz 3 und 4 beginnen zu laufen, sobald die Bundesanstalt der AIF-Kapitalverwaltungsgesellschaft eine Erlaubnis gem&#228;&#223; &#167; 22 erteilt hat und die &#196;nderungen der Anlagebedingungen in Kraft getreten sind.</div><div class="jurAbsatz">(11) F&#252;r Verwahrstellen von inl&#228;ndischen offenen Publikums-AIF ist keine erneute Genehmigung nach &#167; 69 Absatz 1 Satz 1, auch in Verbindung mit &#167; 87, erforderlich, wenn deren Auswahl bereits nach &#167; 21 Absatz 1 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung genehmigt worden ist.</div><div class="jurAbsatz">(12) Der Antrag einer AIF-Kapitalverwaltungsgesellschaft, der auf eine Genehmigung der Anlagebedingungen eines AIF durch die Bundesanstalt nach dem Investmentgesetz gerichtet ist und der vor dem 21. Juli 2013 bei der Bundesanstalt eingegangen ist, jedoch bis zum Ablauf des 21. Juli 2013 noch nicht genehmigt war, gilt als am 22. Juli 2013 gestellter Antrag auf Genehmigung der Anlagebedingungen nach diesem Gesetz. Sofern nach diesem Gesetz erforderliche Angaben oder Dokumente fehlen, hat die Bundesanstalt diese nachzufordern.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
