<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 343 KAGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__342.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__344.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198110013BJNE034503311"/><a href="index-2.html#BJNR198110013BJNE034503311">Nichtamtliches Inhaltsverzeichnis</a><h1>Kapitalanlagegesetzbuch (KAGB)<br /><span class="jnenbez">&#167; 343</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften f&#252;r inl&#228;ndische und EU-AIF-Verwaltungsgesellschaften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) AIF-Kapitalverwaltungsgesellschaften, die vor dem 22. Juli 2013 T&#228;tigkeiten im Sinne des &#167; 20 aus&#252;ben, haben alle erforderlichen Ma&#223;nahmen zu ergreifen, um den Rechtsvorschriften dieses Gesetzes nachzukommen. Sie haben vor Ablauf des 21. Juli 2014 die Erlaubnis nach den &#167;&#167; 20 und 22 oder, wenn sie die Voraussetzungen des &#167; 2 Absatz 4 erf&#252;llen, die Registrierung nach &#167; 44 zu beantragen.</div><div class="jurAbsatz">(2) EU-AIF-Verwaltungsgesellschaften, die vor dem 22. Juli 2013 inl&#228;ndische Spezial-AIF im Sinne des &#167; 54 verwalten, haben alle erforderlichen Ma&#223;nahmen zu ergreifen, um den entsprechenden Rechtsvorschriften dieses Gesetzes nachzukommen. Die Angaben gem&#228;&#223; &#167; 54 sind unmittelbar nach Erteilung der Erlaubnis im Herkunftsmitgliedstaat, sp&#228;testens bis zum 31. Dezember 2014 der Bundesanstalt zu &#252;bermitteln.</div><div class="jurAbsatz">(3) Eine AIF-Kapitalverwaltungsgesellschaft, die vor dem 22. Juli 2013 T&#228;tigkeiten im Sinne des &#167; 20 aus&#252;bt, darf bis zum 21. Januar 2015 bereits vor Erteilung der Erlaubnis nach den &#167;&#167; 20 und 22 neue AIF nach den Vorschriften dieses Gesetzes, mit Ausnahme des Erfordernisses der Erlaubnis, verwalten und im Geltungsbereich dieses Gesetzes vertreiben, wenn sie bei Publikums-AIF zusammen mit dem Antrag auf Genehmigung der Anlagebedingungen nach &#167; 163 oder &#167; 267 und bei Spezial-AIF zusammen mit der Vertriebsanzeige nach &#167; 321<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zeitraum vom 22. Juli 2013 bis zum 21. Juli 2014 den Antrag auf Erlaubnis nach den &#167;&#167; 20 und 22 einreicht, auf den bereits eingereichten, noch nicht beschiedenen Antrag auf Erlaubnis nach den &#167;&#167; 20 und 22 verweist oder die verbindliche Erkl&#228;rung gegen&#252;ber der Bundesanstalt abgibt, innerhalb der in Absatz 1 Satz 2 genannten Frist einen Antrag auf Erlaubnis nach den &#167;&#167; 20 und 22 zu stellen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zeitraum vom 22. Juli 2014 bis zum 21. Januar 2015 auf den eingereichten, noch nicht beschiedenen Antrag auf Erlaubnis nach den &#167;&#167; 20 und 22 verweist.</div></dd></dl>Auf die Genehmigung der Anlagebedingungen findet &#167; 163 Absatz 2 Satz 5 keine Anwendung. In dem Verkaufsprospekt und den wesentlichen Anlegerinformationen gem&#228;&#223; &#167; 164 oder &#167; 268 sind die Anleger drucktechnisch herausgestellt an hervorgehobener Stelle &#252;ber die fehlende Erlaubnis der AIF-Kapitalverwaltungsgesellschaft und die Folgen einer unterlassenen Antragstellung oder Erlaubnisversagung hinzuweisen. Bei Spezial-AIF muss dieser Hinweis im Rahmen der Informationen gem&#228;&#223; &#167; 307 erfolgen. Als neuer AIF im Sinne von Satz 1 gilt ein AIF, der nach dem 21. Juli 2013 aufgelegt wird.</div><div class="jurAbsatz">(4) Ein AIF gilt mit dem Zeitpunkt als aufgelegt im Sinne dieses Abschnitts, in dem mindestens ein Anleger durch den unbedingten und unbefristeten Abschluss des auf die Ausgabe eines Anteils oder einer Aktie gerichteten schuldrechtlichen Verpflichtungsgesch&#228;fts einen Anteil oder eine Aktie des AIF gezeichnet hat.</div><div class="jurAbsatz">(5) AIF-Kapitalverwaltungsgesellschaften im Sinne des Absatzes 1, die weder die Voraussetzungen des &#167; 2 Absatz 4 erf&#252;llen noch binnen der in Absatz 1 Satz 2 vorgesehenen Frist einen Erlaubnisantrag stellen oder denen die Erlaubnis gem&#228;&#223; &#167; 23 versagt wurde, k&#246;nnen mit Zustimmung von Anlegern, die mehr als 50 Prozent der Anteile des AIF halten, die Abwicklung des inl&#228;ndischen AIF binnen drei Monaten nach Ablauf der in Absatz 1 Satz 2 genannten Frist oder nach Versagung der Erlaubnis dadurch abwenden, dass sie die Verwaltung auf eine AIF-Kapitalverwaltungsgesellschaft &#252;bertragen, die &#252;ber eine Erlaubnis nach den &#167;&#167; 20 und 22 verf&#252;gt und sich zur &#220;bernahme der Verwaltung bereit erkl&#228;rt. Die Bundesanstalt kann im &#246;ffentlichen Interesse bestimmen, dass die Verwaltung des AIF auf eine AIF-Kapitalverwaltungsgesellschaft, die &#252;ber eine Erlaubnis nach den &#167;&#167; 20 und 22 verf&#252;gt und sich zur &#220;bernahme der Verwaltung bereit erkl&#228;rt, &#252;bergeht. Die Verwaltung von inl&#228;ndischen Spezial-AIF kann auch auf EU-AIF-Verwaltungsgesellschaften &#252;bertragen werden, f&#252;r welche die erforderlichen Angaben gem&#228;&#223; &#167; 54 &#252;bermittelt wurden.</div><div class="jurAbsatz">(6) F&#252;r EU-AIF-Verwaltungsgesellschaften im Sinne des Absatzes 2, f&#252;r die nicht binnen der in Absatz 2 Satz 2 vorgesehenen Frist die Angaben gem&#228;&#223; &#167; 54 &#252;bermittelt wurden, gilt Absatz 5 entsprechend mit der Ma&#223;gabe, dass die &#220;bertragung binnen drei Monaten nach Ablauf der in Absatz 2 Satz 2 genannten Frist erfolgen kann. F&#252;r EU-AIF-Verwaltungsgesellschaften, die vor dem 22. Juli 2013 inl&#228;ndische Publikums-AIF verwalten, und f&#252;r ausl&#228;ndische AIF-Verwaltungsgesellschaften, die vor dem 22. Juli 2013 inl&#228;ndische AIF verwalten, gilt Absatz 5 entsprechend mit der Ma&#223;gabe, dass die &#220;bertragung innerhalb von 15 Monaten nach dem 21. Juli 2013 erfolgen kann.</div><div class="jurAbsatz">(7) &#167; 34 Absatz 6 ist erst ab dem 1. Januar 2017 anzuwenden.</div><div class="jurAbsatz">(8) Die Anlagebedingungen, die wesentlichen Anlegerinformationen und der Verkaufsprospekt f&#252;r Publikums-AIF sind sp&#228;testens zum 18. M&#228;rz 2017 an die ab dem 18. M&#228;rz 2016 geltende Fassung dieses Gesetzes anzupassen. &#167; 163 gilt mit der Ma&#223;gabe, dass die in &#167; 163 Absatz 2 Satz 1 genannte Frist drei Monate betr&#228;gt. &#167; 163 Absatz 3 und 4 Satz 2 bis 5 ist nicht anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR198110013BJNE034503311_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 343: Zur Anwendung vgl. &#167; 353 Abs. 5 u. 7 +++) <br />(+++ &#167; 343 Abs. 5: Zur Anwendung vgl. &#167; 345 Abs. 2 Satz 4 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
