<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 353 KAGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__352a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__353a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198110013BJNE035507311"/><a href="index-2.html#BJNR198110013BJNE035507311">Nichtamtliches Inhaltsverzeichnis</a><h1>Kapitalanlagegesetzbuch (KAGB)<br /><span class="jnenbez">&#167; 353</span>&#160;<span class="jnentitel">Besondere &#220;bergangsvorschriften f&#252;r AIF-Verwaltungsgesellschaften, die geschlossene AIF verwalten, und f&#252;r geschlossene AIF</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sofern AIF-Kapitalverwaltungsgesellschaften vor dem 22. Juli 2013 geschlossene AIF verwalten, die nach dem 21. Juli 2013 keine zus&#228;tzlichen Anlagen t&#228;tigen, k&#246;nnen sie weiterhin solche AIF verwalten, ohne eine Erlaubnis oder Registrierung nach diesem Gesetz zu haben.</div><div class="jurAbsatz">(2) Sofern EU-AIF-Verwaltungsgesellschaften oder ausl&#228;ndische AIF-Verwaltungsgesellschaften keine Erlaubnis oder Registrierung nach den zur Umsetzung der Richtlinie 2011/61/EU erlassenen Rechtsvorschriften der anderen Mitgliedstaaten der Europ&#228;ischen Union oder der anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ben&#246;tigen und im Inland ausschlie&#223;lich geschlossene inl&#228;ndische AIF verwalten, die nach dem 21. Juli 2013 keine zus&#228;tzlichen Anlagen t&#228;tigen, k&#246;nnen sie diese weiterhin verwalten, ohne die Vorschriften dieses Gesetzes einhalten zu m&#252;ssen.</div><div class="jurAbsatz">(3) Sofern AIF-Kapitalverwaltungsgesellschaften ausschlie&#223;lich geschlossene AIF verwalten, deren Zeichnungsfrist f&#252;r Anleger vor Inkrafttreten der Richtlinie 2011/61/EU ablief und die f&#252;r einen Zeitraum aufgelegt wurden, der sp&#228;testens am 21. Juli 2016 abl&#228;uft, k&#246;nnen sie weiterhin solche AIF verwalten, ohne dass sie die Vorschriften dieses Gesetzes mit Ausnahme der &#167;&#167; 67, 148 oder 158 und gegebenenfalls des &#167; 261 Absatz 7 und der &#167;&#167; 287 bis 292 einhalten oder eine Erlaubnis oder Registrierung gem&#228;&#223; diesem Gesetz ben&#246;tigen. Satz 1 findet auf die Verwaltung von inl&#228;ndischen geschlossenen AIF, deren Zeichnungsfrist vor Inkrafttreten der Richtlinie 2011/61/EU ablief und die f&#252;r einen Zeitraum aufgelegt wurden, der sp&#228;testens am 21. Juli 2016 abl&#228;uft, durch EU-AIF-Verwaltungsgesellschaften oder ausl&#228;ndische AIF-Verwaltungsgesellschaften entsprechend Anwendung.</div><div class="jurAbsatz">(4) F&#252;r AIF-Kapitalverwaltungsgesellschaften, die nicht die Voraussetzungen des &#167; 2 Absatz 4 erf&#252;llen und die geschlossene inl&#228;ndische AIF verwalten, deren Zeichnungsfrist vor dem 22. Juli 2013 abgelaufen ist und die nach dem 21. Juli 2013 Anlagen t&#228;tigen, gelten ab Eingang des Erlaubnisantrags gem&#228;&#223; &#167; 22 bei der Bundesanstalt f&#252;r die Verwaltung dieser geschlossenen inl&#228;ndischen AIF nur die &#167;&#167; 1 bis 43, 53 bis 67, 80 bis 90, 158 Satz 1 in Verbindung mit &#167; 135 Absatz 6 und 8, &#167; 158 Satz 2, &#167; 261 Absatz 1 Nummer 8 und Absatz 7, &#167; 263 Absatz 2, die &#167;&#167; 271, 272, 274, 285 Absatz 2 und 3, &#167;&#167; 286 bis 292, 300, 303, 308 und 339 bis 344, 352 bis 354 entsprechend; sofern allerdings der Gesellschaftsvertrag oder eine sonstige Vereinbarung, die das Rechtsverh&#228;ltnis zwischen den Anlegern und einem solchen geschlossenen inl&#228;ndischen AIF regelt, bereits vor dem 18. M&#228;rz 2016 Regelungen im rechtlich zul&#228;ssigen Rahmen zur Vergabe von Gelddarlehen an Unternehmen, an denen der AIF bereits beteiligt ist, f&#252;r Rechnung des AIF enth&#228;lt, k&#246;nnen auch ab dem 18. M&#228;rz 2016 Gelddarlehen entsprechend diesen Regelungen vergeben werden und finden die dar&#252;ber hinausgehenden Beschr&#228;nkungen des &#167; 285 Absatz 3, auch in Verbindung mit &#167; 261 Absatz 1 Nummer 8, keine Anwendung. Treffen Vorschriften, die nach Satz 1 entsprechend anzuwenden sind, Regelungen f&#252;r geschlossene AIF, sind geschlossene AIF nach Satz 1 auch geschlossene AIF im Sinne dieser Vorschriften. Abweichend von Satz 2 sind sie jedoch nur dann geschlossene AIF im Sinne der &#167;&#167; 30, 272 und 286 Absatz 2, wenn sie die Voraussetzungen von Artikel 1 Absatz 3 der Delegierten Verordnung (EU) Nr. 694/2014 erf&#252;llen. Erf&#252;llen geschlossene AIF im Sinne von Satz 1 nicht zugleich die Voraussetzungen von Artikel 1 Absatz 3 der Delegierten Verordnung (EU) Nr. 694/2014, gilt f&#252;r die H&#228;ufigkeit der Bewertung der Verm&#246;gensgegenst&#228;nde und die Berechnung des Nettoinventarwertes je Anteil oder Aktie &#167; 217 Absatz 1 und 2 entsprechend. Die S&#228;tze 1 bis 4 sind auf die Verwaltung von inl&#228;ndischen geschlossenen Spezial-AIF, deren Zeichnungsfrist vor dem 22. Juli 2013 abgelaufen ist und die nach dem 21. Juli 2013 Anlagen t&#228;tigen, durch EU-AIF-Verwaltungsgesellschaften entsprechend anzuwenden.</div><div class="jurAbsatz">(5) F&#252;r AIF-Kapitalverwaltungsgesellschaften, die geschlossene inl&#228;ndische Publikums-AIF verwalten und am 16. August 2021 nach &#167; 44 Absatz 1 und 4 in der bis zum 16. August 2021 geltenden Fassung registriert waren, weil sie die Bedingungen nach &#167; 2 Absatz 4a oder 5 in der bis zum 16. August 2021 geltenden Fassung dieses Gesetzes erf&#252;llt haben, sind f&#252;r die von ihnen bis zum 16. August 2021 aufgelegten Publikums-AIF die Vorschriften dieses Gesetzes in der bis zum 16. August 2021 g&#252;ltigen Fassung anzuwenden. &#167; 45 Absatz 1 in der bis einschlie&#223;lich 16. August 2021 geltenden Fassung ist mit der Ma&#223;gabe anzuwenden, dass der Jahresbericht nicht beim Betreiber des Bundesanzeigers elektronisch einzureichen ist, sondern der das Unternehmensregister f&#252;hrenden Stelle elektronisch zur Einstellung in das Unternehmensregister zu &#252;bermitteln ist; &#167; 45 Absatz 3 Satz 1 und 5 sowie Absatz 4 in der bis einschlie&#223;lich 16. August 2021 geltenden Fassung ist nicht anzuwenden. F&#252;r am 17. August 2021 bestehende AIF d&#252;rfen keine neuen Anteile ausgegeben werden.</div><div class="jurAbsatz">(6) F&#252;r AIF-Kapitalverwaltungsgesellschaften, die geschlossene inl&#228;ndische AIF verwalten, die vor dem 22. Juli 2013 aufgelegt wurden, deren Zeichnungsfrist nicht vor dem 22. Juli 2013 abgelaufen ist und die nach dem 21. Juli 2013 Anlagen t&#228;tigen, gilt f&#252;r die Verwaltung dieser geschlossenen AIF &#167; 351 Absatz 1 bis 4 entsprechend. F&#252;r AIF-Verwaltungsgesellschaften, die geschlossene EU-AIF oder geschlossene ausl&#228;ndische AIF verwalten, die im Inland vor dem 22. Juli 2013 vertrieben werden durften und deren Zeichnungsfrist nicht vor dem 22. Juli 2013 abgelaufen ist, gilt &#167; 351 Absatz 5 entsprechend. Geschlossene AIF im Sinne von Satz 1 gelten auch in den &#252;brigen Vorschriften dieses Gesetzes, die Regelungen f&#252;r geschlossene AIF treffen, als geschlossene AIF. Abweichend von Satz 3 sind sie jedoch nur geschlossene AIF im Sinne der &#167;&#167; 30, 272 und 286 Absatz 2, wenn sie die Voraussetzungen von Artikel 1 Absatz 3 der Delegierten Verordnung (EU) Nr. 694/2014 erf&#252;llen. Erf&#252;llen geschlossene AIF im Sinne von Satz 1 nicht zugleich die Voraussetzungen von Artikel 1 Absatz 3 der Delegierten Verordnung (EU) Nr. 694/2014, ist &#167; 161 Absatz 1 nicht anzuwenden und gilt f&#252;r die H&#228;ufigkeit der Bewertung der Verm&#246;gensgegenst&#228;nde und die Berechnung des Nettoinventarwertes je Anteil oder Aktie &#167; 217 Absatz 1 und 2 entsprechend.</div><div class="jurAbsatz">(7) Soweit sich aus den Abs&#228;tzen 1 bis 3 nichts anderes ergibt, ist f&#252;r AIF-Kapitalverwaltungsgesellschaften, die geschlossene AIF verwalten, &#167; 343 anzuwenden.</div><div class="jurAbsatz">(8) (weggefallen)</div><div class="jurAbsatz">(9) Inl&#228;ndische geschlossene AIF gelten auch in den &#252;brigen Vorschriften dieses Gesetzes als geschlossene AIF, wenn sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht die Voraussetzungen von Artikel 1 Absatz 3 der Delegierten Verordnung (EU) Nr. 694/2014 erf&#252;llen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwischen dem 22. Juli 2013 und dem 19. Juli 2014 nach den Vorschriften dieses Gesetzes im Sinne von &#167; 343 Absatz 4 aufgelegt wurden.</div></dd></dl>Abweichend von Satz 1 gelten sie als offene Investmentverm&#246;gen im Sinne von &#167; 30, anstelle der &#167;&#167; 272 und 286 Absatz 2 gilt f&#252;r die H&#228;ufigkeit der Bewertung der Verm&#246;gensgegenst&#228;nde und die Berechnung des Nettoinventarwertes je Anteil oder Aktie &#167; 217 Absatz 1 und 2 entsprechend und &#167; 161 Absatz 1 ist nicht anzuwenden.</div><div class="jurAbsatz">(10) Die einem inl&#228;ndischen AIF, der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht die Voraussetzungen von Artikel 1 Absatz 3 der Delegierten Verordnung (EU) Nr. 694/2014 erf&#252;llt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen von &#167; 1 Absatz 5 dieses Gesetzes in seiner bis zum 18. Juli 2014 geltenden Fassung erf&#252;llt,</div></dd></dl>vor dem 19. Juli 2014 erteilte Genehmigung von Anlagebedingungen gem&#228;&#223; &#167; 268 oder mitgeteilte Vertriebsfreigabe gem&#228;&#223; &#167; 316 Absatz 3 oder &#167; 321 Absatz 3 erl&#246;schen am 19. Juli 2014, wenn der inl&#228;ndische AIF nicht vor dem 19. Juli 2014 im Sinne von &#167; 343 Absatz 4 aufgelegt wurde. Der Antrag einer AIF-Kapitalverwaltungsgesellschaft, der auf eine Genehmigung der Anlagebedingungen eines inl&#228;ndischen AIF im Sinne von Satz 1 durch die Bundesanstalt nach diesem Gesetz in der bis zum 18. Juli 2014 geltenden Fassung gerichtet ist und der vor dem 19. Juli 2014 bei der Bundesanstalt eingegangen ist, jedoch bis zum Ablauf des 18. Juli 2014 noch nicht genehmigt war, gilt als am 19. Juli 2014 gestellter Antrag auf Genehmigung der Anlagebedingungen nach diesem Gesetz in der ab 19. Juli 2014 geltenden Fassung. Sofern erforderliche Angaben oder Dokumente fehlen, hat die Bundesanstalt diese nachzufordern.</div><div class="jurAbsatz">(11) Inl&#228;ndische AIF, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen von &#167; 1 Absatz 5 dieses Gesetzes in seiner bis zum 18. Juli 2014 geltenden Fassung erf&#252;llen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht die Voraussetzungen von Artikel 1 Absatz 3 und 5 der Delegierten Verordnung (EU) Nr. 694/2014 erf&#252;llen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem 19. Juli 2014 im Sinne von &#167; 343 Absatz 4 aufgelegt wurden,</div></dd></dl>gelten auch in den &#252;brigen Vorschriften dieses Gesetzes als geschlossene AIF, wenn ihre Anlagebedingungen und gegebenenfalls die Satzung oder der Gesellschaftsvertrag der AIF an die Voraussetzungen nach Artikel 1 Absatz 5 der Delegierten Verordnung (EU) Nr. 694/2014 angepasst werden und die Anpassungen sp&#228;testens am 19. Januar 2015 in Kraft treten. Abweichend von Satz 1 gelten sie als offene Investmentverm&#246;gen im Sinne von &#167; 30, anstelle der &#167;&#167; 272 und 286 Absatz 2 gilt f&#252;r die H&#228;ufigkeit der Bewertung der Verm&#246;gensgegenst&#228;nde und die Berechnung des Nettoinventarwertes je Anteil oder Aktie &#167; 217 Absatz 1 und 2 entsprechend und &#167; 161 Absatz 1 ist nicht anzuwenden. Die vor dem 19. Juli 2015 erteilte Genehmigung von Anlagebedingungen nach &#167; 268 oder mitgeteilte Vertriebsfreigabe gem&#228;&#223; &#167; 316 Absatz 3 oder &#167; 321 Absatz 3 erl&#246;schen am 19. Januar 2015, wenn die nach Satz 1 ge&#228;nderten Anlagebedingungen und gegebenenfalls die Satzung oder der Gesellschaftsvertrag der AIF nicht bis zum 19. Januar 2015 in Kraft getreten sind. Bis zum 19. Januar 2015 sind die Anleger in dem Verkaufsprospekt und den wesentlichen Anlegerinformationen drucktechnisch herausgestellt an hervorgehobener Stelle auf die notwendige Anpassung der R&#252;ckgaberechte an die Anforderungen in Artikel 1 Absatz 5 der der Delegierten Verordnung (EU) Nr. 694/2014 und die Folgen einer unterbliebenen Anpassung hinzuweisen. Bei Spezial-AIF muss dieser Hinweis im Rahmen der Informationen gem&#228;&#223; &#167; 307 erfolgen.</div><div class="jurAbsatz">(12) F&#252;r den Vertrieb von geschlossenen EU-AIF und ausl&#228;ndischen geschlossenen AIF, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht die Voraussetzungen von Artikel 1 Absatz 3 der Delegierten Verordnung (EU) Nr. 694/2014 erf&#252;llen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwischen dem 22. Juli 2013 und dem 19. Juli 2014 eine Vertriebsberechtigung nach den Vorschriften dieses Gesetzes erhalten haben,</div></dd></dl>an Privatanleger im Inland gelten die Vorschriften f&#252;r den Vertrieb von geschlossenen AIF nach diesem Gesetz.</div><div class="jurAbsatz">(13) F&#252;r den Vertrieb von EU-AIF und ausl&#228;ndischen AIF, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht die Voraussetzungen von Artikel 1 Absatz 3 und 5 der Delegierten Verordnung (EU) Nr. 694/2014 erf&#252;llen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen von &#167; 1 Absatz 5 dieses Gesetzes in seiner bis zum 18. Juli 2014 geltenden Fassung erf&#252;llen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwischen dem 22. Juli 2013 und dem 19. Juli 2014 eine Vertriebsberechtigung nach den Vorschriften dieses Gesetzes erhalten haben,</div></dd></dl>an Privatanleger im Inland gelten die Vorschriften f&#252;r den Vertrieb von geschlossenen AIF nach diesem Gesetz, wenn die Anlagebedingungen und gegebenenfalls die Satzung oder der Gesellschaftsvertrag der AIF an die Voraussetzungen nach Artikel 1 Absatz 5 der Delegierten Verordnung (EU) Nr. 694/2014 angepasst werden und die in Kraft getretene Anpassung der Bundesanstalt bis sp&#228;testens 19. Januar 2015 angezeigt wird; andernfalls erlischt die Vertriebsberechtigung f&#252;r diese AIF am 19. Januar 2015. Absatz 11 Satz 5 gilt entsprechend.</div></div></div></div><div class="jnfussnote" id="BJNR198110013BJNE035507311_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 353: Zur Anwendung vgl. &#167; 353 Abs. 5 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
