<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 36 KAGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__35.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__37.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198110013BJNE003702123"/><a href="index-2.html#BJNR198110013BJNE003702123">Nichtamtliches Inhaltsverzeichnis</a><h1>Kapitalanlagegesetzbuch (KAGB)<br /><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">Auslagerung; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kapitalverwaltungsgesellschaft kann Aufgaben auf ein anderes Unternehmen (Auslagerungsunternehmen) unter den folgenden Bedingungen auslagern: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kapitalverwaltungsgesellschaft muss in der Lage sein, ihre gesamte Auslagerungsstruktur anhand von objektiven Gr&#252;nden zu rechtfertigen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Auslagerungsunternehmen muss &#252;ber ausreichende Ressourcen f&#252;r die Ausf&#252;hrung der ihm &#252;bertragenen Aufgaben verf&#252;gen und die Personen, die die Gesch&#228;fte des Auslagerungsunternehmens tats&#228;chlich leiten, m&#252;ssen zuverl&#228;ssig sein und &#252;ber ausreichende Erfahrung verf&#252;gen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern die Auslagerung bei einer OGAW-Kapitalverwaltungsgesellschaft die Portfolioverwaltung und bei einer AIF-Kapitalverwaltungsgesellschaft die Portfolioverwaltung oder das Risikomanagement betrifft, d&#252;rfen damit nur Auslagerungsunternehmen beauftragt werden, die f&#252;r die Zwecke der Verm&#246;gensverwaltung oder Finanzportfolioverwaltung zugelassen oder registriert sind und einer Aufsicht unterliegen; &#167; 2 Absatz 6 Satz 1 Nummer 5 des Kreditwesengesetzes findet insoweit keine Anwendung; kann diese Bedingung bei AIF-Kapitalverwaltungsgesellschaften nicht erf&#252;llt werden, kann eine Auslagerung nach Genehmigung durch die Bundesanstalt erfolgen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wird die Portfolioverwaltung oder das Risikomanagement auf ein Unternehmen mit Sitz in einem Drittstaat ausgelagert, muss die Zusammenarbeit zwischen der Bundesanstalt und der zust&#228;ndigen Aufsichtsbeh&#246;rde des Drittstaates sichergestellt sein;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auslagerung darf die Wirksamkeit der Beaufsichtigung der Kapitalverwaltungsgesellschaft nicht beeintr&#228;chtigen; insbesondere darf sie weder die Kapitalverwaltungsgesellschaft daran hindern, im Interesse ihrer Anleger zu handeln, noch darf sie verhindern, dass das Investmentverm&#246;gen im Interesse der Anleger verwaltet wird;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kapitalverwaltungsgesellschaft muss darlegen k&#246;nnen, dass das Auslagerungsunternehmen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter Ber&#252;cksichtigung der ihm &#252;bertragenen Aufgaben &#252;ber die erforderliche Qualifikation verf&#252;gt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Lage ist, die &#252;bernommenen Aufgaben ordnungsgem&#228;&#223; wahrzunehmen und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sorgf&#228;ltig ausgew&#228;hlt wurde;</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kapitalverwaltungsgesellschaft muss in der Lage sein, die ausgelagerten Aufgaben jederzeit wirksam zu &#252;berwachen; sie hat sich insbesondere die erforderlichen Weisungsbefugnisse und die K&#252;ndigungsrechte vertraglich zu sichern; dar&#252;ber hinaus hat sie bei einer Auslagerung auf ein Unternehmen in einem Drittstaat vertraglich sicherzustellen, dass das Auslagerungsunternehmen einen inl&#228;ndischen Zustellungsbevollm&#228;chtigten zu benennen hat, an den Bekanntgaben und Zustellungen durch die Bundesanstalt bewirkt werden k&#246;nnen, und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kapitalverwaltungsgesellschaft &#252;berpr&#252;ft fortw&#228;hrend die vom Auslagerungsunternehmen erbrachten Dienstleistungen.</div></dd></dl>Die Genehmigung der Auslagerung nach Satz 1 Nummer 3 durch die Bundesanstalt ist innerhalb einer Frist von vier Wochen nach Eingang des Genehmigungsantrags zu erteilen, wenn die Voraussetzungen f&#252;r die Genehmigung erf&#252;llt sind. Sind die Voraussetzungen f&#252;r die Genehmigung nicht erf&#252;llt, hat die Bundesanstalt dies dem Antragsteller innerhalb der Frist nach Satz 2 unter Angabe der Gr&#252;nde mitzuteilen und fehlende oder ge&#228;nderte Angaben oder Unterlagen anzufordern. Mit dem Eingang der angeforderten Angaben oder Unterlagen beginnt der Lauf der in Satz 2 genannten Frist erneut.</div><div class="jurAbsatz">(2) Die Kapitalverwaltungsgesellschaft hat der Bundesanstalt eine Auslagerung anzuzeigen, bevor die Auslagerungsvereinbarung in Kraft tritt. Sie hat der Bundesanstalt dar&#252;ber hinaus wesentliche &#196;nderungen einer Auslagerung anzuzeigen.</div><div class="jurAbsatz">(3) Die Portfolioverwaltung oder das Risikomanagement darf nicht ausgelagert werden auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwahrstelle oder einen Unterverwahrer oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein anderes Unternehmen, dessen Interessen mit denen der Kapitalverwaltungsgesellschaft oder der Anleger des Investmentverm&#246;gens im Konflikt stehen k&#246;nnten, au&#223;er wenn ein solches Unternehmen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausf&#252;hrung seiner Aufgaben bei der Portfolioverwaltung oder dem Risikomanagement funktional und hierarchisch von seinen anderen potenziell dazu im Interessenkonflikt stehenden Aufgaben trennt und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die potenziellen Interessenkonflikte ordnungsgem&#228;&#223; ermittelt, steuert, beobachtet und den Anlegern des Investmentverm&#246;gens gegen&#252;ber offenlegt.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Die Kapitalverwaltungsgesellschaft hat ein Verschulden des Auslagerungsunternehmens in gleichem Umfang zu vertreten wie eigenes Verschulden.</div><div class="jurAbsatz">(5) Die Kapitalverwaltungsgesellschaft darf Aufgaben nicht in einem Umfang &#252;bertragen, der dazu f&#252;hrt, dass sie nicht l&#228;nger als Verwaltungsgesellschaft angesehen werden kann und zu einer Briefkastenfirma wird.</div><div class="jurAbsatz">(5a) Die Bundesanstalt kann im Einzelfall unmittelbar gegen&#252;ber Auslagerungsunternehmen Anordnungen treffen, die geeignet und erforderlich sind, um die Ordnungsm&#228;&#223;igkeit der T&#228;tigkeit der Kapitalverwaltungsgesellschaft zu gew&#228;hrleisten, insbesondere um zu verhindern, dass die Kapitalverwaltungsgesellschaft zu einer Briefkastenfirma im Sinne des Absatzes 5 wird.</div><div class="jurAbsatz">(6) Das Auslagerungsunternehmen darf die auf ihn ausgelagerten Aufgaben unter den folgenden Bedingungen weiter &#252;bertragen (Unterauslagerung): <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kapitalverwaltungsgesellschaft hat der Unterauslagerung vorher zuzustimmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kapitalverwaltungsgesellschaft hat der Bundesanstalt die Unterauslagerung anzuzeigen, bevor die Unterauslagerungsvereinbarung in Kraft tritt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Absatz 1 Nummer 2 bis 8 festgelegten Bedingungen werden auf das Verh&#228;ltnis zwischen Auslagerungsunternehmen und Unterauslagerungsunternehmen entsprechend angewendet.</div></dd></dl>Satz 1 gilt entsprechend bei jeder weiteren Unterauslagerung.</div><div class="jurAbsatz">(7) Absatz 3 gilt entsprechend bei jeder Unterauslagerung der Portfolioverwaltung oder des Risikomanagements.</div><div class="jurAbsatz">(8) Bei OGAW-Kapitalverwaltungsgesellschaften muss die Auslagerung mit den von der OGAW-Kapitalverwaltungsgesellschaft regelm&#228;&#223;ig festgesetzten Vorgaben f&#252;r die Verteilung der Anlagen in Einklang stehen.</div><div class="jurAbsatz">(9) Die Kapitalverwaltungsgesellschaft hat im Verkaufsprospekt nach &#167; 165 oder &#167; 269 die Aufgaben aufzulisten, die sie ausgelagert hat.</div><div class="jurAbsatz">(10) Im Hinblick auf AIF-Kapitalverwaltungsgesellschaften bestimmen sich die Bedingungen zur Erf&#252;llung der Anforderungen nach den Abs&#228;tzen 1 bis 3 und 6 und 7 sowie die Umst&#228;nde, unter denen angenommen wird, dass die AIF-Kapitalverwaltungsgesellschaft im Sinne von Absatz 5 ihre Funktionen in einem Umfang &#252;bertragen hat, der sie zu einer Briefkastenfirma werden l&#228;sst, so dass sie nicht l&#228;nger als Verwalter des AIF angesehen werden kann, nach den Artikeln 75 bis 82 der Delegierten Verordnung (EU) Nr. 231/2013. F&#252;r OGAW-Kapitalverwaltungsgesellschaften sind die Artikel 75 bis 82 der Delegierten Verordnung (EU) Nr. 231/2013 hinsichtlich der Bedingungen zur Erf&#252;llung der Anforderungen nach den Abs&#228;tzen 1 bis 3 und 6 und 7 sowie der Umst&#228;nde, unter denen angenommen wird, dass die OGAW-Kapitalverwaltungsgesellschaft im Sinne von Absatz 5 ihre Funktionen in einem Umfang &#252;bertragen hat, der sie zu einer Briefkastenfirma werden l&#228;sst, so dass sie nicht l&#228;nger als Verwalter des OGAW angesehen werden kann, entsprechend anzuwenden.</div><div class="jurAbsatz">(11) Das Bundesministerium der Finanzen wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n&#228;here Bestimmungen zu erlassen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Umfang, Zeitpunkt und Form der nach diesem Gesetz vorgesehenen Anzeigen und einzureichenden Unterlagen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zul&#228;ssigen Datentr&#228;ger, &#220;bertragungswege und Datenformate und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu verwendende und anzuzeigende Zusatzinformationen zu den Hauptinformationen, etwa besondere Rechtstr&#228;gerkennungen sowie Angaben zu deren Aktualit&#228;t oder Validit&#228;t.</div></dd></dl>Das Bundesministerium der Finanzen wird weiterhin erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die bestehenden Anzeigepflichten durch die Verpflichtung zur Erstellung von Sammelanzeigen und zur Einreichung von Sammelaufstellungen zu erg&#228;nzen, soweit dies zur Erf&#252;llung der Aufgaben der Bundesanstalt erforderlich ist, insbesondere um einheitliche Unterlagen zur Beurteilung der von den Kapitalverwaltungsgesellschaften durchgef&#252;hrten Gesch&#228;ften zu erhalten. In der Rechtsverordnung k&#246;nnen ebenfalls n&#228;here Bestimmungen erlassen werden f&#252;r die F&#252;hrung eines &#246;ffentlichen Registers durch die Bundesanstalt sowie &#252;ber die Zugriffsm&#246;glichkeiten auf dieses &#246;ffentliche Register und &#252;ber die Zuweisung von Verantwortlichkeiten f&#252;r die Richtigkeit und Aktualit&#228;t des &#246;ffentlichen Registers. Das Bundesministerium der Finanzen kann die Erm&#228;chtigung durch Rechtsverordnung auf die Bundesanstalt &#252;bertragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
