<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 58 KAGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__57.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__59.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198110013BJNE005901123"/><a href="index-2.html#BJNR198110013BJNE005901123">Nichtamtliches Inhaltsverzeichnis</a><h1>Kapitalanlagegesetzbuch (KAGB)<br /><span class="jnenbez">&#167; 58</span>&#160;<span class="jnentitel">Erteilung der Erlaubnis f&#252;r eine ausl&#228;ndische AIF-Verwaltungsgesellschaft</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beabsichtigt eine ausl&#228;ndische AIF-Verwaltungsgesellschaft, inl&#228;ndische Spezial-AIF oder EU-AIF zu verwalten oder von ihr verwaltete AIF gem&#228;&#223; Artikel 39 oder 40 der Richtlinie 2011/61/EU in den Mitgliedstaaten der Europ&#228;ischen Union oder Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum zu vertreiben und gibt sie die Bundesrepublik Deutschland als Referenzmitgliedstaat an, hat sie bei der Bundesanstalt einen Antrag auf Erteilung einer Erlaubnis zu stellen.</div><div class="jurAbsatz">(2) Nach Eingang eines Antrags auf Erteilung einer Erlaubnis gem&#228;&#223; Absatz 1 beurteilt die Bundesanstalt, ob die Entscheidung der ausl&#228;ndischen AIF-Verwaltungsgesellschaft hinsichtlich ihres Referenzmitgliedstaates die Kriterien gem&#228;&#223; &#167; 56 einh&#228;lt. Ist dies nicht der Fall, lehnt sie den Antrag der ausl&#228;ndischen AIF-Verwaltungsgesellschaft auf Erteilung einer Erlaubnis unter Angabe der Gr&#252;nde f&#252;r die Ablehnung ab. Sind die Kriterien gem&#228;&#223; &#167; 56 eingehalten worden, f&#252;hrt die Bundesanstalt das Verfahren nach den Abs&#228;tzen 3 bis 6 durch.</div><div class="jurAbsatz">(3) Ist die Bundesanstalt der Auffassung, dass die Entscheidung einer ausl&#228;ndischen AIF-Verwaltungsgesellschaft hinsichtlich ihres Referenzmitgliedstaates die Kriterien gem&#228;&#223; Artikel 37 Absatz 4 der Richtlinie 2011/61/EU einh&#228;lt, setzt sie die Europ&#228;ische Wertpapier- und Marktaufsichtsbeh&#246;rde von diesem Umstand in Kenntnis und ersucht sie, eine Empfehlung zu ihrer Beurteilung auszusprechen. In ihrer Mitteilung an die Europ&#228;ische Wertpapier- und Marktaufsichtsbeh&#246;rde legt die Bundesanstalt der Europ&#228;ischen Wertpapier- und Marktaufsichtsbeh&#246;rde die Begr&#252;ndung der ausl&#228;ndischen AIF-Verwaltungsgesellschaft f&#252;r deren Entscheidung hinsichtlich des Referenzmitgliedstaates und Informationen &#252;ber die Vertriebsstrategie der ausl&#228;ndischen AIF-Verwaltungsgesellschaft vor.</div><div class="jurAbsatz">(4) Innerhalb eines Monats nach Eingang der Mitteilung gem&#228;&#223; Absatz 3 spricht die Europ&#228;ische Wertpapier- und Marktaufsichtsbeh&#246;rde eine an die Bundesanstalt gerichtete Empfehlung zu deren Beurteilung hinsichtlich des Referenzmitgliedstaates gem&#228;&#223; den in Artikel 37 Absatz 4 der Richtlinie 2011/61/EU genannten Kriterien aus. W&#228;hrend die Europ&#228;ische Wertpapier- und Marktaufsichtsbeh&#246;rde gem&#228;&#223; Artikel 37 Absatz 5 Unterabsatz 3 der Richtlinie 2011/61/EU die Beurteilung der Bundesanstalt pr&#252;ft, wird die Frist nach &#167; 22 Absatz 2 Satz 1 oder 2 gehemmt.</div><div class="jurAbsatz">(5) Schl&#228;gt die Bundesanstalt entgegen der Empfehlung der Europ&#228;ischen Wertpapier- und Marktaufsichtsbeh&#246;rde gem&#228;&#223; Absatz 4 vor, die Erlaubnis als Referenzmitgliedstaat zu erteilen, setzt sie die Europ&#228;ische Wertpapier- und Marktaufsichtsbeh&#246;rde davon unter Angabe ihrer Gr&#252;nde in Kenntnis.</div><div class="jurAbsatz">(6) Wenn die Bundesanstalt entgegen der Empfehlung der Europ&#228;ischen Wertpapier- und Marktaufsichtsbeh&#246;rde gem&#228;&#223; Absatz 4 vorschl&#228;gt, die Erlaubnis als Referenzmitgliedstaat zu erteilen und die ausl&#228;ndische AIF-Verwaltungsgesellschaft beabsichtigt, Anteile von durch sie verwalteten AIF in anderen Mitgliedstaaten der Europ&#228;ischen Union oder in anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum als der Bundesrepublik Deutschland zu vertreiben, setzt die Bundesanstalt davon auch die zust&#228;ndigen Stellen der betreffenden Mitgliedstaaten der Europ&#228;ischen Union und der betreffenden Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum unter Angabe ihrer Gr&#252;nde in Kenntnis. Gegebenenfalls setzt die Bundesanstalt davon auch die zust&#228;ndigen Stellen der Herkunftsmitgliedstaaten der von der ausl&#228;ndischen AIF-Verwaltungsgesellschaft verwalteten AIF unter Angabe ihrer Gr&#252;nde in Kenntnis.</div><div class="jurAbsatz">(7) Unbeschadet des Absatzes 9 erteilt die Bundesanstalt die Erlaubnis erst dann, wenn die folgenden zus&#228;tzlichen Bedingungen eingehalten sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundesrepublik Deutschland wird als Referenzmitgliedstaat von der ausl&#228;ndischen AIF-Verwaltungsgesellschaft gem&#228;&#223; den Kriterien nach &#167; 56 angegeben und durch die Offenlegung der Vertriebsstrategie best&#228;tigt und das Verfahren gem&#228;&#223; den Abs&#228;tzen 3 bis 6 wurde von der Bundesanstalt durchgef&#252;hrt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ausl&#228;ndische AIF-Verwaltungsgesellschaft hat einen gesetzlichen Vertreter mit Sitz in der Bundesrepublik Deutschland ernannt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der gesetzliche Vertreter ist, zusammen mit der ausl&#228;ndischen AIF-Verwaltungsgesellschaft, die Kontaktperson der ausl&#228;ndischen AIF-Verwaltungsgesellschaft f&#252;r die Anleger der betreffenden AIF, f&#252;r die Europ&#228;ische Wertpapier- und Marktaufsichtsbeh&#246;rde und f&#252;r die zust&#228;ndigen Stellen im Hinblick auf die T&#228;tigkeiten, f&#252;r die die ausl&#228;ndische AIF-Verwaltungsgesellschaft in den Mitgliedstaaten der Europ&#228;ischen Union oder Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum eine Erlaubnis hat und er ist zumindest hinreichend ausgestattet, um die Compliance-Funktion gem&#228;&#223; der Richtlinie 2011/61/EU wahrnehmen zu k&#246;nnen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es bestehen geeignete Vereinbarungen &#252;ber die Zusammenarbeit zwischen der Bundesanstalt, den zust&#228;ndigen Stellen des Herkunftsmitgliedstaates der betreffenden EU-AIF und den Aufsichtsbeh&#246;rden des Drittstaates, in dem die ausl&#228;ndische AIF-Verwaltungsgesellschaft ihren satzungsm&#228;&#223;igen Sitz hat, damit zumindest ein effizienter Informationsaustausch gew&#228;hrleistet ist, der es den zust&#228;ndigen Stellen erm&#246;glicht, ihre Aufgaben gem&#228;&#223; der Richtlinie 2011/61/EU wahrzunehmen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Drittstaat, in dem die ausl&#228;ndische AIF-Verwaltungsgesellschaft ihren satzungsm&#228;&#223;igen Sitz hat, steht nicht auf der Liste der nicht kooperativen L&#228;nder und Gebiete, die von der Arbeitsgruppe &#8222;Finanzielle Ma&#223;nahmen gegen die Geldw&#228;sche und die Terrorismusfinanzierung&#8220; aufgestellt wurde;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Drittstaat, in dem die ausl&#228;ndische AIF-Verwaltungsgesellschaft ihren satzungsm&#228;&#223;igen Sitz hat, hat mit der Bundesrepublik Deutschland eine Vereinbarung unterzeichnet, die den Standards gem&#228;&#223; Artikel 26 des OECD-Musterabkommens zur Vermeidung der Doppelbesteuerung von Einkommen und Verm&#246;gen vollst&#228;ndig entspricht und einen wirksamen Informationsaustausch in Steuerangelegenheiten, gegebenenfalls einschlie&#223;lich multilateraler Abkommen &#252;ber die Besteuerung, gew&#228;hrleistet;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die auf ausl&#228;ndische AIF-Verwaltungsgesellschaften anwendbaren Rechts- und Verwaltungsvorschriften eines Drittstaates oder die Beschr&#228;nkungen der Aufsichts- und Ermittlungsbefugnisse der Aufsichtsbeh&#246;rden dieses Drittstaates hindern die zust&#228;ndigen Stellen nicht an der effektiven Wahrnehmung ihrer Aufsichtsfunktionen gem&#228;&#223; der Richtlinie 2011/61/EU.</div></dd></dl></div><div class="jurAbsatz">(8) Die in Absatz 7 Nummer 4 genannten Vereinbarungen &#252;ber Zusammenarbeit werden durch die Artikel 113 bis 115 der Delegierten Verordnung (EU) Nr. 231/2013 sowie durch die Leitlinien der Europ&#228;ischen Wertpapier- und Marktaufsichtsbeh&#246;rde konkretisiert.</div><div class="jurAbsatz">(9) Die Erlaubnis durch die Bundesanstalt wird im Einklang mit den f&#252;r die Erlaubnis von AIF-Kapitalverwaltungsgesellschaften geltenden Vorschriften dieses Gesetzes erteilt. Diese gelten vorbehaltlich folgender Kriterien entsprechend: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben gem&#228;&#223; &#167; 22 Absatz 1 Nummer 1 bis 9 werden durch folgende Angaben und Unterlagen erg&#228;nzt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Begr&#252;ndung der ausl&#228;ndischen AIF-Verwaltungsgesellschaft f&#252;r die von ihr vorgenommene Beurteilung bez&#252;glich des Referenzmitgliedstaates gem&#228;&#223; den Kriterien nach Artikel 37 Absatz 4 der Richtlinie 2011/61/EU sowie Angaben zur Vertriebsstrategie;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Liste der Bestimmungen der Richtlinie 2011/61/EU, deren Einhaltung der ausl&#228;ndischen AIF-Verwaltungsgesellschaft unm&#246;glich ist, da ihre Einhaltung durch die ausl&#228;ndische AIF-Verwaltungsgesellschaft gem&#228;&#223; &#167; 57 Absatz 2 Satz 2 nicht vereinbar ist mit der Einhaltung einer zwingenden Rechtsvorschrift des Drittstaates, der die ausl&#228;ndische AIF-Verwaltungsgesellschaft oder der in den Mitgliedstaaten der Europ&#228;ischen Union oder Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum vertriebene ausl&#228;ndische AIF unterliegt;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Belege in Textform auf der Grundlage der von der Europ&#228;ischen Wertpapier- und Marktaufsichtsbeh&#246;rde ausgearbeiteten technischen Regulierungsstandards gem&#228;&#223; Artikel 37 Absatz 23 Buchstabe b der Richtlinie 2011/61/EU, dass die betreffenden Rechtsvorschriften des Drittstaates Vorschriften enthalten, die den Vorschriften, die nicht eingehalten werden k&#246;nnen, gleichwertig sind, denselben regulatorischen Zweck verfolgen und den Anlegern der betreffenden AIF dasselbe Ma&#223; an Schutz bieten und dass die ausl&#228;ndische AIF-Verwaltungsgesellschaft sich an diese gleichwertigen Vorschriften h&#228;lt; diese Belege in Textform werden durch ein Rechtsgutachten zum Bestehen der betreffenden inkompatiblen zwingenden Vorschrift im Recht des Drittstaates untermauert, das auch eine Beschreibung des Regulierungszwecks und der Merkmale des Anlegerschutzes enth&#228;lt, die mit der Vorschrift angestrebt werden, und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen des gesetzlichen Vertreters der ausl&#228;ndischen AIF-Verwaltungsgesellschaft und den Ort, an dem er seinen Sitz hat;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben gem&#228;&#223; &#167; 22 Absatz 1 Nummer 10 bis 14 k&#246;nnen beschr&#228;nkt werden auf die inl&#228;ndischen Spezial-AIF oder EU-AIF, die die ausl&#228;ndische AIF-Verwaltungsgesellschaft zu verwalten beabsichtigt, und auf die von der ausl&#228;ndischen AIF-Verwaltungsgesellschaft verwalteten AIF, die sie mit einem Pass in den Mitgliedstaaten der Europ&#228;ischen Union oder Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum zu vertreiben beabsichtigt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 23 Nummer 7 findet keine Anwendung;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Erlaubnisantrag gilt als vollst&#228;ndig, wenn zus&#228;tzlich zu den in &#167; 22 Absatz 3 genannten Angaben und Verweisen die Angaben gem&#228;&#223; Nummer 1 vorgelegt wurden;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundesanstalt beschr&#228;nkt die Erlaubnis in Bezug auf die Verwaltung von inl&#228;ndischen AIF auf die Verwaltung von inl&#228;ndischen Spezial-AIF; in Bezug auf die Verwaltung von EU-AIF kann die Bundesanstalt die Erlaubnis auf die Verwaltung von bestimmten Arten von EU-AIF und auf Spezial-EU-AIF beschr&#228;nken.</div></dd></dl></div><div class="jurAbsatz">(10) Hinsichtlich des Erl&#246;schens oder der Aufhebung der Erlaubnis einer ausl&#228;ndischen AIF-Verwaltungsgesellschaft gilt &#167; 39 entsprechend.</div><div class="jurAbsatz">(11) Ausl&#228;ndische AIF-Verwaltungsgesellschaften, denen die Bundesanstalt die Erlaubnis nach den Vorschriften dieses Gesetzes erteilt hat, haben die f&#252;r AIF-Kapitalverwaltungsgesellschaften, die Spezial-AIF verwalten, geltenden Vorschriften entsprechend einzuhalten, soweit sich aus diesem Gesetz nichts anderes ergibt.</div></div></div></div><div class="jnfussnote" id="BJNR198110013BJNE005901123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 58: Zur Anwendung vgl. &#167; 344 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
