<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 68 KAGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__67.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__69.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198110013BJNE006907128"/><a href="index-2.html#BJNR198110013BJNE006907128">Nichtamtliches Inhaltsverzeichnis</a><h1>Kapitalanlagegesetzbuch (KAGB)<br /><span class="jnenbez">&#167; 68</span>&#160;<span class="jnentitel">Beauftragung und j&#228;hrliche Pr&#252;fung; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die OGAW-Kapitalverwaltungsgesellschaft hat sicherzustellen, dass f&#252;r jeden von ihr verwalteten OGAW eine Verwahrstelle im Sinne des Absatzes 2 beauftragt wird. Die Beauftragung der Verwahrstelle ist in einem in Textform geschlossenen Vertrag zu vereinbaren. Der Vertrag regelt unter anderem den Informationsaustausch, der f&#252;r erforderlich erachtet wird, damit die Verwahrstelle nach den Vorschriften dieses Gesetzes und gem&#228;&#223; den anderen einschl&#228;gigen Rechts- und Verwaltungsvorschriften ihren Aufgaben f&#252;r den OGAW, f&#252;r den sie als Verwahrstelle beauftragt wurde, nachkommen kann.</div><div class="jurAbsatz">(2) Die Verwahrstelle ist ein Kreditinstitut im Sinne des Artikels 4 Absatz 1 Nummer 1 der Verordnung (EU) Nr. 575/2013 mit satzungsm&#228;&#223;igem Sitz in der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, das gem&#228;&#223; &#167; 32 des Kreditwesengesetzes oder den im Herkunftsmitgliedstaat des EU-OGAW anzuwendenden Vorschriften, die die Richtlinie 2013/36/EU umsetzen, zugelassen ist.</div><div class="jurAbsatz">(3) Verwaltet die OGAW-Kapitalverwaltungsgesellschaft inl&#228;ndische OGAW, muss die Verwahrstelle ihren Sitz im Geltungsbereich dieses Gesetzes haben. Bei der Verwahrstelle f&#252;r einen inl&#228;ndischen OGAW muss es sich um ein CRR-Kreditinstitut im Sinne des &#167; 1 Absatz 3d des Kreditwesengesetzes handeln, das &#252;ber die Erlaubnis zum Betreiben des Depotgesch&#228;fts nach &#167; 1 Absatz 1 Satz 2 Nummer 5 des Kreditwesengesetzes verf&#252;gt. Als Verwahrstelle f&#252;r inl&#228;ndische OGAW kann auch eine Zweigniederlassung eines <span style="font-style:italic;">CRR-Kreditinstitut</span> im Sinne des &#167; 53b Absatz 1 Satz 1 des Kreditwesengesetzes im Geltungsbereich dieses Gesetzes beauftragt werden.</div><div class="jurAbsatz">(4) Mindestens ein Gesch&#228;ftsleiter des Kreditinstituts, das als Verwahrstelle beauftragt werden soll, muss &#252;ber die f&#252;r die Verwahrstellenaufgaben erforderliche Erfahrung verf&#252;gen. Das Kreditinstitut muss bereit und in der Lage sein, die f&#252;r die Erf&#252;llung der Verwahrstellenaufgaben erforderlichen organisatorischen Vorkehrungen zu schaffen. Diese umfassen einen Prozess, der es den Mitarbeitern unter Wahrung der Vertraulichkeit ihrer Identit&#228;t erm&#246;glicht, potenzielle oder tats&#228;chliche Verst&#246;&#223;e gegen dieses Gesetz oder gegen auf Grund dieses Gesetzes erlassene Rechtsverordnungen sowie etwaige strafbare Handlungen innerhalb der Verwahrstelle an geeignete Stellen im Sinne des &#167; 25a Absatz 1 Satz 6 Nummer 3 des Kreditwesengesetzes zu melden.</div><div class="jurAbsatz">(5) Die Verwahrstelle muss ein Anfangskapital von mindestens 5 Millionen Euro haben. Hiervon unber&#252;hrt bleiben etwaige Eigenmittelanforderungen nach dem Kreditwesengesetz.</div><div class="jurAbsatz">(6) F&#252;r n&#228;here Einzelheiten zum Mindestinhalt des Vertrags nach Absatz 1 wird auf Artikel 2 der Delegierten Verordnung (EU) 2016/438 verwiesen. Der Vertrag unterliegt dem Recht des Herkunftsmitgliedstaates des OGAW.</div><div class="jurAbsatz">(7) Die ordnungsgem&#228;&#223;e Erf&#252;llung der gesetzlichen oder vertraglichen Pflichten als Verwahrstelle durch das Kreditinstitut oder die Zweigniederlassung ist durch einen geeigneten Abschlusspr&#252;fer einmal j&#228;hrlich zu pr&#252;fen. Geeignete Pr&#252;fer sind Wirtschaftspr&#252;fer, die hinsichtlich des Pr&#252;fungsgegenstandes &#252;ber ausreichende Erfahrung verf&#252;gen. Die Verwahrstelle hat den Pr&#252;fer sp&#228;testens zwei Monate nach Ablauf des Kalenderjahres zu bestellen, auf das sich die Pr&#252;fung erstreckt. Die Verwahrstelle hat den Pr&#252;fer vor der Erteilung des Pr&#252;fungsauftrags der Bundesanstalt anzuzeigen. Die Bundesanstalt kann innerhalb eines Monats nach Zugang der Anzeige die Bestellung eines anderen Pr&#252;fers verlangen, wenn dies zur Erreichung des Pr&#252;fungszwecks geboten ist. In der Regel ist die Bestellung eines anderen Pr&#252;fers zur Erreichung des Pr&#252;fungszwecks geboten, wenn eine Verwahrstelle, die kein Unternehmen von &#246;ffentlichem Interesse nach &#167; 316a Satz 2 Nummer 1 oder 2 des Handelsgesetzbuchs ist, der Bundesanstalt f&#252;r mindestens elf aufeinanderfolgende Gesch&#228;ftsjahre denselben Pr&#252;fer angezeigt hat. Der Pr&#252;fer hat den Pr&#252;fungsbericht unverz&#252;glich nach Beendigung der Pr&#252;fung der Bundesanstalt einzureichen.</div><div class="jurAbsatz">(7a) Die Pr&#252;fung nach Absatz 7 ist insbesondere auf die ordnungsgem&#228;&#223;e Erf&#252;llung der in den &#167;&#167; 70 bis 79 genannten Pflichten zu erstrecken. Die f&#252;r diese Aufgaben vorgehaltene Organisation ist in Grundz&#252;gen zu beschreiben und auf ihre Angemessenheit zu beurteilen. Die beauftragenden Kapitalverwaltungsgesellschaften sowie die Anzahl der f&#252;r diese verwahrten inl&#228;ndischen Investmentverm&#246;gen und das Netto-Fondsverm&#246;gen sind zu nennen. &#220;ber wesentliche Vorkommnisse, insbesondere bei der Ausgabe und R&#252;cknahme von Anteilen eines Investmentverm&#246;gens, bei aufgetretenen Interessenkollisionen im Sinne des &#167; 70, der Aus&#252;bung der Kontrollfunktionen nach &#167; 76 und der Belastung der Investmentverm&#246;gen mit Verg&#252;tungen und Aufwendungsersatz nach &#167; 79 ist zu berichten. Sofern Anleger gegen&#252;ber der Verwahrstelle oder durch die Verwahrstelle gegen&#252;ber einer Kapitalverwaltungsgesellschaft Anspr&#252;che nach &#167; 78 geltend gemacht haben, ist auch hier&#252;ber zu berichten.</div><div class="jurAbsatz">(7b) Unbeschadet der besonderen Pflichten des Abschlusspr&#252;fers nach Absatz 7a kann die Bundesanstalt auch gegen&#252;ber der Verwahrstelle Bestimmungen &#252;ber den Inhalt der Pr&#252;fung treffen, die vom Abschlusspr&#252;fer im Rahmen der Pr&#252;fung zu ber&#252;cksichtigen sind. Sie kann insbesondere Schwerpunkte f&#252;r die Pr&#252;fungen festlegen.</div><div class="jurAbsatz">(8) Das Bundesministerium der Finanzen wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n&#228;here Bestimmungen &#252;ber den Gegenstand der Pr&#252;fung nach Absatz 7 und &#252;ber Art, Umfang und Zeitpunkt der Pr&#252;fung nach Absatz 7 Satz 1 sowie zur Art und Weise der Einreichung des Pr&#252;fungsberichts bei der Deutschen Bundesbank und der Bundesanstalt zu erlassen, soweit dies zur Erf&#252;llung der Aufgaben der Bundesanstalt erforderlich ist, insbesondere um einheitliche Unterlagen zur Beurteilung der T&#228;tigkeit als Verwahrstelle zu erhalten. Das Bundesministerium der Finanzen kann die Erm&#228;chtigung durch Rechtsverordnung auf die Bundesanstalt &#252;bertragen.</div></div></div></div><div class="jnfussnote" id="BJNR198110013BJNE006907128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 68: Zur Anwendung vgl. &#167; 52 Abs. 5 +++) <br />&#167; 68 Abs. 3 Satz 3 Kursivdruck: IdF d. Art. 6 Abs. 11 Nr. 8 Buchst. b DBuchst. bb G v. 28.8.2013 I 3395 mWv 1.1.2014 (ersetzt wurde das Wort "Kreditinstituts")</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
