<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 73 KAGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__72.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__74.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198110013BJNE007402118"/><a href="index-2.html#BJNR198110013BJNE007402118">Nichtamtliches Inhaltsverzeichnis</a><h1>Kapitalanlagegesetzbuch (KAGB)<br /><span class="jnenbez">&#167; 73</span>&#160;<span class="jnentitel">Unterverwahrung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verwahrstelle kann die Verwahraufgaben nach &#167; 72 unter den folgenden Bedingungen auf ein anderes Unternehmen (Unterverwahrer) auslagern: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufgaben werden nicht in der Absicht &#252;bertragen, die Vorschriften dieses Gesetzes zu umgehen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwahrstelle kann darlegen, dass es einen objektiven Grund f&#252;r die Unterverwahrung gibt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwahrstelle geht mit der gebotenen Sachkenntnis, Sorgfalt und Gewissenhaftigkeit vor <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Auswahl und Bestellung eines Unterverwahrers, dem sie Teile ihrer Aufgaben &#252;bertragen m&#246;chte, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der laufenden Kontrolle und regelm&#228;&#223;igen &#220;berpr&#252;fung von Unterverwahrern, denen sie Teile ihrer Aufgaben &#252;bertragen hat, und von Vorkehrungen des Unterverwahrers hinsichtlich der ihm &#252;bertragenen Aufgaben;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwahrstelle stellt sicher, dass der Unterverwahrer jederzeit bei der Ausf&#252;hrung der ihm &#252;bertragenen Aufgaben die folgenden Bedingungen einh&#228;lt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Unterverwahrer verf&#252;gt &#252;ber eine Organisationsstruktur und die Fachkenntnisse, die f&#252;r die Art und die Komplexit&#228;t der ihm anvertrauten Verm&#246;gensgegenst&#228;nde des inl&#228;ndischen OGAW oder der f&#252;r dessen Rechnung handelnden OGAW-Verwaltungsgesellschaft angemessen und geeignet sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Bezug auf die Verwahraufgaben nach &#167; 72 Absatz 1 Nummer 1 unterliegt der Unterverwahrer einer wirksamen Regulierung der Aufsichtsanforderungen, einschlie&#223;lich Mindesteigenkapitalanforderungen, und einer Aufsicht in der betreffenden Jurisdiktion sowie einer regelm&#228;&#223;igen externen Rechnungspr&#252;fung durch die sichergestellt wird, dass sich die Finanzinstrumente in seinem Besitz befinden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Unterverwahrer trennt die Verm&#246;gensgegenst&#228;nde der Kunden der Verwahrstelle von seinen eigenen Verm&#246;gensgegenst&#228;nden und von den Verm&#246;gensgegenst&#228;nden der Verwahrstelle in einer solchen Weise, dass sie zu jeder Zeit eindeutig den Kunden einer bestimmten Verwahrstelle zugeordnet werden k&#246;nnen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Unterverwahrer unternimmt alle notwendigen Schritte, um zu gew&#228;hrleisten, dass im Fall seiner Insolvenz die von ihm unterverwahrten Verm&#246;gensgegenst&#228;nde des inl&#228;ndischen OGAW nicht an seine Gl&#228;ubiger ausgesch&#252;ttet oder zu deren Gunsten verwendet werden k&#246;nnen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Unterverwahrer h&#228;lt die Pflichten und Verbote nach &#167; 68 Absatz 1 Satz 2 und 3 und nach den &#167;&#167; 70 und 72 ein.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Wenn nach den Rechtsvorschriften eines Drittstaates vorgeschrieben ist, dass bestimmte Finanzinstrumente von einer ortsans&#228;ssigen Einrichtung verwahrt werden m&#252;ssen und wenn es keine ortsans&#228;ssigen Einrichtungen gibt, die die Anforderungen f&#252;r eine Beauftragung nach Absatz 1 Nummer 4 Buchstabe b erf&#252;llen, dass der Unterverwahrer in Bezug auf die Verwahraufgaben nach &#167; 72 Absatz 1 Nummer 1 einer wirksamen Regulierung der Aufsichtsanforderungen, einschlie&#223;lich Mindesteigenkapitalanforderungen, und einer Aufsicht in der betreffenden Jurisdiktion unterliegt, darf die Verwahrstelle ihre Verwahraufgaben an eine solche ortsans&#228;ssige Einrichtung nur insoweit und so lange &#252;bertragen, als es von dem Recht des Drittstaates gefordert wird und es keine ortsans&#228;ssigen Einrichtungen gibt, die die Anforderungen f&#252;r eine Unterverwahrung erf&#252;llen; der erste Halbsatz gilt vorbehaltlich der folgenden Bedingungen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die OGAW-Verwaltungsgesellschaft hat die Anleger des jeweiligen inl&#228;ndischen OGAW vor T&#228;tigung ihrer Anlage ordnungsgem&#228;&#223; unterrichtet <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dar&#252;ber, dass eine solche Unterverwahrung auf Grund rechtlicher Vorgaben im Recht des Drittstaates erforderlich ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Risiken, die mit einer solchen &#220;bertragung verbunden sind, und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Umst&#228;nde, die die &#220;bertragung rechtfertigen und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der inl&#228;ndische OGAW oder die f&#252;r Rechnung des inl&#228;ndischen OGAW t&#228;tige OGAW-Verwaltungsgesellschaft muss die Verwahrstelle anweisen, die Verwahrung dieser Finanzinstrumente einer solchen ortsans&#228;ssigen Einrichtung zu &#252;bertragen.</div></dd></dl></div><div class="jurAbsatz">(3) Der Unterverwahrer kann unter den Voraussetzungen nach den Abs&#228;tzen 1 und 2 die Verwahraufgaben nach &#167; 72 auf ein anderes Unternehmen unterauslagern. &#167; 77 Absatz 3 und 4 gilt entsprechend f&#252;r die jeweils Beteiligten.</div><div class="jurAbsatz">(4) Mit Ausnahme der Verwahraufgaben nach &#167; 72 darf die Verwahrstelle ihre nach diesem Unterabschnitt festgelegten Aufgaben nicht auslagern.</div><div class="jurAbsatz">(5) Die Erbringung von Dienstleistungen nach der Richtlinie 98/26/EG durch Wertpapierliefer- und Abrechnungssysteme, wie es f&#252;r die Zwecke jener Richtlinie vorgesehen ist, oder die Erbringung &#228;hnlicher Dienstleistungen durch Wertpapierliefer- und Abrechnungssysteme von Drittstaaten wird f&#252;r Zwecke dieser Vorschrift nicht als Auslagerung von Verwahraufgaben angesehen.</div><div class="jurAbsatz">(6) F&#252;r n&#228;here Einzelheiten zu den Pflichten einer Verwahrstelle nach Absatz 1 Nummer 3 sowie zu der Trennungspflicht nach Absatz 1 Nummer 4 Buchstabe c wird auf Artikel 15 Absatz 1 bis 8 und Artikel 16 der Delegierten Verordnung (EU) 2016/438 verwiesen. F&#252;r n&#228;here Einzelheiten zu den notwendigen Schritten, die der Unterverwahrer sowie die ein Unternehmen, auf das der Unterverwahrer Verwahraufgaben nach Absatz 3 unterausgelagert hat, nach Absatz 1 Nummer 4 Buchstabe d unternehmen muss, wird auf Artikel 17 der Delegierten Verordnung (EU) 2016/438 verwiesen. F&#252;r n&#228;here Einzelheiten zu den Pflichten der Verwahrstelle zur Sicherstellung, dass der Unterverwahrer die Bedingungen nach Absatz 1 Nummer 4 Buchstabe d einh&#228;lt, wird auf Artikel 15 Absatz 1 bis 8, die Artikel 16 und 17 der Delegierten Verordnung (EU) 2016/438 verwiesen.</div></div></div></div><div class="jnfussnote" id="BJNR198110013BJNE007402118_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 73: Zur Anwendung vgl. &#167; 52 Abs. 5 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
