<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 80 KAGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__79.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__81.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198110013BJNE008105123"/><a href="index-2.html#BJNR198110013BJNE008105123">Nichtamtliches Inhaltsverzeichnis</a><h1>Kapitalanlagegesetzbuch (KAGB)<br /><span class="jnenbez">&#167; 80</span>&#160;<span class="jnentitel">Beauftragung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die AIF-Kapitalverwaltungsgesellschaft hat sicherzustellen, dass f&#252;r jeden von ihr verwalteten AIF eine Verwahrstelle im Sinne des Absatzes 2 oder, sofern die Voraussetzungen nach den Abs&#228;tzen 3 und 4 erf&#252;llt sind, eine Verwahrstelle im Sinne des Absatzes 3 beauftragt wird; &#167; 55 bleibt unber&#252;hrt. Die Beauftragung der Verwahrstelle ist in einem in Textform geschlossenen Vertrag zu vereinbaren. Der Vertrag regelt unter anderem den Informationsaustausch, der f&#252;r erforderlich erachtet wird, damit die Verwahrstelle nach den Vorschriften dieses Gesetzes und gem&#228;&#223; den anderen einschl&#228;gigen Rechts- und Verwaltungsvorschriften ihren Aufgaben f&#252;r den AIF, f&#252;r den sie als Verwahrstelle beauftragt wurde, nachkommen kann.</div><div class="jurAbsatz">(2) Die Verwahrstelle ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Kreditinstitut im Sinne des Artikels 4 Absatz 1 Nummer 1 der Verordnung (EU) Nr. 575/2013 mit satzungsm&#228;&#223;igem Sitz in der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, das gem&#228;&#223; &#167; 32 des Kreditwesengesetzes oder den im Herkunftsmitgliedstaat des EU-AIF anzuwendenden Vorschriften, die die Richtlinie 2013/36/EU umsetzen, zugelassen ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Wertpapierfirma im Sinne des Artikels 4 Absatz 1 Nummer 2 der Verordnung (EU) Nr. 575/2013 mit satzungsm&#228;&#223;igem Sitz in der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, f&#252;r die die Eigenkapitalanforderungen gem&#228;&#223; Artikel 92 der Verordnung (EU) Nr. 575/2013, einschlie&#223;lich der Kapitalanforderungen f&#252;r operationelle Risiken, gelten, die gem&#228;&#223; den Vorschriften, die die Richtlinie 2014/65/EU umsetzen, zugelassen ist und die auch die Nebendienstleistungen wie Verwahrung und Verwaltung von Finanzinstrumenten f&#252;r Rechnung von Kunden gem&#228;&#223; Anhang I Abschnitt B Nummer 1 der Richtlinie 2014/65/EU erbringt; solche Wertpapierfirmen m&#252;ssen in jedem Fall &#252;ber Eigenmittel verf&#252;gen, die den in Artikel 28 Absatz 2 der Richtlinie 2013/36/EU genannten Betrag des Anfangskapitals nicht unterschreiten oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine andere Kategorie von Einrichtungen, die einer Beaufsichtigung und st&#228;ndigen &#220;berwachung unterliegen und die am 21. Juli 2011 unter eine der von den Mitgliedstaaten der Europ&#228;ischen Union oder den anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum gem&#228;&#223; Artikel 23 Absatz 3 der Richtlinie 2009/65/EG festgelegten Kategorien von Einrichtungen fallen, aus denen eine Verwahrstelle gew&#228;hlt werden kann.</div></dd></dl></div><div class="jurAbsatz">(3) Abweichend von Absatz 2 kann die Verwahrstelle f&#252;r geschlossene AIF anstelle der in &#167; 80 Absatz 2 Nummer 1 bis 3 genannten Einrichtungen auch ein Treuh&#228;nder sein, der die Aufgaben einer Verwahrstelle im Rahmen seiner beruflichen oder gesch&#228;ftlichen T&#228;tigkeit wahrnimmt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den geschlossenen AIF innerhalb von f&#252;nf Jahren nach T&#228;tigung der ersten Anlagen keine R&#252;cknahmerechte ausge&#252;bt werden k&#246;nnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die geschlossenen AIF im Einklang mit ihrer Hauptanlagestrategie in der Regel <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht in Verm&#246;gensgegenst&#228;nde investieren, die nach &#167; 81 Absatz 1 Nummer 1 verwahrt werden m&#252;ssen, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Emittenten oder nicht b&#246;rsennotierte Unternehmen investieren, um nach &#167; 261 Absatz 7, den &#167;&#167; 287, 288 m&#246;glicherweise die Kontrolle &#252;ber solche Unternehmen zu erlangen.</div></dd></dl></div></dd></dl>In Bezug auf die berufliche oder gesch&#228;ftliche T&#228;tigkeit muss der Treuh&#228;nder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer gesetzlich anerkannten obligatorischen berufsm&#228;&#223;igen Registrierung oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechts- und Verwaltungsvorschriften oder berufsst&#228;ndischen Regeln unterliegen,</div></dd></dl>die ausreichend finanzielle und berufliche Garantien bieten k&#246;nnen, um es ihm zu erm&#246;glichen, die relevanten Aufgaben einer Verwahrstelle wirksam auszuf&#252;hren und die mit diesen Funktionen einhergehenden Verpflichtungen zu erf&#252;llen. Die ausreichende finanzielle und berufliche Garantie ist laufend zu gew&#228;hrleisten. Der Treuh&#228;nder hat &#196;nderungen, die seine finanziellen und beruflichen Garantien betreffen, der Bundesanstalt unverz&#252;glich anzuzeigen. Sofern der Treuh&#228;nder zum Zwecke der finanziellen Garantie eine Versicherung abschlie&#223;t, ist das Versicherungsunternehmen im Versicherungsvertrag zu verpflichten, der Bundesanstalt den Beginn und die Beendigung oder K&#252;ndigung des Versicherungsvertrages sowie Umst&#228;nde, die den vorgeschriebenen Versicherungsschutz beeintr&#228;chtigen, unverz&#252;glich &#252;ber ein von ihr bereitgestelltes elektronisches Kommunikationsverfahren mitzuteilen.</div><div class="jurAbsatz">(4) Der Treuh&#228;nder im Sinne von Absatz 3 muss der Bundesanstalt vor Beauftragung benannt werden. Hat die Bundesanstalt gegen die Beauftragung Bedenken, kann sie verlangen, dass binnen angemessener Frist ein anderer Treuh&#228;nder benannt wird. Unterbleibt dies oder hat die Bundesanstalt auch gegen die Beauftragung des neu vorgeschlagenen Treuh&#228;nders Bedenken, so hat die AIF-Kapitalverwaltungsgesellschaft eine Verwahrstelle im Sinne von Absatz 2 zu beauftragen.</div><div class="jurAbsatz">(5) Unbeschadet von Absatz 6 Satz 3 kann die Verwahrstelle f&#252;r ausl&#228;ndische AIF auch ein Kreditinstitut oder ein Unternehmen sein, das den in Absatz 2 Satz 1 Nummer 1 und 2 genannten Unternehmen vergleichbar ist, sofern die Bedingungen des Absatzes 8 Satz 1 Nummer 2 eingehalten sind.</div><div class="jurAbsatz">(6) Verwaltet die AIF-Kapitalverwaltungsgesellschaft einen inl&#228;ndischen AIF, muss die Verwahrstelle ihren satzungsm&#228;&#223;igen Sitz oder ihre satzungsm&#228;&#223;ige Zweigniederlassung im Geltungsbereich dieses Gesetzes haben. Verwaltet die AIF-Kapitalverwaltungsgesellschaft einen EU-AIF, muss die Verwahrstelle ihren satzungsm&#228;&#223;igen Sitz oder ihre satzungsm&#228;&#223;ige Zweigniederlassung im Herkunftsmitgliedstaat des EU-AIF haben. Bei ausl&#228;ndischen AIF kann die Verwahrstelle ihren satzungsm&#228;&#223;igen Sitz oder ihre satzungsm&#228;&#223;ige Zweigniederlassung in dem Drittstaat haben, in dem der ausl&#228;ndische AIF seinen Sitz hat oder im Geltungsbereich dieses Gesetzes, wenn die AIF-Kapitalverwaltungsgesellschaft einen ausl&#228;ndischen AIF verwaltet oder in dem Referenzmitgliedstaat der ausl&#228;ndischen AIF-Verwaltungsgesellschaft, die den ausl&#228;ndischen AIF verwaltet; &#167; 55 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(7) Wird f&#252;r den inl&#228;ndischen AIF eine Verwahrstelle im Sinne des Absatzes 2 Nummer 1 beauftragt, muss es sich um ein CRR-Kreditinstitut im Sinne des &#167; 1 Absatz 3d des Kreditwesengesetzes handeln, das &#252;ber die Erlaubnis zum Betreiben des Depotgesch&#228;fts nach &#167; 1 Absatz 1 Satz 2 Nummer 5 des Kreditwesengesetzes oder zur Erbringung des eingeschr&#228;nkten Verwahrgesch&#228;fts nach &#167; 1 Absatz 1a Satz 2 Nummer 12 des Kreditwesengesetzes verf&#252;gt. Wird f&#252;r den inl&#228;ndischen AIF eine Verwahrstelle im Sinne des Absatzes 2 Nummer 2 beauftragt, muss es sich um ein Finanzdienstleistungsinstitut handeln, das &#252;ber die Erlaubnis zum eingeschr&#228;nkten Verwahrgesch&#228;ft nach &#167; 1 Absatz 1a Satz 2 Nummer 12 des Kreditwesengesetzes verf&#252;gt; wird das in &#167; 83 Absatz 6 Satz 2 aufgef&#252;hrte Geldkonto bei der Verwahrstelle er&#246;ffnet, muss es sich bei der Verwahrstelle um ein Kreditinstitut handeln, das &#252;ber die Erlaubnis zum Betreiben des Einlagengesch&#228;fts nach &#167; 1 Absatz 1 Satz 2 Nummer 1 des Kreditwesengesetzes verf&#252;gt.</div><div class="jurAbsatz">(8) Unbeschadet der Anforderungen der Abs&#228;tze 2 bis 5 unterliegt die Beauftragung einer Verwahrstelle mit Sitz in einem Drittstaat den folgenden Bedingungen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwischen den zust&#228;ndigen Beh&#246;rden des Mitgliedstaates der Europ&#228;ischen Union oder des anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, in dem die Anteile des ausl&#228;ndischen AIF gehandelt werden sollen, und, falls es sich um unterschiedliche Beh&#246;rden handelt, den Beh&#246;rden des Herkunftsmitgliedstaates der AIF-Kapitalverwaltungsgesellschaft oder der EU-AIF-Verwaltungsgesellschaft bestehen Vereinbarungen &#252;ber die Zusammenarbeit und den Informationsaustausch mit den zust&#228;ndigen Beh&#246;rden der Verwahrstelle,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwahrstelle unterliegt einer wirksamen Regulierung der Aufsichtsanforderungen, einschlie&#223;lich Mindesteigenkapitalanforderungen, und einer Aufsicht, die jeweils den Rechtsvorschriften der Europ&#228;ischen Union entsprechen und die wirksam durchgesetzt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Drittstaat, in dem die Verwahrstelle ihren Sitz hat, steht nicht auf der Liste der nicht kooperativen L&#228;nder und Gebiete, die von der Arbeitsgruppe &#8222;Finanzielle Ma&#223;nahmen gegen die Geldw&#228;sche und die Terrorismusfinanzierung&#8220; aufgestellt wurde,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitgliedstaaten der Europ&#228;ischen Union oder die anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, in denen die Anteile des ausl&#228;ndischen AIF vertrieben werden sollen, und, soweit verschieden, der Herkunftsmitgliedstaat der AIF-Kapitalverwaltungsgesellschaft oder EU-AIF-Verwaltungsgesellschaft haben mit dem Drittstaat, in dem die Verwahrstelle ihren Sitz hat, eine Vereinbarung abgeschlossen, die den Standards des Artikels 26 des OECD-Musterabkommens zur Vermeidung der Doppelbesteuerung von Einkommen und Verm&#246;gen vollst&#228;ndig entspricht und einen wirksamen Informationsaustausch in Steuerangelegenheiten, einschlie&#223;lich multilateraler Steuerabkommen, gew&#228;hrleistet,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwahrstelle haftet vertraglich gegen&#252;ber dem ausl&#228;ndischen AIF oder gegen&#252;ber den Anlegern des ausl&#228;ndischen AIF entsprechend &#167; 88 Absatz 1 bis 4 und erkl&#228;rt sich ausdr&#252;cklich zur Einhaltung von &#167; 82 bereit.</div></dd></dl>Ist eine zust&#228;ndige Beh&#246;rde eines anderen Mitgliedstaates der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum nicht mit der Bewertung der Anwendung von Satz 1 Nummer 1, 3 oder 5 durch die zust&#228;ndigen Beh&#246;rden des Herkunftsmitgliedstaates der AIF-Kapitalverwaltungsgesellschaft oder EU-AIF-Verwaltungsgesellschaft einverstanden, kann die betreffende zust&#228;ndige Beh&#246;rde die Angelegenheit der Europ&#228;ischen Wertpapier- und Marktaufsichtsbeh&#246;rde zur Kenntnis bringen; diese kann nach den ihr durch Artikel 19 der Verordnung (EU) Nr. 1095/2010 &#252;bertragenen Befugnisse t&#228;tig werden.</div><div class="jurAbsatz">(9) Mindestens ein Gesch&#228;ftsleiter der Einrichtung, die als Verwahrstelle beauftragt werden soll, muss &#252;ber die f&#252;r die Verwahrstellenaufgaben erforderliche Erfahrung verf&#252;gen. Diese Einrichtung muss bereit und in der Lage sein, die f&#252;r die Erf&#252;llung der Verwahrstellenaufgaben erforderlichen organisatorischen Vorkehrungen zu schaffen. Wird eine nat&#252;rliche Person als Treuh&#228;nder nach den Abs&#228;tzen 3 und 4 mit der Verwahrstellenfunktion beauftragt, muss dieser &#252;ber die f&#252;r die Verwahrstellenaufgaben erforderliche Erfahrung verf&#252;gen sowie die f&#252;r die Erf&#252;llung der Verwahrstellenaufgaben notwendigen organisatorischen Vorkehrungen schaffen.</div><div class="jurAbsatz">(10) Die in den in Absatz 1 genannten Vertrag aufzunehmenden Einzelheiten und die allgemeinen Kriterien zur Bewertung, ob die Anforderungen an die aufsichtliche Regulierung und an die Aufsicht in Drittstaaten nach Absatz 8 Satz 1 Nummer 2 den Rechtsvorschriften der Europ&#228;ischen Union entsprechen und wirksam durchgesetzt werden, bestimmen sich nach den Artikeln 83 und 84 der Delegierten Verordnung (EU) Nr. 231/2013.</div></div></div></div><div class="jnfussnote" id="BJNR198110013BJNE008105123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 80: Zur Anwendung vgl. &#167; 54 Abs. 5, &#167; 66 Abs. 5 u. &#167; 353 Abs. 5 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
