<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 83 KAGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__82.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__84.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198110013BJNE008400000"/><a href="index-2.html#BJNR198110013BJNE008400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Kapitalanlagegesetzbuch (KAGB)<br /><span class="jnenbez">&#167; 83</span>&#160;<span class="jnentitel">Kontrollfunktion</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verwahrstelle hat sicherzustellen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausgabe und R&#252;cknahme von Anteilen oder Aktien des inl&#228;ndischen AIF und die Ermittlung des Wertes der Anteile oder Aktien des inl&#228;ndischen AIF den Vorschriften dieses Gesetzes und den Anlagebedingungen, der Satzung oder dem Gesellschaftsvertrag des inl&#228;ndischen AIF entsprechen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den f&#252;r gemeinschaftliche Rechnung der Anleger get&#228;tigten Gesch&#228;ften der Gegenwert innerhalb der &#252;blichen Fristen an den inl&#228;ndischen AIF oder f&#252;r Rechnung des inl&#228;ndischen AIF &#252;berwiesen wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ertr&#228;ge des inl&#228;ndischen AIF nach den Vorschriften dieses Gesetzes und nach den Anlagebedingungen, der Satzung oder dem Gesellschaftsvertrag des inl&#228;ndischen AIF verwendet werden.</div></dd></dl></div><div class="jurAbsatz">(2) Verwahrt die Verwahrstelle Verm&#246;genswerte von Publikums-AIF, hat sie zus&#228;tzlich zu den Kontrollpflichten nach Absatz 1 sicherzustellen, dass die erforderlichen Sicherheiten f&#252;r Wertpapier-Darlehen nach Ma&#223;gabe des &#167; 200 Absatz 2 rechtswirksam bestellt und jederzeit vorhanden sind.</div><div class="jurAbsatz">(3) H&#228;lt der Publikums-AIF Anteile oder Aktien an einer Gesellschaft im Sinne des &#167; 1 Absatz 19 Nummer 22 oder des &#167; 261 Absatz 1 Nummer 3, hat die Verwahrstelle die Verm&#246;gensaufstellung dieser Gesellschaft zum Bewertungszeitpunkt zu &#252;berpr&#252;fen. Bei einem offenen Publikums-AIF, der Beteiligungen an einer Immobilien-Gesellschaft h&#228;lt, hat die Verwahrstelle zudem zu &#252;berwachen, dass der Erwerb einer Beteiligung unter Beachtung der &#167;&#167; 234 bis 238 erfolgt.</div><div class="jurAbsatz">(4) Um die Verf&#252;gungsbeschr&#228;nkung nach &#167; 84 Absatz 1 Nummer 3 sicherzustellen, hat die Verwahrstelle Folgendes zu &#252;berwachen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei inl&#228;ndischen Immobilien die Eintragung der Verf&#252;gungsbeschr&#228;nkung in das Grundbuch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei EU- oder ausl&#228;ndischen Immobilien die Sicherstellung der Wirksamkeit der Verf&#252;gungsbeschr&#228;nkung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den sonstigen Verm&#246;gensgegenst&#228;nden im Sinne des &#167; 261 Absatz 2 Nummer 2 bis 8, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern ein Register f&#252;r den jeweiligen Verm&#246;gensgegenstand besteht, die Eintragung der Verf&#252;gungsbeschr&#228;nkung in dieses Register oder,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn kein Register besteht, die Sicherstellung der Wirksamkeit der Verf&#252;gungsbeschr&#228;nkung.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(5) Die Verwahrstelle hat die Weisungen der AIF-Verwaltungsgesellschaft auszuf&#252;hren, sofern diese nicht gegen gesetzliche Vorschriften oder die Anlagebedingungen versto&#223;en.</div><div class="jurAbsatz">(6) Die Verwahrstelle hat sicherzustellen, dass die Zahlungsstr&#246;me der inl&#228;ndischen AIF ordnungsgem&#228;&#223; &#252;berwacht werden und sorgt insbesondere daf&#252;r, dass s&#228;mtliche Zahlungen von Anlegern oder im Namen von Anlegern bei der Zeichnung von Anteilen eines inl&#228;ndischen AIF geleistet wurden. Die Verwahrstelle hat daf&#252;r zu sorgen, dass die gesamten Geldmittel des inl&#228;ndischen AIF auf einem Geldkonto verbucht wurden, das f&#252;r Rechnung des inl&#228;ndischen AIF, im Namen der AIF-Verwaltungsgesellschaft, die f&#252;r Rechnung des inl&#228;ndischen AIF t&#228;tig ist, oder im Namen der Verwahrstelle, die f&#252;r Rechnung des inl&#228;ndischen AIF t&#228;tig ist, bei einer der folgenden Stellen er&#246;ffnet wurde: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Stelle nach Artikel 18 Absatz 1 Buchstabe a, b und c der Richtlinie 2006/73/EG oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Stelle der gleichen Art in dem entsprechenden Markt, in dem Geldkonten verlangt werden, solange eine solche Stelle einer wirksamen Regulierung der Aufsichtsanforderungen und einer Aufsicht unterliegt, die jeweils den Rechtsvorschriften der Europ&#228;ischen Union entsprechen, wirksam durchgesetzt werden und insbesondere mit den Grunds&#228;tzen nach Artikel 16 der Richtlinie 2006/73/EG &#252;bereinstimmen.</div></dd></dl>Sofern Geldkonten im Namen der Verwahrstelle, die f&#252;r Rechnung des inl&#228;ndischen AIF handelt, er&#246;ffnet werden, sind keine Geldmittel der in Satz 2 genannten Stelle und keine Geldmittel der Verwahrstelle selbst auf solchen Konten zu verbuchen.</div><div class="jurAbsatz">(7) Die Bedingungen f&#252;r die Aus&#252;bung der Aufgaben einer Verwahrstelle nach den Abs&#228;tzen 1, 5 und 6 bestimmen sich nach den Artikeln 85 bis 97 der Delegierten Verordnung (EU) Nr. 231/2013.</div></div></div></div><div class="jnfussnote" id="BJNR198110013BJNE008400000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 83: Zur Anwendung vgl. &#167; 54 Abs. 5, &#167; 66 Abs. 5 u. &#167; 353 Abs. 5 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
