<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 KAGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198110013BJNE001006123"/><a href="index-2.html#BJNR198110013BJNE001006123">Nichtamtliches Inhaltsverzeichnis</a><h1>Kapitalanlagegesetzbuch (KAGB)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Zusammenarbeit mit anderen Stellen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesanstalt arbeitet eng mit der Europ&#228;ischen Wertpapier- und Marktaufsichtsbeh&#246;rde, dem Europ&#228;ischen Ausschuss f&#252;r Systemrisiken und den zust&#228;ndigen Stellen der Europ&#228;ischen Union, der anderen Mitgliedstaaten der Europ&#228;ischen Union und der anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum zusammen. Sie &#252;bermittelt ihnen unverz&#252;glich Ausk&#252;nfte und Informationen, wenn dies zur Wahrnehmung der in der Richtlinie 2009/65/EG oder der in der Richtlinie 2011/61/EU festgelegten Aufgaben und Befugnisse oder der durch nationale Rechtsvorschriften &#252;bertragenen Befugnisse erforderlich ist. F&#252;r die &#220;bermittlung personenbezogener Daten an die zust&#228;ndigen Stellen durch die Bundesanstalt gelten die allgemeinen datenschutzrechtlichen Vorschriften. Personenbezogene Daten, die automatisiert verarbeitet oder in nicht automatisierten Dateien gespeichert sind, sind zu l&#246;schen, wenn ihre Kenntnis f&#252;r die Bundesanstalt zur Erf&#252;llung der in ihrer Zust&#228;ndigkeit liegenden Aufgaben nicht mehr erforderlich ist, sp&#228;testens jedoch nach f&#252;nf Jahren.</div><div class="jurAbsatz">(2) Mitteilungen der zust&#228;ndigen Stellen eines anderen Mitgliedstaates der Europ&#228;ischen Union, eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder der Europ&#228;ischen Wertpapier- und Marktaufsichtsbeh&#246;rde d&#252;rfen nur f&#252;r folgende Zwecke verwendet werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erf&#252;llung der der Bundesanstalt obliegenden Aufgaben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Anordnungen der Bundesanstalt sowie zur Verfolgung und Ahndung von Ordnungswidrigkeiten durch die Bundesanstalt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen eines Verwaltungsverfahrens &#252;ber Rechtsbehelfe gegen eine Entscheidung der Bundesanstalt oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen von Verfahren vor Verwaltungsgerichten, Insolvenzgerichten, Staatsanwaltschaften oder vor Gerichten, die f&#252;r Straf- und Bu&#223;geldsachen zust&#228;ndig sind.</div></dd></dl>Die Bundesanstalt darf diese Informationen unter Beachtung der Zweckbestimmung der &#252;bermittelnden Stelle der Deutschen Bundesbank mitteilen, sofern dies f&#252;r die Erf&#252;llung der Aufgaben der Deutschen Bundesbank erforderlich ist. Eine anderweitige Verwendung der Informationen ist nur mit Zustimmung der &#252;bermittelnden Stelle zul&#228;ssig.</div><div class="jurAbsatz">(3) Die Bundesanstalt &#252;bermittelt Informationen an die zust&#228;ndigen Stellen der anderen Mitgliedstaaten der Europ&#228;ischen Union oder der anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, die Europ&#228;ische Wertpapier- und Marktaufsichtsbeh&#246;rde und den Europ&#228;ischen Ausschuss f&#252;r Systemrisiken, soweit dies erforderlich ist, um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesch&#228;fte einzelner oder aller AIF-Kapitalverwaltungsgesellschaften, EU-AIF-Verwaltungsgesellschaften oder ausl&#228;ndischen AIF-Verwaltungsgesellschaften zu &#252;berwachen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf m&#246;gliche Auswirkungen dieser Gesch&#228;fte auf die Stabilit&#228;t systemrelevanter Finanzinstitute und das ordnungsgem&#228;&#223;e Funktionieren der M&#228;rkte, auf denen diese t&#228;tig sind, zu reagieren.</div></dd></dl>Der Inhalt der nach Satz 1 auszutauschenden Informationen bestimmt sich nach Artikel 116 der Delegierten Verordnung (EU) Nr. 231/2013.</div><div class="jurAbsatz">(4) Die Bundesanstalt &#252;bermittelt der Europ&#228;ischen Wertpapier- und Marktaufsichtsbeh&#246;rde und dem Europ&#228;ischen Ausschuss f&#252;r Systemrisiken zusammengefasste Informationen &#252;ber die Gesch&#228;fte von AIF-Kapitalverwaltungsgesellschaften und ausl&#228;ndischen AIF-Verwaltungsgesellschaften, deren Referenzstaat nach &#167; 56 die Bundesrepublik Deutschland ist. Die &#220;bermittlung erfolgt nach Ma&#223;gabe des Artikels 35 der Verordnung (EU) Nr. 1095/2010 des Europ&#228;ischen Parlaments und des Rates vom 24. November 2010 zur Errichtung einer Europ&#228;ischen Aufsichtsbeh&#246;rde (Europ&#228;ische Wertpapier- und Marktaufsichtsbeh&#246;rde), zur &#196;nderung des Beschlusses Nr. 716/2009/EG und zur Aufhebung des Beschlusses 2009/77/EG der Kommission (ABl. L 331 vom 15.12.2010, S. 84).</div><div class="jurAbsatz">(5) Die Bundesanstalt &#252;bermittelt die Informationen, die sie gem&#228;&#223; den &#167;&#167; 22 und 35 erhoben hat, den zust&#228;ndigen Stellen anderer Mitgliedstaaten der Europ&#228;ischen Union oder der anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, der Europ&#228;ischen Wertpapier- und Marktaufsichtsbeh&#246;rde und dem Europ&#228;ischen Ausschuss f&#252;r Systemrisiken. Sie informiert die Stellen nach Satz 1 auch unverz&#252;glich, wenn von einer AIF-Kapitalverwaltungsgesellschaft, einer ausl&#228;ndischen AIF-Verwaltungsgesellschaft, deren Referenzstaat die Bundesrepublik Deutschland ist, oder einem von diesen verwalteten AIF ein erhebliches Kontrahentenrisiko f&#252;r ein Kreditinstitut im Sinne des Artikels 4 Absatz 1 Nummer 1 der Verordnung (EU) Nr. 575/2013 oder sonstige systemrelevante Institute in anderen Mitgliedstaaten der Europ&#228;ischen Union oder anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ausgeht.</div><div class="jurAbsatz">(6) Die Bundesanstalt unterrichtet die zust&#228;ndigen Stellen der anderen Mitgliedstaaten der Europ&#228;ischen Union oder der anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, in denen die OGAW-Kapitalverwaltungsgesellschaft Zweigniederlassungen errichtet hat oder im Wege des grenz&#252;berschreitenden Dienstleistungsverkehrs t&#228;tig ist oder war, &#252;ber eine Aufhebung der Erlaubnis. Ma&#223;nahmen, die in Bezug auf einen inl&#228;ndischen OGAW getroffen wurden, insbesondere eine Anordnung der Aussetzung einer R&#252;cknahme von Anteilen oder Aktien, hat die Bundesanstalt unverz&#252;glich den zust&#228;ndigen Stellen der anderen Mitgliedstaaten der Europ&#228;ischen Union oder der anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, in denen jeweils Anteile oder Aktien an einem inl&#228;ndischen OGAW gem&#228;&#223; den Vorschriften der Richtlinie 2009/65/EG vertrieben werden, mitzuteilen. Betrifft die Ma&#223;nahme einen inl&#228;ndischen OGAW, der von einer EU-OGAW-Verwaltungsgesellschaft verwaltet wird, hat die Bundesanstalt die Mitteilung nach Satz 2 auch gegen&#252;ber den zust&#228;ndigen Stellen des Herkunftsstaates der EU-OGAW-Verwaltungsgesellschaft abzugeben.</div><div class="jurAbsatz">(7) Die Bundesanstalt &#252;bermittelt den zust&#228;ndigen Stellen der Aufnahmemitgliedstaaten einer AIF-Kapitalverwaltungsgesellschaft oder einer ausl&#228;ndischen AIF-Verwaltungsgesellschaft, deren Referenzmitgliedstaat nach &#167; 56 die Bundesrepublik Deutschland ist, eine Abschrift der von ihr gem&#228;&#223; &#167; 58 Absatz 7 Nummer 4, &#167; 317 Absatz 2 Nummer 1 und &#167; 322 Absatz 1 Nummer 1 geschlossenen Vereinbarungen &#252;ber die Zusammenarbeit. Die Informationen, die die Bundesanstalt auf Grundlage einer geschlossenen Vereinbarung &#252;ber die Zusammenarbeit oder nach Ma&#223;gabe des &#167; 11 Absatz 4 und 5 von zust&#228;ndigen Stellen eines Drittstaates &#252;ber die AIF-Kapitalverwaltungsgesellschaft oder die ausl&#228;ndische AIF-Verwaltungsgesellschaft erhalten hat, leitet sie an die zust&#228;ndigen Stellen der Aufnahmemitgliedstaaten nach Satz 1 weiter. Ist die Bundesanstalt der Auffassung, dass der Inhalt der gem&#228;&#223; den Artikeln 35, 37 oder 40 der Richtlinie 2011/61/EU vom Herkunftsmitgliedstaat einer EU-AIF-Verwaltungsgesellschaft oder einer ausl&#228;ndische AIF-Verwaltungsgesellschaft geschlossenen Vereinbarung &#252;ber die Zusammenarbeit nicht mit dem &#252;bereinstimmt, was nach den auf Grundlage von Artikel 35 Absatz 14, Artikel 37 Absatz 17 und Artikel 40 Absatz 14 der Richtlinie 2011/61/EU von der Europ&#228;ischen Kommission erlassenen technischen Regulierungsstandards erforderlich ist, kann die Bundesanstalt nach Ma&#223;gabe des Artikels 19 der Verordnung (EU) Nr. 1095/2010 die Europ&#228;ische Wertpapier- und Marktaufsichtsbeh&#246;rde um Hilfe ersuchen.</div><div class="jurAbsatz">(8) Die Bundesanstalt kann Vereinbarungen &#252;ber die Weitergabe von Informationen mit den zust&#228;ndigen Stellen in Drittstaaten schlie&#223;en, soweit diese Stellen die Informationen zur Erf&#252;llung ihrer Aufgaben ben&#246;tigen. F&#252;r die Zwecke der Richtlinie 2011/61/EU kann die Bundesanstalt Daten und Datenauswertungen an zust&#228;ndige Stellen in Drittstaaten &#252;bermitteln, soweit die Anforderungen des Kapitels V der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L&#160;119 vom 4.5.2016, S.&#160;1; L&#160;314 vom 22.11.2016, S.&#160;72; L&#160;127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung und die sonstigen allgemeinen datenschutzrechtlichen Vorschriften erf&#252;llt sind. Der Drittstaat darf die Daten nicht ohne ausdr&#252;ckliche in Textform erteilte Zustimmung der Bundesanstalt an andere Drittstaaten weitergeben. Absatz 2 Satz 2 sowie &#167; 9 Absatz 1 Satz 6 bis 8 des Kreditwesengesetzes gelten f&#252;r die Zwecke der S&#228;tze 1 und 2 entsprechend.</div><div class="jurAbsatz">(9) Hat die Bundesanstalt hinreichende Anhaltspunkte f&#252;r einen Versto&#223; gegen Bestimmungen der Richtlinie 2009/65/EG durch ein Unternehmen, das nicht ihrer Aufsicht unterliegt, teilt sie dies den zust&#228;ndigen Stellen des Mitgliedstaates der Europ&#228;ischen Union oder des Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum mit, auf dessen Gebiet die vorschriftswidrige Handlung stattfindet oder stattgefunden hat oder der nach dem Recht der Europ&#228;ischen Union f&#252;r die Verfolgung des Versto&#223;es zust&#228;ndig ist.</div><div class="jurAbsatz">(10) Hat die Bundesanstalt hinreichende Anhaltspunkte f&#252;r einen Versto&#223; gegen Bestimmungen der Richtlinie 2011/61/EU durch eine AIF-Verwaltungsgesellschaft, die nicht ihrer Aufsicht unterliegt, teilt sie dies der Europ&#228;ischen Wertpapier- und Marktaufsichtsbeh&#246;rde und den zust&#228;ndigen Stellen des Herkunftsmitgliedstaates und des Aufnahmemitgliedstaates der betreffenden AIF-Verwaltungsgesellschaft mit.</div><div class="jurAbsatz">(11) Die Bundesanstalt ergreift ihrerseits geeignete Ma&#223;nahmen, wenn sie eine Mitteilung nach Artikel 50 Absatz 5 Satz 1 der Richtlinie 2011/61/EU von einer anderen zust&#228;ndigen Stelle erhalten hat, und unterrichtet diese Stelle &#252;ber die Wirkung dieser Ma&#223;nahmen und so weit wie m&#246;glich &#252;ber wesentliche zwischenzeitlich eingetretene Entwicklungen. Im Fall von Mitteilungen in Bezug auf eine AIF-Verwaltungsgesellschaft unterrichtet sie auch die Europ&#228;ische Wertpapier- und Marktaufsichtsbeh&#246;rde. Die Bundesanstalt teilt den zust&#228;ndigen Stellen eines Aufnahmemitgliedstaates einer OGAW-Kapitalverwaltungsgesellschaft auch Ma&#223;nahmen mit, die sie ergreifen wird, um Verst&#246;&#223;e der OGAW-Kapitalverwaltungsgesellschaft gegen Rechtsvorschriften des Aufnahmemitgliedstaates zu beenden, &#252;ber die sie durch die zust&#228;ndigen Stellen des Aufnahmemitgliedstaates unterrichtet worden ist.</div><div class="jurAbsatz">(12) Das n&#228;here Verfahren f&#252;r den Informationsaustausch richtet sich nach den Artikeln 12 und 13 der Verordnung (EU) Nr. 584/2010 der Kommission vom 1. Juli 2010 zur Durchf&#252;hrung der Richtlinie 2009/65/EG des Europ&#228;ischen Parlaments und des Rates im Hinblick auf Form und Inhalt des Standardmodells f&#252;r das Anzeigeschreiben und die OGAW-Bescheinigung, die Nutzung elektronischer Kommunikationsmittel durch die zust&#228;ndigen Beh&#246;rden f&#252;r die Anzeige und die Verfahren f&#252;r &#220;berpr&#252;fungen vor Ort und Ermittlungen sowie f&#252;r den Informationsaustausch zwischen zust&#228;ndigen Beh&#246;rden (ABl. L 176 vom 10.7.2010, S. 16). Die Verfahren f&#252;r die Koordinierung und den Informationsaustausch zwischen der zust&#228;ndigen Beh&#246;rde des Herkunftsmitgliedstaates und den zust&#228;ndigen Beh&#246;rden der Aufnahmemitgliedstaaten der AIF-Verwaltungsgesellschaft bestimmen sich nach den auf Grundlage von Artikel 50 Absatz 6 der Richtlinie 2011/61/EU von der Europ&#228;ischen Kommission erlassenen technischen Durchf&#252;hrungsstandards. Der Mindestinhalt der in der gem&#228;&#223; &#167; 58 Absatz 7 Nummer 4, &#167; 317 Absatz 2 Nummer 1 und &#167; 322 Absatz 1 Nummer 1 geschlossenen Vereinbarungen &#252;ber Zusammenarbeit bestimmt sich nach den auf Grundlage von Artikel 35 Absatz 14, Artikel 37 Absatz 17 und Artikel 40 Absatz 14 der Richtlinie 2011/61/EU von der Europ&#228;ischen Kommission erlassenen technischen Regulierungsstandards.</div><div class="jurAbsatz">(13) Hat die Bundesanstalt hinreichende Anhaltspunkte f&#252;r einen Versto&#223; gegen die Artikel 6 bis 27 der Verordnung (EU) 2017/2402, so unterrichtet sie die gem&#228;&#223; dieser Verordnung zust&#228;ndigen Stellen entsprechend. Handelt es sich dabei um eine unrichtige oder irref&#252;hrende Meldung im Sinne des Artikels 27 Absatz 1 dieser Verordnung, unterrichtet die Bundesanstalt unverz&#252;glich die zust&#228;ndige Beh&#246;rde der insoweit gem&#228;&#223; Artikel 27 Absatz 1 der Verordnung (EU) 2017/2402 benannten ersten Anlaufstelle. Wird die Bundesanstalt als zust&#228;ndige Stelle &#252;ber einen m&#246;glichen Versto&#223; gegen die Artikel 6 bis 27 der Verordnung (EU) 2017/2402 informiert, handelt sie unter Beachtung des Verfahrens nach Artikel 36 Absatz 6 dieser Verordnung.</div></div></div></div><div class="jnfussnote" id="BJNR198110013BJNE001006123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 9: Zur Anwendung vgl. &#167; 5 Abs. 5a u. &#167; 353 Abs. 5 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
