<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 93 KAGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__92.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__94.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198110013BJNE009403118"/><a href="index-2.html#BJNR198110013BJNE009403118">Nichtamtliches Inhaltsverzeichnis</a><h1>Kapitalanlagegesetzbuch (KAGB)<br /><span class="jnenbez">&#167; 93</span>&#160;<span class="jnentitel">Verf&#252;gungsbefugnis, Treuh&#228;nderschaft, Sicherheitsvorschriften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kapitalverwaltungsgesellschaft ist berechtigt, im eigenen Namen &#252;ber die zu einem Sonderverm&#246;gen geh&#246;renden Gegenst&#228;nde nach Ma&#223;gabe dieses Gesetzes und der Anlagebedingungen zu verf&#252;gen und alle Rechte aus ihnen auszu&#252;ben.</div><div class="jurAbsatz">(2) Das Sonderverm&#246;gen haftet nicht f&#252;r Verbindlichkeiten der Kapitalverwaltungsgesellschaft; dies gilt auch f&#252;r Verbindlichkeiten der Kapitalverwaltungsgesellschaft aus Rechtsgesch&#228;ften, die sie f&#252;r gemeinschaftliche Rechnung der Anleger t&#228;tigt. Die Kapitalverwaltungsgesellschaft ist nicht berechtigt, im Namen der Anleger Verbindlichkeiten einzugehen. Von den Vorschriften dieses Absatzes abweichende Vereinbarungen sind unwirksam.</div><div class="jurAbsatz">(3) Die Kapitalverwaltungsgesellschaft kann sich wegen ihrer Anspr&#252;che auf Verg&#252;tung und auf Ersatz von Aufwendungen aus den f&#252;r gemeinschaftliche Rechnung der Anleger get&#228;tigten Gesch&#228;ften nur aus dem Sonderverm&#246;gen befriedigen; die Anleger haften ihr nicht pers&#246;nlich.</div><div class="jurAbsatz">(4) Gegenst&#228;nde, die zu einem Sonderverm&#246;gen geh&#246;ren, d&#252;rfen nicht verpf&#228;ndet oder sonst belastet, zur Sicherung &#252;bereignet oder zur Sicherung abgetreten werden; eine unter Versto&#223; gegen diese Vorschrift vorgenommene Verf&#252;gung ist gegen&#252;ber den Anlegern unwirksam. Satz 1 ist nicht anzuwenden, wenn f&#252;r Rechnung eines Sonderverm&#246;gens nach den &#167;&#167; 199, 221 Absatz 6, &#167;&#167; 254, 274, 283 Absatz 1 Satz 1 Nummer 1, &#167; 284 Absatz 4 Kredite aufgenommen, einem Dritten Optionsrechte einger&#228;umt oder Wertpapier-Pensionsgesch&#228;fte nach &#167; 203 oder Finanzterminkontrakte, Devisenterminkontrakte, Swaps oder &#228;hnliche Gesch&#228;fte nach Ma&#223;gabe des &#167; 197 abgeschlossen werden oder wenn f&#252;r Rechnung eines Sonderverm&#246;gens nach &#167; 283 Absatz 1 Satz 1 Nummer 2 Leerverk&#228;ufe get&#228;tigt oder einem Sonderverm&#246;gen im Sinne des &#167; 283 Absatz 1 Wertpapier-Darlehen gew&#228;hrt werden; hinsichtlich der Weiterverwendung von als Sicherheit erhaltenen Finanzinstrumenten wird auf Artikel 15 der Verordnung (EU) 2015/2365 verwiesen.</div><div class="jurAbsatz">(5) Forderungen gegen die Kapitalverwaltungsgesellschaft und Forderungen, die zu einem Sonderverm&#246;gen geh&#246;ren, k&#246;nnen nicht gegeneinander aufgerechnet werden. Dies gilt nicht f&#252;r Rahmenvertr&#228;ge &#252;ber Gesch&#228;fte nach &#167; 197 Absatz 1 Satz 1, nach den &#167;&#167; 200 und 203 oder mit Primebrokern, f&#252;r die vereinbart ist, dass die auf Grund dieser Gesch&#228;fte oder des Rahmenvertrages f&#252;r Rechnung des Sonderverm&#246;gens begr&#252;ndeten Anspr&#252;che und Forderungen selbstt&#228;tig oder durch Erkl&#228;rung einer Partei aufgerechnet oder im Fall der Beendigung des Rahmenvertrages wegen Nichterf&#252;llung oder Insolvenz durch eine einheitliche Ausgleichsforderung ersetzt werden.</div><div class="jurAbsatz">(6) Werden nicht voll eingezahlte Aktien in ein Sonderverm&#246;gen aufgenommen, so haftet die Kapitalverwaltungsgesellschaft f&#252;r die Leistung der ausstehenden Einlagen nur mit dem eigenen Verm&#246;gen.</div><div class="jurAbsatz">(7) Sind Anteile in den Verkehr gelangt, ohne dass der Anteilswert dem Sonderverm&#246;gen zugeflossen ist, so hat die Kapitalverwaltungsgesellschaft aus ihrem eigenen Verm&#246;gen den fehlenden Betrag in das Sonderverm&#246;gen einzulegen.</div></div></div></div><div class="jnfussnote" id="BJNR198110013BJNE009403118_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 93: Zur Anwendung vgl. &#167; 52 Abs. 5, &#167; 54 Abs. 5 u. &#167; 66 Abs. 5 +++) <br />(+++ &#167; 93 Abs. 8: Zur Anwendung vgl. &#167; 108 Abs. 4 u. &#167; 149 Abs. 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
