<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>RSFAV - Verordnung über die Aufgaben und Befugnisse der Behörde zur Aufsicht über den Reisesicherungsfonds sowie über die Verwaltung und Aufbewahrung des Fondsvermögens</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR470700021" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Aufgaben und Befugnisse der Beh&#246;rde zur Aufsicht &#252;ber den Reisesicherungsfonds sowie &#252;ber die Verwaltung und Aufbewahrung des Fondsverm&#246;gens</span> <span class="jnkurzueamtabk"> (Reisesicherungsfondsaufsichtsverordnung - RSFAV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>RSFAV</p><p>Ausfertigungsdatum: 15.10.2021</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Reisesicherungsfondsaufsichtsverordnung vom 15. Oktober 2021 (BGBl. I S. 4707)"</p></div>
<div class="jnfussnote" id="BJNR470700021_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 27.10.2021 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR470700021BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR470700021BJNE000100000"/><a href="index-2.html#BJNR470700021BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 23 Absatz 1 Nummer 1 und 3 sowie Absatz 2 Nummer 1 des Reisesicherungsfondsgesetzes vom 25. Juni 2021 (BGBl. I S. 2114) verordnet das Bundesministerium der Justiz und f&#252;r Verbraucherschutz im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Wirtschaft und Energie:</div></div></div></div></div><div class="jnnorm" id="BJNR470700021BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR470700021BJNE000200000"/><a href="index-2.html#BJNR470700021BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Aufgaben der Aufsichtsbeh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Aufsichtsbeh&#246;rde beaufsichtigt nach Ma&#223;gabe des &#167; 19 des Reisesicherungsfondsgesetzes den gesamten Gesch&#228;ftsbetrieb des Reisesicherungsfonds sowie die Funktionen, die dieser auf Dritte ausgegliedert hat (&#167; 5 der Reisesicherungsfondsverordnung).</div></div></div></div></div><div class="jnnorm" id="BJNR470700021BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR470700021BJNE000300000"/><a href="index-2.html#BJNR470700021BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Adressaten von Ma&#223;nahmen der Aufsichtsbeh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zur Verhinderung oder Beseitigung von Missst&#228;nden im Sinne des &#167; 19 Absatz 1 des Reisesicherungsfondsgesetzes kann die Aufsichtsbeh&#246;rde Ma&#223;nahmen ergreifen gegen&#252;ber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Reisesicherungsfonds und den Mitgliedern seiner Organe,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Besch&#228;ftigten des Reisesicherungsfonds sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Treuh&#228;nder f&#252;r das Fondsverm&#246;gen (&#167; 11).</div></dd></dl>Satz 1 gilt auch f&#252;r Ma&#223;nahmen gegen&#252;ber sonstigen Personen, die nach den Bestimmungen des Reisesicherungsfondsgesetzes oder der auf dessen Grundlage erlassenen Rechtsverordnungen Aufgaben wahrnehmen oder Pflichten innehaben. Hierunter fallen auch Dritte, auf die der Reisesicherungsfonds Funktionen ausgegliedert hat.</div></div></div></div></div><div class="jnnorm" id="BJNR470700021BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR470700021BJNE000400000"/><a href="index-2.html#BJNR470700021BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Informationsverlangen der Aufsichtsbeh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufsichtsbeh&#246;rde kann vom Reisesicherungsfonds sowie von Dritten, auf die der Reisesicherungsfonds Funktionen ausgegliedert hat, alle Informationen verlangen, die sie zur Erf&#252;llung ihrer Aufgaben ben&#246;tigt. Die Aufsichtsbeh&#246;rde kann dem Reisesicherungsfonds und Dritten gem&#228;&#223; Satz 1 f&#252;r die &#220;bermittlung der Informationen eine Frist setzen und geeignete Vorgaben zur Form machen, in der die Informationen zu &#252;bermitteln sind.</div><div class="jurAbsatz">(2) Die &#252;bermittelten Informationen m&#252;ssen vollst&#228;ndig, aktuell, genau und verst&#228;ndlich sein. Sie m&#252;ssen der Art, dem Umfang und der Komplexit&#228;t des Informationsgegenstands und den mit diesem einhergehenden Risiken Rechnung tragen.</div><div class="jurAbsatz">(3) Die Aufsichtsbeh&#246;rde kann anordnen, dass der Reisesicherungsfonds einmalige oder regelm&#228;&#223;ige Berichte und Zusammenstellungen zu bestimmten Vorg&#228;ngen des Gesch&#228;ftsbetriebs erstellt, insbesondere: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berichte der Gesch&#228;ftsf&#252;hrung &#252;ber die &#220;berpr&#252;fung der Leitlinien (&#167; 4 Absatz 4 der Reiseversicherungsfondsverordnung), der Allgemeinen Absicherungsbedingungen (&#167; 8 Absatz 3 der Reisesicherungsfondsverordnung) und des Gesch&#228;ftsplans (&#167; 9 Absatz 2 der Reisesicherungsfondsverordnung) und der daraus folgenden Anpassungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berichte der Inhaber der Schl&#252;sselfunktionen &#252;ber die von ihnen wahrgenommenen Schl&#252;sselfunktionen (&#167; 4 Absatz 1 und 2 der Reisesicherungsfondsverordnung),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufstellungen zu Absicherungsvertr&#228;gen, Sch&#228;den, dem Fondsverm&#246;gen und sonstigen relevanten Kennzahlen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Prognoserechnungen sowie Abweichungsrechnungen und Hochrechnungen zu den Prognosen.</div></dd></dl></div><div class="jurAbsatz">(4) Die Aufsichtsbeh&#246;rde kann anordnen, dass der Reisesicherungsfonds bestimmte beabsichtigte, bevorstehende oder bekannt gewordene Vorg&#228;nge unaufgefordert und unverz&#252;glich anzeigen muss, insbesondere: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Absicht, einen Gesch&#228;ftsf&#252;hrer zu bestellen oder eine f&#252;r eine Schl&#252;sselfunktion verantwortliche Person oder ein Mitglied des Beirats zu benennen (&#167; 1 Absatz 2, &#167; 4 Absatz 2 Satz 1, &#167; 10 Absatz 1 und 4 der Reisesicherungsfondsverordnung),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das bevorstehende Ausscheiden einer der in Nummer 1 genannten Personen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beabsichtigte &#196;nderungen der Gesch&#228;ftsordnung der Gesch&#228;ftsf&#252;hrung (&#167; 1 Absatz 4 der Reisesicherungsfondsverordnung),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den beabsichtigten Abschluss oder die beabsichtigte Beendigung oder &#196;nderung eines Ausgliederungsvertrags, einschlie&#223;lich des Vertrags mit einem Finanzdienstleistungsinstitut &#252;ber die Verwaltung des Fondsverm&#246;gens gem&#228;&#223; &#167; 10 Absatz 4,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beabsichtigte Bestellung oder Abberufung eines Abschlusspr&#252;fers,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beabsichtigte &#196;nderung der Organisationsstruktur zur Schadensabwicklung (&#167; 7 Absatz 1 der Reisesicherungsfondsverordnung),</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beabsichtigte Abtretung von Gesch&#228;ftsanteilen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Absicht, einen Teil des Zielkapitals durch unwiderrufliche Kreditzusage zu bilden (&#167; 4 Absatz 2 Satz 1 des Reisesicherungsfondsgesetzes), diesen Anteil zu erh&#246;hen oder zu erm&#228;&#223;igen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beabsichtigte Ablehnung des Abschlusses eines Absicherungsvertrags oder die beabsichtigte K&#252;ndigung eines Absicherungsvertrags,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beabsichtigte Bestimmung oder &#196;nderung von Ma&#223;gaben zur Abgrenzung des kurzfristig ben&#246;tigten Teils des Fondsverm&#246;gens vom &#252;brigen Fondsverm&#246;gen (&#167; 10 Absatz 1 und 2),</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beabsichtigte Aufnahme eines Kredites unter Angabe, ob dieser unter die staatliche Absicherung gem&#228;&#223; &#167;&#160;22 des Reisesicherungsfondsgesetzes fallen soll,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tatsachen oder Entwicklungen, die die Leistungsf&#228;higkeit des Reisesicherungsfonds gef&#228;hrden k&#246;nnen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR470700021BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR470700021BJNE000500000"/><a href="index-2.html#BJNR470700021BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Anordnungsbefugnis f&#252;r Unterrichtungen bei drohendem oder eingetretenem Schadensfall</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufsichtsbeh&#246;rde kann anordnen, dass der Reisesicherungsfonds sie unverz&#252;glich unterrichten muss, sobald ihm Umst&#228;nde bekannt werden, die die Insolvenz (&#167; 1 Nummer 3 des Reisesicherungsfondsgesetzes) eines abgesicherten Reiseanbieters begr&#252;nden oder deren baldigen Eintritt bef&#252;rchten lassen.</div><div class="jurAbsatz">(2) Werden der Aufsichtsbeh&#246;rde Umst&#228;nde gem&#228;&#223; Absatz 1 bekannt, so kann sie anordnen, dass der Reisesicherungsfonds den f&#252;r die Schadensregulierung erforderlichen organisatorischen Aufwand und Mittelbedarf feststellen und der Aufsichtsbeh&#246;rde mitteilen muss. Zus&#228;tzlich kann die Aufsichtsbeh&#246;rde anordnen, dass der Reisesicherungsfonds darlegen muss, wie er den Mittelbedarf decken und den organisatorischen Aufwand bew&#228;ltigen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR470700021BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR470700021BJNE000600000"/><a href="index-2.html#BJNR470700021BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Auskunftsverlangen der Aufsichtsbeh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufsichtsbeh&#246;rde ist befugt, von dem Reisesicherungsfonds, den Mitgliedern seiner Organe und seinen Besch&#228;ftigten Ausk&#252;nfte &#252;ber alle Gesch&#228;ftsangelegenheiten sowie die Vorlage oder die &#220;bersendung von Gesch&#228;ftsunterlagen, insbesondere s&#228;mtlicher Formbl&#228;tter und sonstiger Druckst&#252;cke, einschlie&#223;lich elektronischer Dokumente, die der Reisesicherungsfonds im Verkehr mit Reiseanbietern und Reisenden verwendet, zu verlangen. Satz 1 gilt auch gegen&#252;ber jenen Dritten, auf die der Reisesicherungsfonds Funktionen ausgegliedert hat.</div><div class="jurAbsatz">(2) Wer auf Grund eines Verlangens nach Absatz 1 zur Auskunft verpflichtet ist, kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen seiner in &#167; 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr aussetzen w&#252;rde, wegen einer Straftat oder einer Ordnungswidrigkeit verfolgt zu werden.</div></div></div></div></div><div class="jnnorm" id="BJNR470700021BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR470700021BJNE000700000"/><a href="index-2.html#BJNR470700021BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Genehmigungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die folgenden Vorg&#228;nge bed&#252;rfen der Genehmigung der Aufsichtsbeh&#246;rde: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Beschluss der Gesellschafter zur Aufl&#246;sung des Reisesicherungsfonds (&#167; 11 Absatz 1 Nummer 2 des Reisesicherungsfondsgesetzes),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#196;nderung des Gesch&#228;ftsplans (&#167; 9 der Reisesicherungsfondsverordnung).</div></dd></dl></div><div class="jurAbsatz">(2) Die Genehmigung gem&#228;&#223; Absatz 1 wird nur erteilt, wenn sichergestellt ist, dass durch den jeweiligen Vorgang die Befriedigung der Anspr&#252;che der Reisenden nicht beeintr&#228;chtigt wird, das Fondsverm&#246;gen nicht gef&#228;hrdet wird und einzelne Reiseanbieter nicht benachteiligt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR470700021BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR470700021BJNE000800000"/><a href="index-2.html#BJNR470700021BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Verwarnung und Abberufung von Personen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei einem Versto&#223; gegen Bestimmungen des Reisesicherungsfondsgesetzes oder der auf dessen Grundlage erlassenen Rechtsverordnungen oder gegen Anordnungen der Aufsichtsbeh&#246;rde kann die Aufsichtsbeh&#246;rde die Gesch&#228;ftsf&#252;hrer des Reisesicherungsfonds sowie Personen, die Verantwortung f&#252;r die ordnungsgem&#228;&#223;e Erf&#252;llung einer Schl&#252;sselfunktion (&#167; 4 Absatz 1 und 2 der Reisesicherungsfondsverordnung) tragen, verwarnen. Die Verwarnung muss den entscheidungsrelevanten Sachverhalt feststellen und den hierdurch begr&#252;ndeten Versto&#223; benennen.</div><div class="jurAbsatz">(2) Die Aufsichtsbeh&#246;rde kann die Abberufung eines Gesch&#228;ftsf&#252;hrers des Reisesicherungsfonds oder einer Person, die Verantwortung f&#252;r die ordnungsgem&#228;&#223;e Erf&#252;llung einer Schl&#252;sselfunktion tr&#228;gt (&#167; 4 Absatz 1 und 2 der Reisesicherungsfondsverordnung), verlangen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tatsachen vorliegen, aus denen sich ergibt, dass die jeweilige Person die Voraussetzungen des &#167; 1 Absatz 2 der Reisesicherungsfondsverordnung oder des &#167; 4 Absatz 2 der Reisesicherungsfondsverordnung nicht erf&#252;llt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die jeweilige Person gegen Bestimmungen des Reisesicherungsfondsgesetzes oder der auf dessen Grundlage erlassenen Rechtsverordnungen oder gegen Anordnungen der Aufsichtsbeh&#246;rde versto&#223;en hat und die Person ihr Verhalten trotz Verwarnung durch die Aufsichtsbeh&#246;rde vors&#228;tzlich oder leichtfertig fortsetzt.</div></dd></dl></div><div class="jurAbsatz">(3) Die Aufsichtsbeh&#246;rde kann die Abberufung eines Mitglieds des Beirats verlangen, wenn Tatsachen vorliegen, aus denen sich ergibt, dass das Mitglied die Voraussetzungen des &#167; 10 Absatz 1 der Reisesicherungsfondsverordnung nicht erf&#252;llt oder einer mit der Beiratst&#228;tigkeit unvereinbaren T&#228;tigkeit f&#252;r einen Reiseanbieter (&#167; 10 Absatz 3 der Reisesicherungsfondsverordnung) nachgeht.</div></div></div></div></div><div class="jnnorm" id="BJNR470700021BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR470700021BJNE000900000"/><a href="index-2.html#BJNR470700021BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Pr&#252;fungen in den Gesch&#228;ftsr&#228;umen; Einberufung von Gesellschafterversammlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufsichtsbeh&#246;rde ist befugt, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auch ohne besonderen Anlass in den Gesch&#228;ftsr&#228;umen des Reisesicherungsfonds oder derjenigen Dritten, auf die der Reisesicherungsfonds Funktionen ausgegliedert hat, Pr&#252;fungen des Gesch&#228;ftsbetriebs vorzunehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an von ihr durchgef&#252;hrten Pr&#252;fungen gem&#228;&#223; Nummer 1 Wirtschaftspr&#252;fer und Wirtschaftspr&#252;fungsgesellschaften zu beteiligen oder mit der Durchf&#252;hrung solcher Pr&#252;fungen zu beauftragen; f&#252;r diese Personen gilt die Bestimmung des &#167; 323 des Handelsgesetzbuchs f&#252;r Abschlusspr&#252;fer sinngem&#228;&#223;,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einberufung von Gesellschafterversammlungen anzuordnen und hierzu Vertreter zu entsenden, denen auf Verlangen das Wort zu erteilen ist; sie kann au&#223;erdem die Ank&#252;ndigung von Gegenst&#228;nden zur Beschlussfassung verlangen.</div></dd></dl></div><div class="jurAbsatz">(2) Die Bediensteten der Aufsichtsbeh&#246;rde und die nach Absatz 1 Nummer 2 beteiligten oder beauftragten Personen d&#252;rfen die Gesch&#228;ftsr&#228;ume f&#252;r Pr&#252;fungen nach Absatz 1 Nummer 1 und in den F&#228;llen des Absatzes 1 Nummer 3 nur innerhalb der &#252;blichen Betriebs- und Gesch&#228;ftszeiten betreten und besichtigen.</div><div class="jurAbsatz">(3) Die Betroffenen haben Ma&#223;nahmen nach Absatz 1 Nummer 1 und 2 sowie Absatz 2 zu dulden.</div></div></div></div></div><div class="jnnorm" id="BJNR470700021BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR470700021BJNE001000000"/><a href="index-2.html#BJNR470700021BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Grunds&#228;tze zur Anlage des Fondsverm&#246;gens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Fondsverm&#246;gen muss risikoarm, hochliquide und ausreichend diversifiziert angelegt werden. Angestrebt wird eine m&#246;glichst gro&#223;e Sicherheit der Anlage bei angemessener Rentabilit&#228;t.</div></div></div></div></div><div class="jnnorm" id="BJNR470700021BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR470700021BJNE001100000"/><a href="index-2.html#BJNR470700021BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Zul&#228;ssige Anlagegegenst&#228;nde und Ausgliederung der Fondsverwaltung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Derjenige Teil des Fondsverm&#246;gens, der kurzfristig f&#252;r Zwecke des &#167; 3 des Reisesicherungsfondsgesetzes ben&#246;tigt wird, ist vom Reisesicherungsfonds als Sichteinlagen bei CRR-Kreditinstituten im Sinne des &#167; 1 Absatz 3d Satz 1 des Kreditwesengesetzes vorzuhalten. Geringe Betr&#228;ge d&#252;rfen als Bargeld vorgehalten werden.</div><div class="jurAbsatz">(2) Im &#220;brigen ist das Fondsverm&#246;gen in auf Euro lautenden, hochliquiden und risikoarmen Schuldtiteln anzulegen, die innerhalb von maximal sieben Arbeitstagen vollst&#228;ndig liquidiert werden k&#246;nnen. Risikoarme Schuldtitel sind alle Titel, die unter die erste oder zweite Kategorie der Tabelle 1 des Artikels 336 der Verordnung (EU) Nr. 575/2013 des Europ&#228;ischen Parlaments und des Rates vom 26. Juni 2013 &#252;ber Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur &#196;nderung der Verordnung (EU) Nr. 646/2012 (ABl. L 176 vom 27.6.2013, S. 1; L 208 vom 2.8.2013, S. 68; L 321 vom 30.11.2013, S. 6; L 193 vom 21.7.2015, S. 166; L 20 vom 25.1.2017, S. 3), die zuletzt durch die Durchf&#252;hrungsverordnung (EU) 2021/1043 (ABl. L 225 vom 25.6.2021, S. 52) ge&#228;ndert worden ist, fallen. Entnahmen aus diesem Teil des Fondsverm&#246;gens sind nur zul&#228;ssig, soweit dies f&#252;r die Zwecke des &#167; 3 des Reisesicherungsfondsgesetzes erforderlich ist.</div><div class="jurAbsatz">(3) Sofern aus der Anlage des Fondsverm&#246;gens Ertr&#228;ge erzielt werden k&#246;nnen, gelten f&#252;r diese dieselben Bestimmungen wie f&#252;r das &#252;brige Fondsverm&#246;gen.</div><div class="jurAbsatz">(4) Der Reisesicherungsfonds betraut ein geeignetes Finanzdienstleistungsinstitut, welches Finanzportfolioverwaltung gem&#228;&#223; &#167; 1 Absatz 1a Nummer 3 des Kreditwesengesetzes betreibt, mit der Verwaltung nach Absatz 2.</div><div class="jurAbsatz">(5) Die Aufsichtsbeh&#246;rde kann dem Reisesicherungsfonds gestatten, die Anlage des Fondsverm&#246;gens gem&#228;&#223; den Abs&#228;tzen 2 und 4 nicht unmittelbar nach Inkrafttreten dieser Verordnung, sondern erst zu einem sp&#228;teren Zeitpunkt, sp&#228;testens am 1. Juli 2022, zu beginnen. Bis dahin ist das Fondsverm&#246;gen vollst&#228;ndig gem&#228;&#223; Absatz 1 vorzuhalten.</div></div></div></div></div><div class="jnnorm" id="BJNR470700021BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR470700021BJNE001200000"/><a href="index-2.html#BJNR470700021BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Treuh&#228;nder f&#252;r das Fondsverm&#246;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur &#220;berwachung der Anlage des Fondsverm&#246;gens gem&#228;&#223; &#167; 10 und dessen sicherer Aufbewahrung sind ein Treuh&#228;nder sowie ein Stellvertreter f&#252;r den Treuh&#228;nder zu bestellen.</div><div class="jurAbsatz">(2) F&#252;r den Stellvertreter gelten die Vorschriften &#252;ber den Treuh&#228;nder entsprechend.</div><div class="jurAbsatz">(3) Wer als Treuh&#228;nder vorgesehen ist, muss der Aufsichtsbeh&#246;rde vor der Bestellung benannt werden. Hat diese gegen die Bestellung Bedenken, kann sie verlangen, dass innerhalb einer angemessenen Frist eine andere Person benannt wird. Wird von der Gesch&#228;ftsf&#252;hrung keine andere Person als Treuh&#228;nder benannt oder hat die Aufsichtsbeh&#246;rde auch gegen die Bestellung dieser neu benannten Person Bedenken, so kann sie den Treuh&#228;nder selbst bestellen. Die S&#228;tze 2 und 3 gelten auch, wenn die Aufsichtsbeh&#246;rde Bedenken dagegen hat, dass ein bestellter Treuh&#228;nder sein Amt weiter verwaltet.</div><div class="jurAbsatz">(4) Streitigkeiten zwischen dem Reisesicherungsfonds und dem Treuh&#228;nder &#252;ber dessen Obliegenheiten entscheidet die Aufsichtsbeh&#246;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR470700021BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR470700021BJNE001300000"/><a href="index-2.html#BJNR470700021BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Aufgaben und Befugnisse des Treuh&#228;nders</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Treuh&#228;nder pr&#252;ft, ob die Aufteilung und Anlage des Fondsverm&#246;gens sowie die Entnahmen aus diesem den Vorgaben des &#167; 10 Absatz 1 und 2 entsprechen.</div><div class="jurAbsatz">(2) Der Reisesicherungsfonds ist verpflichtet, dem Treuh&#228;nder auf Verlangen vollst&#228;ndig, aktuell, genau und verst&#228;ndlich Auskunft &#252;ber Zahlungseing&#228;nge und Zahlungsausg&#228;nge des Reisesicherungsfonds zu erteilen. Der Treuh&#228;nder kann au&#223;erdem jederzeit in s&#228;mtliche Aufzeichnungen des Reisesicherungsfonds und des Finanzdienstleistungsinstituts gem&#228;&#223; &#167; 10 Absatz 4 Einsicht nehmen, soweit diese sich auf die Verwaltung des Fondsverm&#246;gens oder die Gr&#252;nde f&#252;r Zahlungen beziehen.</div><div class="jurAbsatz">(3) Der Reisesicherungsfonds darf &#252;ber das nach &#167; 10 Absatz 2 angelegte Fondsverm&#246;gen nur mit schriftlicher oder in elektronischer Form erfolgter Einwilligung des Treuh&#228;nders verf&#252;gen. Dies ist auch in dem Vertrag zwischen dem Reisesicherungsfonds und dem Finanzdienstleistungsinstitut gem&#228;&#223; &#167;&#160;10 Absatz 4 festzuhalten.</div><div class="jurAbsatz">(4) Der Treuh&#228;nder hat, ohne dass diese Pflicht die Verantwortlichkeit der zur Vertretung des Reisesicherungsfonds berufenen Stellen ber&#252;hrt, im Jahresabschluss unter der Bilanz zu best&#228;tigen, dass das Fondsverm&#246;gen vorschriftsm&#228;&#223;ig angelegt und aufbewahrt ist.</div><div class="jurAbsatz">(5) Die Aufsichtsbeh&#246;rde kann von dem Treuh&#228;nder Auskunft verlangen. &#167; 3 Absatz 1 und 2 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR470700021BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR470700021BJNE001400000"/><a href="index-2.html#BJNR470700021BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Nebenbestimmungen; Ausschluss der aufschiebenden Wirkung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verwaltungsakte der Aufsichtsbeh&#246;rde, die auf Grund des Reisesicherungsfondsgesetzes oder der auf dessen Grundlage erlassenen Rechtsverordnungen erlassen werden, k&#246;nnen mit Nebenbestimmungen versehen werden.</div><div class="jurAbsatz">(2) Widerspruch und Anfechtungsklage gegen Ma&#223;nahmen der Aufsichtsbeh&#246;rde, einschlie&#223;lich der Androhung und Festsetzung von Zwangsmitteln, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 8 Absatz 2 sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 19 Absatz 1 Satz 2 des Reisesicherungsfondsgesetzes, die die Anlage des Fondsverm&#246;gens (&#167; 10) oder Auskunftsverlangen hier&#252;ber (&#167; 5) betreffen,</div></dd></dl>haben keine aufschiebende Wirkung.</div></div></div></div></div><div class="jnnorm" id="BJNR470700021BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR470700021BJNE001500000"/><a href="index-2.html#BJNR470700021BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
