<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SekG - Gesetz zur Regelung von Sekundierungen im Rahmen von Einsätzen der zivilen Krisenprävention</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR207010017" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Regelung von Sekundierungen im Rahmen von Eins&#228;tzen der zivilen Krisenpr&#228;vention</span> <span class="jnkurzueamtabk"> (Sekundierungsgesetz - SekG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SekG</p><p>Ausfertigungsdatum: 27.06.2017</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Sekundierungsgesetz vom 27. Juni 2017 (BGBl. I S. 2070), das durch Artikel 148 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 148 V v. 19.6.2020 I 1328</td></tr><tr><td colspan="2">Ersetzt G 215-18 v. 17.7.2009 I 1974 (SekG)</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR207010017_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 5.7.2017 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 27.6.2017 I 2070 vom Bundestag beschlossen.  Es ist gem. Art. 4 Satz 1 dieses G am 5.7.2017 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR207010017BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR207010017BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Allgemeines</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR207010017BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207010017BJNE000100000"/><a href="index-2.html#BJNR207010017BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Pers&#246;nlicher Anwendungsbereich, Subsidiarit&#228;t</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt f&#252;r Personen, die im Rahmen von internationalen Eins&#228;tzen zur zivilen Krisenpr&#228;vention bei internationalen, supranationalen oder ausl&#228;ndischen staatlichen Einrichtungen t&#228;tig werden. Deren soziale Absicherung bestimmt sich nach diesem Gesetz, soweit keine anderweitige Absicherung, insbesondere keine solche durch die aufnehmende Einrichtung, besteht.</div></div></div></div></div><div class="jnnorm" id="BJNR207010017BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207010017BJNE000200000"/><a href="index-2.html#BJNR207010017BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieses Gesetzes bedeutet <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Sekundierung&#8220; die soziale Absicherung einer Person, die im Rahmen eines internationalen Einsatzes zur zivilen Krisenpr&#228;vention bei einer aufnehmenden Einrichtung t&#228;tig wird, durch einen Vertrag nach diesem Gesetz im Hinblick auf Altersvorsorge, Risiken der Krankheit und Pflegebed&#252;rftigkeit, Haftungs- und Unfallrisiken und f&#252;r den Fall der Arbeitslosigkeit;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;internationaler Einsatz zur zivilen Krisenpr&#228;vention&#8220; der zivile oder zivil-milit&#228;rische Einsatz zum Zweck der Krisenvorsorge, der Krisenbew&#228;ltigung oder der Krisennachsorge au&#223;erhalb der Bundesrepublik Deutschland, der im Auftrag oder im Interesse internationaler, supranationaler oder ausl&#228;ndischer staatlicher Einrichtungen durchgef&#252;hrt wird;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;aufnehmende Einrichtung&#8220; die internationale, supranationale oder ausl&#228;ndische staatliche Einrichtung, bei der eine Person im Rahmen eines internationalen Einsatzes zur zivilen Krisenpr&#228;vention t&#228;tig wird;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;sekundierende Einrichtung&#8220; die Einrichtung, die Vertr&#228;ge zur Sekundierung schlie&#223;t;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;sekundierte Person&#8220; die Person, die gem&#228;&#223; &#167; 3 Absatz 1 Nummer 1 oder 2 einen Vertrag zur Sekundierung mit der sekundierenden Einrichtung geschlossen hat und ihre T&#228;tigkeit im Rahmen eines internationalen Einsatzes zur zivilen Krisenpr&#228;vention aufgenommen hat;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Zeitraum der Sekundierung&#8220; den Zeitraum der Vertragslaufzeit des Arbeits- oder Sekundierungsvertrags.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR207010017BJNE000301116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207010017BJNE000301116"/><a href="index-2.html#BJNR207010017BJNE000301116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Vertr&#228;ge zur Sekundierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Sekundierung kann auf Grund <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Arbeitsvertrags oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Vertrags besonderer Art zur Unterst&#252;tzung und sozialen Absicherung der sekundierten Person (Sekundierungsvertrag)</div></dd></dl>zwischen einer sekundierenden Einrichtung und einer Person erfolgen. Die Entscheidung, ob ein Vertrag nach Satz 1 Nummer 1 oder Nummer 2 geschlossen wird, trifft die sekundierende Einrichtung.</div><div class="jurAbsatz">(2) Ein Arbeitsvertrag zur Sekundierung soll als Arbeitsvertrag, ein Sekundierungsvertrag als Sekundierungsvertrag bezeichnet werden.</div><div class="jurAbsatz">(3) Arbeitsvertr&#228;ge und Sekundierungsvertr&#228;ge sollen auch die Bezeichnung der jeweiligen aufnehmenden Einrichtung und die Aufgaben der jeweiligen sekundierten Person angeben sowie Beginn und Dauer der Sekundierung regeln.</div><div class="jurAbsatz">(4) Ein Arbeitsvertrag oder Sekundierungsvertrag wird nicht abgeschlossen, wenn die T&#228;tigkeit im Rahmen eines anderen, dem deutschen Recht unterliegenden Arbeitsverh&#228;ltnisses mit privaten Tr&#228;gern oder &#246;ffentlichen Arbeitgebern oder eines &#246;ffentlich-rechtlichen Dienstverh&#228;ltnisses ausge&#252;bt wird.</div><div class="jurAbsatz">(5) Auf Sekundierungen ist das Arbeitnehmer&#252;berlassungsgesetz nicht anzuwenden.</div><div class="jurAbsatz">(6) Erfolgt die Sekundierung auf Grund eines Arbeitsvertrags, sind die f&#252;r den Zeitraum der Sekundierung f&#252;r Arbeitnehmerinnen und Arbeitnehmer des Bundes jeweils geltenden Tarifvertr&#228;ge und sonstigen Bestimmungen anzuwenden; hinsichtlich des Entgeltes gelten die tarifvertraglichen Sonderregelungen f&#252;r Besch&#228;ftigte, die zu Auslandsdienststellen des Bundes entsandt sind, entsprechend.</div><div class="jurAbsatz">(7) Soweit es f&#252;r die Durchf&#252;hrung der Aufgaben der sekundierenden Einrichtung oder der aufnehmenden Einrichtung erforderlich ist, kann eine sekundierte Person oberhalb der h&#246;chsten tarifvertraglichen Entgeltgruppe entlohnt werden. F&#252;r eine solche Entlohnung ist die Zustimmung des Bundesministeriums, das die Erlaubnis nach &#167; 4 Absatz 1 Nummer 2 erteilt, erforderlich; die Zustimmung bedarf der Einwilligung des Bundesministeriums des Innern, f&#252;r Bau und Heimat, die im Einvernehmen mit dem Bundesministerium der Finanzen erteilt wird.</div><div class="jurAbsatz">(8) F&#252;r die sonstige Gew&#228;hrung von &#252;ber- oder au&#223;ertariflichen Leistungen gilt Absatz 7 entsprechend. Tritt als sekundierende Einrichtung die Bundesrepublik Deutschland, vertreten durch ein Bundesministerium, auf, so hat das vertretende Bundesministerium Absatz 7 entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR207010017BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207010017BJNE000400000"/><a href="index-2.html#BJNR207010017BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Sekundierende Einrichtungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als sekundierende Einrichtungen k&#246;nnen auftreten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundesrepublik Deutschland, vertreten durch ein Bundesministerium;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Dritter mit Erlaubnis eines Bundesministeriums.</div></dd></dl></div><div class="jurAbsatz">(2) Die Erteilung der Erlaubnis nach Absatz 1 Nummer 2 bedarf des Einvernehmens des Ausw&#228;rtigen Amts. F&#252;r den Fall, dass ein Dritter nach Absatz 1 Nummer 2 als sekundierende Einrichtung auftritt, trifft die Entscheidung, in welchen Eins&#228;tzen Personen eine Sekundierung erhalten sollen, das Bundesministerium, welches dem Dritten die Erlaubnis erteilt hat. Der Dritte wird selbst Vertragspartner der sekundierten Person und ist nicht Vertreter der Bundesrepublik Deutschland oder eines Bundesministeriums.</div></div></div></div></div><div class="jnnorm" id="BJNR207010017BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR207010017BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Leistungen an die sekundierten Personen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR207010017BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207010017BJNE000500000"/><a href="index-2.html#BJNR207010017BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Altersvorsorge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die sekundierende Einrichtung ist verpflichtet, einen Antrag auf Versicherungspflicht in der gesetzlichen Rentenversicherung nach den Vorschriften des deutschen Rentenversicherungsrechts zu stellen.</div><div class="jurAbsatz">(2) Diese Pflicht besteht nicht, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sekundierte Person die Regelaltersgrenze nach dem Sechsten Buch Sozialgesetzbuch erreicht hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der sekundierten Person f&#252;r den Zeitraum der Sekundierung Versorgungsbez&#252;ge gew&#228;hrt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Zeitraum der Sekundierung eine andere Stelle die Kosten einer Altersvorsorge tr&#228;gt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zeitraum der Sekundierung in einem Alterssicherungssystem ber&#252;cksichtigt wird, soweit die Ber&#252;cksichtigung in dem Alterssicherungssystem nicht mit zus&#228;tzlichen Kosten f&#252;r die sekundierte Person verbunden ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sekundierte Person vor Abschluss des Vertrags nach &#167; 3 Absatz 1 der sekundierenden Einrichtung mitgeteilt hat, dass ihr f&#252;r den Zeitraum der Sekundierung statt der Versicherung nach Absatz 1 ein monatlicher Zuschuss zu einer privaten Altersvorsorge oder zu einer berufsst&#228;ndischen Versorgungseinrichtung in H&#246;he des nach Absatz 1 zu leistenden Anteils gew&#228;hrt wird und die entsprechende Verwendung nachweist, oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Sekundierungsvertrag die Vertragslaufzeit k&#252;rzer als drei Monate ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR207010017BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207010017BJNE000600000"/><a href="index-2.html#BJNR207010017BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Absicherung bei Krankheit und Pflegebed&#252;rftigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sofern die sekundierende Einrichtung f&#252;r die zur Sekundierung vorgesehene Person keine private Krankenversicherung und keine private Pflegeversicherung f&#252;r den Zeitraum der Sekundierung abschlie&#223;t, ist die zur Sekundierung vorgesehene Person verpflichtet, der sekundierenden Einrichtung vor Abschluss des Vertrags zur Sekundierung nachzuweisen, dass sie f&#252;r den Zeitraum der Sekundierung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine private Krankenversicherung abgeschlossen hat, die die besonderen Risiken des Einsatzes soweit wie m&#246;glich abdeckt, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine private Pflegeversicherung abgeschlossen hat.</div></dd></dl></div><div class="jurAbsatz">(2) Kann die zur Sekundierung vorgesehene Person in Deutschland f&#252;r den Zeitraum der Sekundierung einen inl&#228;ndischen Kranken- und Pflegeversicherungsschutz begr&#252;nden oder aufrechterhalten, ist sie verpflichtet, der sekundierenden Einrichtung nachzuweisen, dass sie zus&#228;tzlich zu der Versicherungspflicht nach Absatz 1 Ma&#223;nahmen getroffen hat, die zur Begr&#252;ndung oder Aufrechterhaltung des inl&#228;ndischen Kranken- und Pflegeversicherungsschutzes notwendig sind.</div><div class="jurAbsatz">(3) Wenn die zur Sekundierung vorgesehene Person unterhaltsberechtigte Familienangeh&#246;rige im Inland hat, die &#252;ber eine Familienversicherung nach &#167; 10 des F&#252;nften Buches Sozialgesetzbuch abgesichert werden k&#246;nnen, ist sie zudem verpflichtet, der sekundierenden Einrichtung nachzuweisen, dass sie den Versicherungsschutz als freiwilliges Mitglied in der gesetzlichen Kranken- und Pflegeversicherung fortsetzt.</div><div class="jurAbsatz">(4) Die sekundierende Einrichtung ist verpflichtet, der sekundierten Person die ihr nach den Abs&#228;tzen 1 bis 3 entstehenden Kosten zu erstatten. Die Vereinbarung einer monatlichen Pauschale f&#252;r die Erstattungen ist zul&#228;ssig.</div><div class="jurAbsatz">(5) Anspr&#252;che nach Absatz 4 bestehen in dem Ma&#223; nicht, wie eine andere Stelle die Kosten tr&#228;gt, die der sekundierten Person nach den Abs&#228;tzen 1 bis 3 entstehen.</div><div class="jurAbsatz">(6) Wirkt sich der internationale Einsatz zur zivilen Krisenpr&#228;vention nachteilig auf den Kranken- und Pflegeversicherungsschutz der sekundierten Person nach der Zeit des Einsatzes aus, so tr&#228;gt die Bundesrepublik Deutschland, vertreten durch die sekundierende Einrichtung, die notwendigen Kosten, die nach diesem Gesetz oder anderen sozialversicherungsrechtlichen Vorschriften nicht gedeckt sind, sofern dies zur Abwendung einer unbilligen H&#228;rte geboten ist.</div></div></div></div></div><div class="jnnorm" id="BJNR207010017BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207010017BJNE000700000"/><a href="index-2.html#BJNR207010017BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Absicherung gegen Haftungsrisiken</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die sekundierende Einrichtung ist verpflichtet, der sekundierten Person die Kosten f&#252;r eine angemessene Haftpflichtversicherung zur Deckung von Sch&#228;den zu erstatten, die die sekundierte Person im Ausland bei ihrer T&#228;tigkeit im Rahmen des internationalen Einsatzes zur zivilen Krisenpr&#228;vention verursacht. Dies gilt nur, wenn die sekundierte Person gegen&#252;ber der sekundierenden Einrichtung vor Abschluss des Arbeits- oder Sekundierungsvertrags nachweist, dass eine solche Haftpflichtversicherung f&#252;r den Zeitraum ihrer T&#228;tigkeit im Rahmen des internationalen Einsatzes zur zivilen Krisenpr&#228;vention besteht.</div><div class="jurAbsatz">(2) Die Verpflichtung zur Erstattung der Kosten f&#252;r die Absicherung besteht nicht, soweit eine andere Stelle die Pr&#228;mien einer angemessenen Haftpflichtversicherung f&#252;r die sekundierte Person zahlt oder die Absicherung dieses Risikos auf andere Weise gew&#228;hrleistet ist.</div></div></div></div></div><div class="jnnorm" id="BJNR207010017BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207010017BJNE000800000"/><a href="index-2.html#BJNR207010017BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Reisekosten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die sekundierende Einrichtung ist verpflichtet, der sekundierten Person mit einem Sekundierungsvertrag nach &#167; 3 Absatz 1 Nummer 2 die notwendigen Fahrt- oder Flugkosten f&#252;r eine Reise vom inl&#228;ndischen Wohnort zum Einsatzort bei Beginn und eine Reise vom Einsatzort zum inl&#228;ndischen Wohnort am Ende des Einsatzes wie bei einer Dienstreise zu erstatten. Schlie&#223;t sich an die T&#228;tigkeit der sekundierten Person unmittelbar eine weitere T&#228;tigkeit im Rahmen eines internationalen Einsatzes zur zivilen Krisenpr&#228;vention an, tritt an die Stelle der Reise vom Einsatzort zum inl&#228;ndischen Wohnort nach Satz 1 die Reise vom letzten Einsatzort zum neuen Einsatzort.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 kann auch die Zahlung einer Reisekostenpauschale vereinbart werden.</div><div class="jurAbsatz">(3) Ein Anspruch auf die Erstattung der Reisekosten besteht nicht, soweit eine andere Stelle die Reisekosten der sekundierten Person tr&#228;gt. Tr&#228;gt eine andere Stelle die Kosten f&#252;r Reisen zwischen einem anderen Ort als dem inl&#228;ndischen Wohnort und dem Einsatzort, so gilt Absatz 1 mit der Ma&#223;gabe, dass an die Stelle des Einsatzortes jener Ort tritt.</div></div></div></div></div><div class="jnnorm" id="BJNR207010017BJNE000901116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207010017BJNE000901116"/><a href="index-2.html#BJNR207010017BJNE000901116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Zus&#228;tzliche vertragliche Leistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Arbeits- oder Sekundierungsvertrag k&#246;nnen zus&#228;tzlich zu Leistungen nach diesem Gesetz weitere Leistungen vereinbart werden. Vor der Vereinbarung zus&#228;tzlicher vertraglicher Leistungen in Arbeitsvertr&#228;gen sind das Einvernehmen mit dem Bundesministerium der Finanzen herzustellen und die Einwilligung des Bundesministeriums des Innern, f&#252;r Bau und Heimat durch die sekundierende Einrichtung einzuholen. Bei der Bemessung weiterer Leistungen sind die gesetzlich vorgesehenen Leistungen, die Aufgabe und der Einsatzort sowie das Risiko und die Gesamtumst&#228;nde des Auslandseinsatzes angemessen zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR207010017BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207010017BJNE001000000"/><a href="index-2.html#BJNR207010017BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Bestand der Leistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die in diesem Abschnitt geregelten Leistungen der sekundierenden Einrichtung werden mit der Aufnahme der T&#228;tigkeit der sekundierten Person bei der aufnehmenden Einrichtung mit Geltendmachung des Anspruchs durch die sekundierte Person f&#228;llig, sp&#228;testens jedoch ab dem Tag, an dem die sekundierte Person die Reise zum Einsatzort antritt und den Anspruch geltend macht. Die Leistungen enden mit Ablauf des Tages, an dem die sekundierte Person die R&#252;ckreise antritt. Die R&#252;ckreise ist unverz&#252;glich nach Beendigung der T&#228;tigkeit bei der aufnehmenden Stelle anzutreten. Reist die sekundierte Person aus Gr&#252;nden, die sie selbst zu vertreten hat, zu einem sp&#228;teren Zeitpunkt in die Bundesrepublik Deutschland zur&#252;ck, so endet die Verpflichtung mit Ablauf des letzten Tages der T&#228;tigkeit bei der aufnehmenden Einrichtung.</div></div></div></div></div><div class="jnnorm" id="BJNR207010017BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR207010017BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>Leistungen bei Arbeitslosigkeit nach dem Zeitraum der Sekundierung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR207010017BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207010017BJNE001100000"/><a href="index-2.html#BJNR207010017BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Entgeltersatzleistungen der Arbeitsf&#246;rderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r einen Anspruch auf Leistungen nach dem Dritten Buch Sozialgesetzbuch steht der Zeitraum einer Sekundierung der Zeit eines Versicherungspflichtverh&#228;ltnisses nach dem Recht der Arbeitsf&#246;rderung gleich.</div><div class="jurAbsatz">(2) Bei der Feststellung des f&#252;r die Bemessung des Arbeitslosengeldes ma&#223;gebenden Arbeitsentgelts ist f&#252;r den Zeitraum der Sekundierung auf Grund <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Arbeitsvertrags das darin vereinbarte Grundgehalt, h&#246;chstens bis zu einem Arbeitsentgelt in H&#246;he der Beitragsbemessungsgrenze der allgemeinen Rentenversicherung, mindestens jedoch das fiktive Arbeitsentgelt nach &#167; 152 des Dritten Buches Sozialgesetzbuch, zugrunde zu legen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Sekundierungsvertrags das fiktive Arbeitsentgelt nach &#167; 152 des Dritten Buches Sozialgesetzbuch zugrunde zu legen.</div></dd></dl></div><div class="jurAbsatz">(3) Mehraufwendungen, die der Bundesagentur f&#252;r Arbeit durch die Regelung entstehen, erstattet die sekundierende Einrichtung. Verwaltungskosten werden nicht erstattet. Schlie&#223;t ein Dritter nach &#167; 4 den Vertrag, so hat er R&#252;ckstellungen f&#252;r m&#246;gliche Erstattungen zu bilden.</div></div></div></div></div><div class="jnnorm" id="BJNR207010017BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207010017BJNE001200000"/><a href="index-2.html#BJNR207010017BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Sekundierungsvertr&#228;ge, die vor dem Inkrafttreten dieses Gesetzes begr&#252;ndet wurden, ist das Sekundierungsgesetz vom 17. Juli 2009 (BGBl. I S. 1974), das durch Artikel 16 des Gesetzes vom 20. Dezember 2011 (BGBl. I S. 2854) ge&#228;ndert worden ist, in der bis zum Inkrafttreten dieses Gesetzes geltenden Fassung weiter anzuwenden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
