<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>TPG-OrganV - Verordnung über die Anforderungen an die Organ- und Spendercharakterisierung und an den Transport von Organen sowie über die Anforderungen an die Meldung schwerwiegender Zwischenfälle und schwerwiegender unerwünschter Reaktionen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR018810013" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Anforderungen an die Organ- und Spendercharakterisierung und an den Transport von Organen sowie &#252;ber die Anforderungen an die Meldung schwerwiegender Zwischenf&#228;lle und schwerwiegender unerw&#252;nschter Reaktionen</span> <span class="jnkurzueamtabk"> (TPG-Verordnung &#252;ber Qualit&#228;t und Sicherheit von Organen - TPG-OrganV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>TPG-OrganV</p><p>Ausfertigungsdatum: 11.02.2013</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"TPG-Verordnung &#252;ber Qualit&#228;t und Sicherheit von Organen vom 11. Februar 2013 (BGBl. I S. 188), die durch Artikel 1 der Verordnung vom 28. Mai 2014 (BGBl. I S. 601, 1582) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 1 V v. 28.5.2014 I 601, 1582</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR018810013_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 16.2.2013 +++)<br /><br /> 
</pre>Die V wurde als Artikel 1 d. V v. 11.2.2013 I 188 vom Bundesministerium f&#252;r Gesundheit nach Anh&#246;rung der Bundes&#228;rztekammer und weiterer Sachverst&#228;ndiger, im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Technologie und mit Zustimmung des Bundesrates beschlossen. Sie ist gem. Art. 4 dieser V am 16.2.2013 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR018810013BJNE000101116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR018810013BJNE000101116"/><a href="index-2.html#BJNR018810013BJNE000101116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich und Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung regelt die Anforderungen an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Organ- und Spendercharakterisierung nach &#167; 10a Absatz 1 des Transplantationsgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren f&#252;r die &#220;bermittlung von Angaben &#252;ber die Organ- und Spendercharakterisierung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kennzeichnung der Beh&#228;lter f&#252;r den Transport von Organen nach &#167; 10a Absatz 3 des Transplantationsgesetzes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren f&#252;r die &#220;bermittlung von Angaben, die f&#252;r die Sicherstellung der R&#252;ckverfolgbarkeit der Organe notwendig sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Meldung, Dokumentation, Untersuchung und Bewertung schwerwiegender Zwischenf&#228;lle und schwerwiegender unerw&#252;nschter Reaktionen und, soweit beim Organspender gleichzeitig Gewebe entnommen wurde, die Meldung an die Gewebeeinrichtung, die das Gewebe entgegengenommen hat, sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Meldung von Vorf&#228;llen bei der Lebendspende von Organen, die mit der Qualit&#228;t und Sicherheit des gespendeten Organs zusammenh&#228;ngen k&#246;nnen, und die Meldung von schwerwiegenden unerw&#252;nschten Reaktionen beim Lebendspender.</div></dd></dl></div><div class="jurAbsatz">(2) Im Sinne dieser Verordnung ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das zust&#228;ndige Transplantationszentrum das Transplantationszentrum, in dem das Organ aufgrund der Vermittlungsentscheidung der Vermittlungsstelle im Geltungsbereich des Transplantationsgesetzes &#252;bertragen werden soll;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ursprungsmitgliedstaat der Mitgliedstaat der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, in dem das Organ au&#223;erhalb des Geltungsbereichs des Transplantationsgesetzes zum Zweck der &#220;bertragung entnommen wird;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bestimmungsmitgliedstaat der Mitgliedstaat der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, in den das Organ au&#223;erhalb des Geltungsbereichs des Transplantationsgesetzes zum Zweck der &#220;bertragung vermittelt wird;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine bevollm&#228;chtigte Stelle im Ursprungsmitgliedstaat oder eine bevollm&#228;chtigte Stelle im Bestimmungsmitgliedstaat eine Einrichtung, der die Aufgaben nach Artikel 17 Absatz 1 der Richtlinie 2010/53/EU des Europ&#228;ischen Parlaments und des Rates vom 7. Juli 2010 &#252;ber Qualit&#228;ts- und Sicherheitsstandards f&#252;r zur Transplantation bestimmte menschliche Organe (ABl. L 207 vom 6.8.2010, S. 14, L 243 vom 16.9.2010, S. 68) &#252;bertragen wurden, oder eine europ&#228;ische Organisation f&#252;r den Organaustausch, der nach Ma&#223;gabe des Artikels 21 der Richtlinie 2010/53/EU Aufgaben &#252;bertragen wurden;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein schwerwiegender Zwischenfall jedes unerw&#252;nschte und unerwartete Ereignis von der Spende bis zur Transplantation, das zur &#220;bertragung einer Infektionskrankheit, zum Tod oder zu Zust&#228;nden f&#252;hren k&#246;nnte, die lebensbedrohlich sind, eine Behinderung oder einen Funktionsverlust zur Folge haben oder eine Krankenhausbehandlung oder Morbidit&#228;t nach sich ziehen oder verl&#228;ngern;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine schwerwiegende unerw&#252;nschte Reaktion jede unbeabsichtigte Reaktion, einschlie&#223;lich einer Infektionskrankheit, beim Lebendspender oder Empf&#228;nger, die mit irgendeinem Glied der Kette von der Spende bis zur Transplantation in Zusammenhang stehen k&#246;nnte und die lebensbedrohlich ist, eine Behinderung oder einen Funktionsverlust zur Folge hat oder eine Krankenhausbehandlung oder Morbidit&#228;t nach sich zieht oder verl&#228;ngert;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Spezifikation des Organs, die anatomische Beschreibung eines Organs einschlie&#223;lich Angaben zur Art des Organs und zur Lage im menschlichen K&#246;rper sowie Angaben dazu, ob es sich um ein vollst&#228;ndiges Organ oder um einen Teil eines Organs handelt, mit Angaben des Lappens oder Segments des Organs.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR018810013BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR018810013BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Organ- und Spendercharakterisierung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR018810013BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR018810013BJNE000200000"/><a href="index-2.html#BJNR018810013BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Notwendige Angaben zur Organ- und Spendercharakterisierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Folgende Angaben sind unbeschadet des &#167; 10a Absatz 4 Satz 3 des Transplantationsgesetzes durch die von der Koordinierungsstelle beauftragte Person unter &#228;rztlicher Beratung und Anleitung oder durch den verantwortlichen Arzt des Transplantationszentrums bei jeder Organspende unter Ber&#252;cksichtigung des Standes der medizinischen Wissenschaft und Technik zu erheben: <dl><dt>1.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>das Entnahmekrankenhaus,</div></dd><dt>2.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Spendertyp,</div></dd><dt>3.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Blutgruppe,</div></dd><dt>4.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Geschlecht,</div></dd><dt>5.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Todesursache,</div></dd><dt>6.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Todeszeitpunkt,</div></dd><dt>7.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Geburtsdatum oder gesch&#228;tztes Alter,</div></dd><dt>8.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewicht,</div></dd><dt>9.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Gr&#246;&#223;e,</div></dd><dt>10.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>gegenw&#228;rtig bestehender oder zur&#252;ckliegender intraven&#246;ser Drogenkonsum,</div></dd><dt>11.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>gegenw&#228;rtig bestehende oder zur&#252;ckliegende maligne Neoplasien,</div></dd><dt>12.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>andere gegenw&#228;rtig bestehende &#252;bertragbare Krankheiten,</div></dd><dt>12a.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb der letzten 30 Tage durchgef&#252;hrte Impfungen mit Lebendimpfstoffen,</div></dd><dt>13.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Ergebnisse der HIV-, Hepatitis-C- und Hepatitis-B-Tests,</div></dd><dt>14.</dt><dd style="margin-left:7.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>grundlegende Angaben zur Bewertung der Funktion des gespendeten Organs.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR018810013BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR018810013BJNE000300000"/><a href="index-2.html#BJNR018810013BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Weitere Angaben zur Organ- und Spendercharakterisierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Folgende Angaben sind nach &#228;rztlicher Beurteilung durch die von der Koordinierungsstelle beauftragte Person unter &#228;rztlicher Beratung und Anleitung oder durch den verantwortlichen Arzt des Transplantationszentrums unter Ber&#252;cksichtigung des Standes der medizinischen Wissenschaft und Technik, der Verf&#252;gbarkeit der entsprechenden Angaben und der besonderen Umst&#228;nde des jeweiligen Falles zu erheben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als allgemeine Angaben die Kontaktangaben des Entnahmekrankenhauses und der Koordinierungs- und Vermittlungsstelle, die zur Koordinierung, zur Verteilung und zur R&#252;ckverfolgung der gespendeten Organe ben&#246;tigt werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Spenderdaten die demographischen und anthropometrischen Angaben, die zur Gew&#228;hrleistung einer angemessenen &#220;bereinstimmung zwischen Spender, Organ und Empf&#228;nger ben&#246;tigt werden;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Spenderanamnese die Krankengeschichte des Spenders, insbesondere Umst&#228;nde, die die Eignung der Organe f&#252;r die Transplantation beeintr&#228;chtigen und die Gefahr der &#220;bertragung von Krankheiten bedingen k&#246;nnten;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als k&#246;rperliche und klinische Daten die Daten aus klinischen Untersuchungen, die zur Bewertung des physiologischen Zustands des potenziellen Spenders ben&#246;tigt werden, sowie Untersuchungsergebnisse, die auf Umst&#228;nde hindeuten, die bei der Untersuchung der Krankengeschichte des Spenders nicht bemerkt wurden und sich auf die Eignung der Organe f&#252;r die Transplantation auswirken oder die Gefahr der &#220;bertragung von Krankheiten bedingen k&#246;nnten;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Laborwerte die Daten, die zur Beurteilung der funktionalen Charakterisierung der Organe und zur Erkennung potenziell &#252;bertragbarer Krankheiten und m&#246;glicher Kontraindikationen einer Organspende ben&#246;tigt werden;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als bildgebende Untersuchungen die Untersuchungen mit bildgebenden Verfahren, die zur Beurteilung des anatomischen, morphologischen und funktionellen Status der zur Transplantation vorgesehenen Organe ben&#246;tigt werden;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Therapie die Behandlungen, die beim Spender durchgef&#252;hrt wurden und ma&#223;geblich f&#252;r die Beurteilung des funktionalen Zustands der Organe und der Eignung f&#252;r eine Organspende sind, insbesondere die Anwendung von Antibiotika, inotrop beeinflussenden Ma&#223;nahmen oder Transfusionen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR018810013BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR018810013BJNE000400000"/><a href="index-2.html#BJNR018810013BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Anwendung des Dringlichkeitsverfahrens der Richtlinie 2010/53/EU</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei der Erhebung der Angaben zur Organ- und Spendercharakterisierung nach den &#167;&#167; 2 und 3 hat die von der Koordinierungsstelle beauftragte Person unverz&#252;glich &#196;nderungen oder Erg&#228;nzungen der zu erhebenden Angaben zu beachten, die nach dem Stand der medizinischen Wissenschaft und Technik im Dringlichkeitsverfahren nach Artikel 24 in Verbindung mit Artikel 28 der Richtlinie 2010/53/EU des Europ&#228;ischen Parlaments und des Rates vom 7. Juli 2010 &#252;ber Qualit&#228;ts- und Sicherheitsstandards f&#252;r zur Transplantation bestimmte menschliche Organe (ABl. L 207 vom 6.8.2010, S. 14, L 243 vom 16.9.2010, S. 68) in Kraft getreten sind und Anwendung finden. Satz 1 gilt entsprechend bei der Erhebung der Angaben zur Organ- und Spendercharakterisierung bei einer Lebendorganspende durch den verantwortlichen Arzt des Transplantationszentrums.</div></div></div></div></div><div class="jnnorm" id="BJNR018810013BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR018810013BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Transport</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR018810013BJNE000900116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR018810013BJNE000900116"/><a href="index-2.html#BJNR018810013BJNE000900116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Verfahren zur &#220;bermittlung von Angaben zur Organ- und Spendercharakterisierung bei verstorbenen Spendern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die von der Koordinierungsstelle beauftragte Person hat die nach &#167;&#167; 2 und 3 bei verstorbenen Spendern erhobenen Angaben zur Organ-und Spendercharakterisierung unverz&#252;glich an die Vermittlungsstelle zu &#252;bermitteln. Sind einzelne Angaben zum Zeitpunkt der ersten &#220;bermittlung an die Vermittlungsstelle nicht verf&#252;gbar, hat die von der Koordinierungsstelle beauftragte Person die Angaben an die Vermittlungsstelle oder an das zust&#228;ndige Transplantationszentrum so rechtzeitig zu &#252;bermitteln, dass medizinische Entscheidungen getroffen werden k&#246;nnen. Werden die Angaben an das zust&#228;ndige Transplantationszentrum direkt &#252;bermittelt, hat die von der Koordinierungsstelle beauftragte Person die Vermittlungsstelle hiervon unverz&#252;glich in Kenntnis zu setzen.</div><div class="jurAbsatz">(2) Die verantwortliche Person der Vermittlungsstelle hat die Angaben zur Organ- und Spendercharakterisierung, die durch die von der Koordinierungsstelle beauftragten Person nach Absatz 1 &#252;bermittelt wurden, unverz&#252;glich an das zust&#228;ndige Transplantationszentrum weiterzuleiten.</div></div></div></div></div><div class="jnnorm" id="BJNR018810013BJNE001000116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR018810013BJNE001000116"/><a href="index-2.html#BJNR018810013BJNE001000116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Verfahren zur &#220;bermittlung von Angaben zur Organ- und Spendercharakterisierung beim grenz&#252;berschreitenden Organaustausch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird ein Organ eines verstorbenen Spenders in einen Bestimmungsmitgliedstaat zum Zweck der &#220;bertragung vermittelt, hat die verantwortliche Person der Vermittlungsstelle vor dem Organaustausch die Angaben zur Organ- und Spendercharakterisierung, die durch die von der Koordinierungsstelle beauftragte Person nach &#167; 5 Absatz 1 &#252;bermittelt wurden, unverz&#252;glich an die zust&#228;ndige Beh&#246;rde oder die bevollm&#228;chtigte Stelle im Bestimmungsmitgliedstaat weiterzuleiten.</div><div class="jurAbsatz">(2) Wird ein Organ aus einem Ursprungsmitgliedstaat vermittelt, hat die verantwortliche Person der Vermittlungsstelle unverz&#252;glich den Erhalt der entsprechenden Angaben zur Organ- und Spendercharakterisierung gegen&#252;ber der zust&#228;ndigen Beh&#246;rde oder der bevollm&#228;chtigten Stelle im Ursprungsmitgliedstaat zu best&#228;tigen und die Angaben unverz&#252;glich an das zust&#228;ndige Transplantationszentrum weiterzuleiten. Erh&#228;lt das zust&#228;ndige Transplantationszentrum die Angaben zur Organ- und Spendercharakterisierung direkt von der zust&#228;ndigen Beh&#246;rde, von der bevollm&#228;chtigten Stelle oder der Entnahmeeinrichtung im Ursprungsmitgliedstaat, hat die verantwortliche Person des Transplantationszentrums den Erhalt dieser Angaben unverz&#252;glich zu best&#228;tigen und die Vermittlungsstelle hiervon unverz&#252;glich in Kenntnis zu setzen.</div></div></div></div></div><div class="jnnorm" id="BJNR018810013BJNE000501116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR018810013BJNE000501116"/><a href="index-2.html#BJNR018810013BJNE000501116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Kennzeichnung der Beh&#228;lter f&#252;r den Transport von Organen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die f&#252;r den Transport der Organe verwendeten Beh&#228;lter sind mit folgenden Angaben zu versehen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung der Koordinierungsstelle, einschlie&#223;lich ihrer Anschrift und Telefonnummer;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung des Transplantationszentrums, in der das Organ &#252;bertragen werden soll, einschlie&#223;lich seiner Anschrift und Telefonnummer;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hinweis, dass der Beh&#228;lter ein Organ enth&#228;lt, unter Angabe der Art des Organs sowie, gegebenenfalls, seiner Links- oder Rechtsseitigkeit, und die Aufschrift &#8222;MIT VORSICHT ZU HANDHABEN&#8220;;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>empfohlene Transportbedingungen, einschlie&#223;lich Anweisungen f&#252;r die geeignete Umgebungstemperatur und Lage des Beh&#228;lters.</div></dd></dl>Diese Angaben k&#246;nnen auch in englischer Sprache erfolgen.</div><div class="jurAbsatz">(2) Beim Transport innerhalb derselben Einrichtung m&#252;ssen die in Absatz 1 genannten Anforderungen nicht eingehalten werden.</div></div></div></div></div><div class="jnnorm" id="BJNR018810013BJNG000301116" title="Gliederung"><div class="jnheader"><a name="BJNR018810013BJNG000301116"/><h2><span>Abschnitt 3</span><br /><span>R&#252;ckverfolgbarkeit, Meldung schwerwiegender Zwischenf&#228;lle und schwerwiegender unerw&#252;nschter Reaktionen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR018810013BJNE001100116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR018810013BJNE001100116"/><a href="index-2.html#BJNR018810013BJNE001100116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Angaben zur Gew&#228;hrleistung der R&#252;ckverfolgbarkeit von Organen beim grenz&#252;berschreitenden Organaustausch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird ein Organ in einen Bestimmungsmitgliedstaat zum Zweck der &#220;bertragung vermittelt, hat die verantwortliche Person der Vermittlungsstelle unverz&#252;glich die zust&#228;ndige Beh&#246;rde oder die bevollm&#228;chtigte Stelle im Bestimmungsmitgliedstaat zu unterrichten &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Spezifikation des Organs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kenn-Nummer nach &#167; 13 Absatz 1 des Transplantationsgesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der Entnahme,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen der von der Koordinierungsstelle beauftragten Person und dessen Kontaktdaten.</div></dd></dl></div><div class="jurAbsatz">(2) Ist ein Organ aus einem Ursprungsmitgliedstaat zum Zweck der &#220;bertragung vermittelt worden, hat die verantwortliche Person der Vermittlungsstelle unverz&#252;glich die zust&#228;ndige Beh&#246;rde oder die bevollm&#228;chtigte Stelle im Ursprungsmitgliedstaat zu unterrichten &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nationale Empf&#228;ngeridentifikationsnummer oder, wenn das Organ nicht transplantiert wurde, &#252;ber die endg&#252;ltige Verwendung des Organs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls das Datum der Transplantation,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und die Kontaktdaten des Transplantationszentrums.</div></dd></dl>Erh&#228;lt die Vermittlungsstelle die Angaben nach Absatz 1 von der zust&#228;ndigen Beh&#246;rde oder der bevollm&#228;chtigten Stelle im Ursprungsmitgliedstaat, hat die verantwortliche Person der Vermittlungsstelle den Erhalt der Angaben unverz&#252;glich gegen&#252;ber der zust&#228;ndigen Beh&#246;rde oder der bevollm&#228;chtigten Stelle im Ursprungsmitgliedstaat zu best&#228;tigen.</div></div></div></div></div><div class="jnnorm" id="BJNR018810013BJNE000601116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR018810013BJNE000601116"/><a href="index-2.html#BJNR018810013BJNE000601116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Meldung schwerwiegender Zwischenf&#228;lle und schwerwiegender unerw&#252;nschter Reaktionen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die von der Koordinierungsstelle beauftragte Person stellt sicher, dass jeder schwerwiegende Zwischenfall, der sich auf die Qualit&#228;t und Sicherheit des Organs auswirken k&#246;nnte und der auf die Entnahme, die Laboruntersuchungen, die Organ- und Spendercharakterisierung, die Konservierung, den Transport oder die &#220;bertragung des Organs zur&#252;ckgef&#252;hrt werden kann, und jede schwerwiegende unerw&#252;nschte Reaktion, die w&#228;hrend oder nach der &#220;bertragung festgestellt wurde und auf die &#220;bertragung zur&#252;ckgef&#252;hrt werden kann, dokumentiert, auf ihre Ursache und Auswirkungen hin untersucht und bewertet und an die Transplantationszentren, in denen Organe des Spenders &#252;bertragen werden sollen oder &#252;bertragen worden sind, unverz&#252;glich weitergemeldet wird.</div><div class="jurAbsatz">(2) Zur unverz&#252;glichen Meldung jedes schwerwiegenden Zwischenfalls und jeder schwerwiegenden unerw&#252;nschten Reaktion nach Absatz 1, einschlie&#223;lich der Meldung aller sachdienlichen und notwendigen Angaben, an die Koordinierungsstelle sind verpflichtet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Transplantationsbeauftragte des Entnahmekrankenhauses,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;rzte, die bei dem Organspender die Leichenschau vornehmen oder vorgenommen haben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beh&#246;rden, in deren Gewahrsam oder Mitgewahrsam sich der Leichnam des Organspenders befindet oder befunden hat,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von der Koordinierungsstelle beauftragten Dritten und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der verantwortliche Arzt des Transplantationszentrums.</div></dd></dl></div><div class="jurAbsatz">(3) Die Meldung der von der Koordinierungsstelle beauftragten Person nach Absatz 1 hat bei der Entnahme und &#220;bertragung eines vermittlungspflichtigen Organs unverz&#252;glich auch an die Vermittlungsstelle nach &#167; 12 des Transplantationsgesetzes zu erfolgen. Wurde beim Spender gleichzeitig Gewebe entnommen, hat die Meldung der von der Koordinierungsstelle beauftragten Person nach Absatz 1 unverz&#252;glich auch an die Gewebeeinrichtungen, die das Gewebe zur Be- oder Verarbeitung entgegengenommen haben, zu erfolgen. In den F&#228;llen der S&#228;tze 1 und 2 darf die Koordinierungsstelle die Angaben aus den Begleitpapieren mit den personenbezogenen Daten des Spenders zur weiteren Information &#252;ber diesen nur gemeinsam verwenden, insbesondere zusammenf&#252;hren und an die Vermittlungsstelle nach &#167; 12 des Transplantationsgesetzes oder an die Gewebeeinrichtungen, die das Gewebe zur Be- oder Verarbeitung entgegengenommen haben, weitergeben, soweit dies zur Abwehr einer zu bef&#252;rchtenden gesundheitlichen Gef&#228;hrdung der Organ- oder Gewebeempf&#228;nger erforderlich ist.</div><div class="jurAbsatz">(4) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR018810013BJNE001200116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR018810013BJNE001200116"/><a href="index-2.html#BJNR018810013BJNE001200116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Meldung schwerwiegender Zwischenf&#228;lle und schwerwiegender unerw&#252;nschter Reaktionen beim grenz&#252;berschreitenden Organaustausch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Meldet die von der Koordinierungsstelle beauftragte Person nach &#167; 9 Absatz 3 Satz 1 der Vermittlungsstelle einen schwerwiegenden Zwischenfall oder eine schwerwiegende unerw&#252;nschte Reaktion im Zusammenhang <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einem Organ, das aus einem Ursprungsmitgliedstaat zum Zweck der &#220;bertragung vermittelt worden ist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einem Organ, das in einen Bestimmungsmitgliedstaat zum Zweck der &#220;bertragung vermittelt worden ist, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einem Spender, dessen Organ in einen Bestimmungsmitgliedstaat zum Zweck der &#220;bertragung vermittelt worden ist,</div></dd></dl>hat die von der Koordinierungsstelle beauftragte Person einen ersten Bericht nach Ma&#223;gabe der Anlage 1 zu erstellen und diesen Bericht unverz&#252;glich an die Vermittlungsstelle zu &#252;bermitteln. Sind nach dem ersten Bericht weitere Informationen verf&#252;gbar, hat die von der Koordinierungsstelle beauftragte Person diese unverz&#252;glich an die Vermittlungsstelle zu &#252;bermitteln.</div><div class="jurAbsatz">(2) Die von der Koordinierungsstelle beauftragte Person hat in den F&#228;llen des Absatz 1 Satz 1 Nummer 2 und 3 in der Regel innerhalb von drei Monaten nach Vorlage des ersten Berichts einen Abschlussbericht nach Ma&#223;gabe der Anlage 2 nach Erhebung relevanter Angaben in Abstimmung mit den zust&#228;ndigen Beh&#246;rden oder beauftragten Stellen der betroffenen Bestimmungsmitgliedstaaten zu erstellen und diesen unverz&#252;glich an die Vermittlungsstelle zu &#252;bermitteln. Die von der Koordinierungsstelle beauftragte Person hat in den F&#228;llen des Absatz 1 Satz 1 Nummer 1 den zust&#228;ndigen Beh&#246;rden oder beauftragten Stellen der betroffenen Ursprungsmitgliedstaaten rechtzeitig relevante Informationen zur Verf&#252;gung zu stellen und die Vermittlungsstelle hier&#252;ber zu unterrichten.</div><div class="jurAbsatz">(3) Die verantwortliche Person der Vermittlungsstelle hat die Meldung der beauftragten Person der Koordinierungsstelle nach &#167; 9 Absatz 3 Satz 1 sowie die nach den Abs&#228;tzen 1 und 2 erhaltenen Angaben jeweils unverz&#252;glich nach Erhalt an die zust&#228;ndigen Beh&#246;rden oder bevollm&#228;chtigten Stellen der betroffenen Ursprungsmitgliedstaaten oder Bestimmungsmitgliedstaaten weiterzuleiten.</div><div class="jurAbsatz">(4) Erh&#228;lt die Vermittlungsstelle von der zust&#228;ndigen Beh&#246;rde oder der bevollm&#228;chtigten Stelle im Ursprungsmitgliedstaat oder im Bestimmungsmitgliedstaat die Informationen &#252;ber einen schwerwiegenden Zwischenfall oder &#252;ber eine schwerwiegende unerw&#252;nschte Reaktion, hat die verantwortliche Person der Vermittlungsstelle den Erhalt dieser Informationen unverz&#252;glich gegen&#252;ber der zust&#228;ndigen Beh&#246;rde oder der bevollm&#228;chtigten Stelle im Ursprungsmitgliedstaat oder im Bestimmungsmitgliedstaat zu best&#228;tigen und die Angaben unverz&#252;glich an die zust&#228;ndigen Transplantationszentren, die betroffen sind, und an die Koordinierungsstelle weiterzuleiten. Soweit ein Transplantationszentrum oder die Koordinierungsstelle die Informationen unmittelbar erh&#228;lt, hat die verantwortliche Person im Transplantationszentrum oder in der Koordinierungsstelle den Erhalt gegen&#252;ber der zust&#228;ndigen Beh&#246;rde oder der bevollm&#228;chtigten Stelle im Ursprungsmitgliedstaat oder im Bestimmungsmitgliedstaat zu best&#228;tigen und die Vermittlungsstelle hiervon zu unterrichten.</div></div></div></div></div><div class="jnnorm" id="BJNR018810013BJNE000701116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR018810013BJNE000701116"/><a href="index-2.html#BJNR018810013BJNE000701116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Meldung von Vorf&#228;llen bei der Lebendspende von Organen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der behandelnde Arzt eines Lebendspenders ist verpflichtet, jeden Vorfall, der im Rahmen der &#228;rztlich empfohlenen Nachbetreuung nach &#167; 8 Absatz 3 Satz 1 des Transplantationsgesetzes beim lebenden Spender festgestellt wird und der sich auf die Qualit&#228;t und Sicherheit des gespendeten Organs auswirkt, oder jede schwerwiegende unerw&#252;nschte Reaktion nach &#167; 6 Absatz 4 Satz 2 beim lebenden Spender, die infolge der Entnahme des Organs entstanden sein k&#246;nnte, unverz&#252;glich an das Transplantationszentrum zu melden, welches das Organ &#252;bertragen hat.</div></div></div></div></div><div class="jnnorm" id="BJNR018810013BJNG000401116" title="Gliederung"><div class="jnheader"><a name="BJNR018810013BJNG000401116"/><h2><span>Abschnitt 4</span><br /><span>Gemeinsame Vorschriften, Ordnungswidrigkeiten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR018810013BJNE001300116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR018810013BJNE001300116"/><a href="index-2.html#BJNR018810013BJNE001300116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Gemeinsame Verfahrensvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vermittlungsstelle und die Koordinierungsstelle stellen personell sicher, dass eine Person st&#228;ndig f&#252;r Notf&#228;lle zur Verf&#252;gung steht und dass die Angaben nach dieser Verordnung entgegengenommen und unverz&#252;glich weitergeleitet werden. Erh&#228;lt die Vermittlungsstelle oder die Koordinierungsstelle Angaben, f&#252;r die sie nicht nach dieser Verordnung zust&#228;ndig sind, leitet die nach Satz 1 verantwortliche Person die Angaben unverz&#252;glich an die nach dieser Verordnung verantwortliche Stelle weiter.</div><div class="jurAbsatz">(2) Die &#220;bermittlung oder Weiterleitung von Angaben nach den &#167;&#167; 5, 6, 8 und 10 erfolgt schriftlich, elektronisch oder per Fax. Sie enth&#228;lt zus&#228;tzlich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum und Uhrzeit der &#220;bermittlung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kontaktdaten der f&#252;r die &#220;bermittlung verantwortlichen Person der Vermittlungs- oder Koordinierungsstelle sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den folgenden Hinweis: &#8222;Enth&#228;lt personenbezogene Daten. Vor unerlaubter Verbreitung und dem Zugang durch Unbefugte sch&#252;tzen.&#8220;</div></dd></dl>Die Angaben sind zu dokumentieren und auf Anfrage zur Verf&#252;gung zu stellen, soweit dies nach den Vorschriften dieser Verordnung und dem Transplantationsgesetz zul&#228;ssig ist.</div><div class="jurAbsatz">(3) Die Vermittlungsstelle stellt in Abstimmung mit der Koordinierungsstelle sicher, dass die Angaben, die nach dieser Verordnung im Rahmen des Organaustauschs weitergeleitet werden, in einer gemeinsamen oder vereinbarten Sprache gemacht werden oder, falls keine Sprache vereinbart worden ist, auf Englisch gemacht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR018810013BJNE001400116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR018810013BJNE001400116"/><a href="index-2.html#BJNR018810013BJNE001400116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Vermittlung im Organaustauschverbund</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist die Vermittlungsstelle mit der Vermittlung von Organen im Rahmen eines internationalen Organaustauschverbundes nach &#167; 12 Absatz 2 Satz 1 des Transplantationsgesetzes beauftragt worden und ist sie im Rahmen ihrer Aufgabenerf&#252;llung gleichzeitig zust&#228;ndige Beh&#246;rde oder bevollm&#228;chtigte Stelle des Ursprungsmitgliedstaates oder Bestimmungsmitgliedstaates, entfallen f&#252;r sie die Informationspflichten nach den &#167;&#167; 6, 8 und 10 Absatz 3 und 4.</div></div></div></div></div><div class="jnnorm" id="BJNR018810013BJNE001500116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR018810013BJNE001500116"/><a href="index-2.html#BJNR018810013BJNE001500116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Notfallregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In Notf&#228;llen k&#246;nnen die Angaben nach den &#167;&#167; 5, 6, 8 und 10 abweichend von &#167; 12 Absatz 2 m&#252;ndlich &#252;bermittelt werden. In diesen F&#228;llen ist die schriftliche oder elektronische &#220;bermittlung unverz&#252;glich nachzuholen.</div></div></div></div></div><div class="jnnorm" id="BJNR018810013BJNE001600116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR018810013BJNE001600116"/><a href="index-2.html#BJNR018810013BJNE001600116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Verbindung zwischen den Mitgliedstaaten der Europ&#228;ischen Union</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vermittlungsstelle und die Koordinierungsstelle stellen sicher, dass die relevanten Kontaktdaten f&#252;r die &#220;bermittlung der Angaben nach dieser Verordnung der Europ&#228;ischen Kommission mitgeteilt und auf dem aktuellen Stand gehalten werden. Die Kontaktdaten umfassen den Namen der Einrichtung, die Telefonnummer, die E-Mail-Adresse, die Faxnummer und die Postanschrift.</div></div></div></div></div><div class="jnnorm" id="BJNR018810013BJNE000801116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR018810013BJNE000801116"/><a href="index-2.html#BJNR018810013BJNE000801116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 20 Absatz 1 Nummer 11 des Transplantationsgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Absatz 1, auch in Verbindung mit Absatz 3 Satz 1 oder Satz 2, nicht sicherstellt, dass ein schwerwiegender Zwischenfall oder eine schwerwiegende unerw&#252;nschte Reaktion weitergemeldet wird, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Absatz 2 Nummer 1, 2, 4 oder Nummer 5 eine Meldung nicht oder nicht rechtzeitig macht.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR018810013BJNE001700116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR018810013BJNE001700116"/><a href="index-2.html#BJNR018810013BJNE001700116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. 2014, 604)</div></notindexed><br /><br /></div><div class="jurAbsatz">Der Erstbericht &#252;ber den Verdacht schwerwiegender Zwischenf&#228;lle oder schwerwiegender unerw&#252;nschter Reaktionen nach &#167; 10 Absatz 1 Satz 1 muss folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>berichterstattender Mitgliedstaat: Deutschland,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berichtsnummer: DEU/276,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontaktdaten der Koordinierungsstelle: Telefonnummer, E-Mail-Adresse und gegebenenfalls Faxnummer,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontaktdaten der von der Koordinierungsstelle beauftragten Person nach &#167; 9 Absatz 1: Telefonnummer, <span style="white-space: nowrap">E-Mail-Adresse</span> und gegebenenfalls Faxnummer,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum und Uhrzeit des Berichts (JJJJ/MM/TT hh/mm),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ursprungsmitgliedstaat,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kenn-Nummer nach &#167; 13 Absatz 1 Satz 1 des Transplantationsgesetzes, oder, sofern das Organ aus einem anderen Ursprungsmitgliedstaat stammt, die nationale Spenderidentifikationsnummer,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Bestimmungsl&#228;nder, sofern bekannt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nationale Empf&#228;ngeridentifikationsnummer(n),</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum und Uhrzeit des Eintritts des schwerwiegenden Zwischenfalls oder der schwerwiegenden unerw&#252;nschten Reaktion (JJJJ/MM/TT hh/mm),</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum und Uhrzeit der Feststellung des schwerwiegenden Zwischenfalls oder der schwerwiegenden unerw&#252;nschten Reaktion (JJJJ/MM/TT hh/mm),</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschreibung des schwerwiegenden Zwischenfalls oder der schwerwiegenden unerw&#252;nschten Reaktion,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>tats&#228;chliche oder vorgeschlagene Sofortma&#223;nahmen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR018810013BJNE001800116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR018810013BJNE001800116"/><a href="index-2.html#BJNR018810013BJNE001800116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. 2014, 604)</div></notindexed><br /><br /></div><div class="jurAbsatz">Der Abschlussbericht &#252;ber schwerwiegende Zwischenf&#228;lle oder schwerwiegende unerw&#252;nschte Reaktionen nach &#167; 10 Absatz 2 enth&#228;lt folgende Angaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>berichterstattender Mitgliedstaat Deutschland,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berichtsnummer: DEU/276,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontaktdaten der Koordinierungsstelle: Telefonnummer, E-Mail-Adresse und gegebenenfalls Faxnummer,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum und Uhrzeit des Berichts (JJJJ/MM/TT hh/mm),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer(n) des ersten Berichts/der ersten Berichte (Anlage 1),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fallbeschreibung,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betroffene Mitgliedstaaten oder Vertragsstaaten des Europ&#228;ischen Wirtschaftsraums,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Untersuchungsergebnis und Schlussfolgerungen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#228;ventiv- und Korrekturma&#223;nahmen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schlussfolgerung und m&#246;gliche Folgema&#223;nahmen.</div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
