<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18 FKAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR186210013BJNE001803116"/><a href="index-2.html#BJNR186210013BJNE001803116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur zusätzlichen Aufsicht über beaufsichtigte Unternehmen eines Finanzkonglomerats (Finanzkonglomerate-Aufsichtsgesetz - FKAG)<br /><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Berechnung der Eigenmittel</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In die Berechnung der Eigenmittel auf Konglomeratsebene nach &#167; 17 Absatz 1 sind einzubeziehen das &#252;bergeordnete Unternehmen eines Finanzkonglomerats mit Sitz im Inland und die konglomeratsangeh&#246;rigen gemischten Finanzholding-Gesellschaften, Kreditinstitute, Finanzdienstleistungsinstitute, Finanzunternehmen, Anbieter von Nebendienstleistungen, Kapitalverwaltungsgesellschaften, extern verwaltete Investmentgesellschaften, E-Geld-Institute, Zahlungsinstitute, Versicherungsunternehmen, Versicherungs-Holdinggesellschaften und Versicherungs-Zweckgesellschaften (nachgeordnete Unternehmen eines Finanzkonglomerats). Bei diesen Unternehmen gelten als Eigenmittel die Bestandteile, die den nach den Vorschriften des Kreditwesengesetzes der Verordnung (EU) Nr. 575/2013, des Versicherungsaufsichtsgesetzes und anderer Spezialgesetze anerkannten Bestandteilen entsprechen.</div><div class="jurAbsatz">(2) Die Bundesanstalt bestimmt, welche der in der Rechtsverordnung nach &#167; 22 Absatz 1 Satz 1 Nummer 3 n&#228;her bestimmten Berechnungsmethoden das Finanzkonglomerat bei der Berechnung der Eigenmittel auf Konglomeratsebene anzuwenden hat; das &#252;bergeordnete Unternehmen des Finanzkonglomerats ist vorab anzuh&#246;ren. Steht eine gemischte Finanzholding-Gesellschaft an der Spitze eines Finanzkonglomerats, dessen beaufsichtigte Unternehmen des Finanzkonglomerats ihren Sitz nicht ausschlie&#223;lich im Inland haben, ist die Anwendung jeder der in der Rechtsverordnung nach &#167; 22 Absatz 1 Nummer 3 n&#228;her bestimmten Berechnungsmethoden zul&#228;ssig; das &#252;bergeordnete Unternehmen des Finanzkonglomerats hat der Bundesanstalt und der Deutschen Bundesbank die Wahl der Berechnungsmethode unverz&#252;glich anzuzeigen.</div><div class="jurAbsatz">(3) Das &#252;bergeordnete Unternehmen eines Finanzkonglomerats ist f&#252;r eine angemessene Eigenmittelausstattung des Finanzkonglomerats verantwortlich. Es darf jedoch zur Erf&#252;llung dieser Verpflichtung auf die nachgeordneten Unternehmen des Finanzkonglomerats, die nach Absatz 1 in die Berechnung der Eigenmittel auf Konglomeratsebene einzubeziehen sind, nur einwirken, soweit dem das allgemeine Gesellschaftsrecht nicht entgegensteht.</div><div class="jurAbsatz">(4) Die Unternehmen, die nach Absatz 1 in die Berechnung der Eigenmittel auf Konglomeratsebene einzubeziehen sind, haben zur Sicherstellung der ordnungsgem&#228;&#223;en Aufbereitung und Weiterleitung der f&#252;r die zus&#228;tzliche Beaufsichtigung erforderlichen Angaben eine ordnungsgem&#228;&#223;e Organisation und angemessene interne Kontrollverfahren einzurichten. Die nachgeordneten Unternehmen eines Finanzkonglomerats sind verpflichtet, die f&#252;r die zus&#228;tzliche Beaufsichtigung erforderlichen Angaben an das nach &#167; 17 Absatz 2 Satz 1 anzeigepflichtige &#252;bergeordnete Unternehmen des Finanzkonglomerats zu &#252;bermitteln. Kann das anzeigepflichtige Unternehmen f&#252;r einzelne nachgeordnete Unternehmen eines Finanzkonglomerats die erforderlichen Angaben nicht beschaffen, sind die auf diese Unternehmen entfallenden Buchwerte nach Ma&#223;gabe der Rechtsverordnung nach &#167; 22 Absatz 1 von den Eigenmitteln des &#252;bergeordneten Unternehmens des Finanzkonglomerats abzuziehen.</div><div class="jurAbsatz">(5) &#167; 17 Absatz 1, 3 und 4 gilt nicht, wenn und solange das Finanzkonglomerat eine Untergruppe eines anderen Finanzkonglomerats ist, f&#252;r das &#167; 17 Absatz 1, 3 und 4 gilt und dessen &#252;bergeordnetes Unternehmen seinen Sitz im Inland hat.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
