<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SolzG 1995 - Solidaritätszuschlaggesetz 1995</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR097500993" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Solidarit&#228;tszuschlaggesetz 1995</span> <span class="jnamtabk"> (SolzG 1995)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SolzG 1995</p><p>Ausfertigungsdatum: 23.06.1993</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Solidarit&#228;tszuschlaggesetz 1995 in der Fassung der Bekanntmachung vom 15. Oktober 2002 (BGBl. I S. 4130), das zuletzt durch Artikel 4 des Gesetzes vom 23. Dezember 2024 (BGBl. 2024 I Nr. 449) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 15.10.2002 I 4130;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 4 G v. 23.12.2024 I Nr. 449</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR097500993_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 27.6.1993 +++)<br />(+++ Zur Anwendung vgl. &#167; 6 +++)<br /><br /> 
</pre>&#220;berschrift: Legalabk&#252;rzung eingef. durch Bek. v. 15.10.2002 I 4130 mWv 27.7.2002</div><div class="jurAbsatz"><br /> Das G wurde als Artikel 31 G 105-16 v. 23.6.1993 I 944 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 43 Abs. 1 dieses G am 27.6.1993 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR097500993BJNE000107123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR097500993BJNE000107123"/><a href="index-2.html#BJNR097500993BJNE000107123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Erhebung eines Solidarit&#228;tszuschlags</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Einkommensteuer und zur K&#246;rperschaftsteuer wird ein Solidarit&#228;tszuschlag als Erg&#228;nzungsabgabe erhoben.</div><div class="jurAbsatz">(2) Auf die Festsetzung und Erhebung des Solidarit&#228;tszuschlags sind die Vorschriften des Einkommensteuergesetzes mit Ausnahme des &#167; 36a des Einkommensteuergesetzes und des K&#246;rperschaftsteuergesetzes entsprechend anzuwenden. Wird die Einkommen- oder K&#246;rperschaftsteuer im Wege des Steuerabzugs erhoben, so d&#252;rfen die zu diesem Zweck verarbeiteten personenbezogenen Daten auch f&#252;r die Erhebung des Solidarit&#228;tszuschlags im Wege des Steuerabzugs verarbeitet werden.</div><div class="jurAbsatz">(3) Ist die Einkommen- oder K&#246;rperschaftsteuer f&#252;r Eink&#252;nfte, die dem Steuerabzug unterliegen, durch den Steuerabzug abgegolten oder werden solche Eink&#252;nfte bei der Veranlagung zur Einkommen- oder K&#246;rperschaftsteuer oder beim Lohnsteuer-Jahresausgleich nicht erfasst, gilt dies f&#252;r den Solidarit&#228;tszuschlag entsprechend.</div><div class="jurAbsatz">(4) Die Vorauszahlungen auf den Solidarit&#228;tszuschlag sind gleichzeitig mit den festgesetzten Vorauszahlungen auf die Einkommensteuer oder K&#246;rperschaftsteuer zu entrichten; &#167; 37 Abs. 5 des Einkommensteuergesetzes ist nicht anzuwenden. Solange ein Bescheid &#252;ber die Vorauszahlungen auf den Solidarit&#228;tszuschlag nicht erteilt worden ist, sind die Vorauszahlungen ohne besondere Aufforderung nach Ma&#223;gabe der f&#252;r den Solidarit&#228;tszuschlag geltenden Vorschriften zu entrichten. &#167; 240 Abs. 1 Satz 3 der Abgabenordnung ist insoweit nicht anzuwenden; &#167; 254 Abs. 2 der Abgabenordnung gilt insoweit sinngem&#228;&#223;.</div><div class="jurAbsatz">(5) Mit einem Rechtsbehelf gegen den Solidarit&#228;tszuschlag kann weder die Bemessungsgrundlage noch die H&#246;he des zu versteuernden Einkommens angegriffen werden. Wird die Bemessungsgrundlage ge&#228;ndert, &#228;ndert sich der Solidarit&#228;tszuschlag entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR097500993BJNE000202301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR097500993BJNE000202301"/><a href="index-2.html#BJNR097500993BJNE000202301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Abgabepflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Abgabepflichtig sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rliche Personen, die nach &#167; 1 des Einkommensteuergesetzes einkommensteuerpflichtig sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rliche Personen, die nach &#167; 2 des Au&#223;ensteuergesetzes erweitert beschr&#228;nkt steuerpflichtig sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>K&#246;rperschaften, Personenvereinigungen und Verm&#246;gensmassen, die nach &#167; 1 oder &#167; 2 des K&#246;rperschaftsteuergesetzes k&#246;rperschaftsteuerpflichtig sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR097500993BJNE000330123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR097500993BJNE000330123"/><a href="index-2.html#BJNR097500993BJNE000330123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Bemessungsgrundlage und zeitliche Anwendung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Solidarit&#228;tszuschlag bemisst sich vorbehaltlich der Abs&#228;tze 2 bis 5, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit eine Veranlagung zur Einkommensteuer oder K&#246;rperschaftsteuer vorzunehmen ist:</div><div>nach der nach Absatz 2 berechneten Einkommensteuer oder der festgesetzten K&#246;rperschaftsteuer f&#252;r Veranlagungszeitr&#228;ume ab 1998, vermindert um die anzurechnende oder verg&#252;tete K&#246;rperschaftsteuer, wenn ein positiver Betrag verbleibt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit Vorauszahlungen zur Einkommensteuer oder K&#246;rperschaftsteuer zu leisten sind:</div><div>nach den Vorauszahlungen auf die Steuer f&#252;r Veranlagungszeitr&#228;ume ab 2002;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit Lohnsteuer zu erheben ist:</div><div>nach der nach Absatz 2a berechneten Lohnsteuer f&#252;r<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>laufenden Arbeitslohn, der f&#252;r einen nach dem 31. Dezember 1997 endenden Lohnzahlungszeitraum gezahlt wird,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Bez&#252;ge, die nach dem 31. Dezember 1997 zuflie&#223;en;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit ein Lohnsteuer-Jahresausgleich durchzuf&#252;hren ist, nach der nach Absatz 2a sich ergebenden Jahreslohnsteuer f&#252;r Ausgleichsjahre ab 1998;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit Kapitalertragsteuer oder Zinsabschlag zu erheben ist au&#223;er in den F&#228;llen des &#167; 43b des Einkommensteuergesetzes:</div><div>nach der ab 1. Januar 1998 zu erhebenden Kapitalertragsteuer oder dem ab diesem Zeitpunkt zu erhebenden Zinsabschlag;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit bei beschr&#228;nkt Steuerpflichtigen ein Steuerabzugsbetrag nach &#167; 50a des Einkommensteuergesetzes zu erheben ist:</div><div>nach dem ab 1. Januar 1998 zu erhebenden Steuerabzugsbetrag.</div></dd></dl></div><div class="jurAbsatz">(2) Bei der Veranlagung zur Einkommensteuer ist Bemessungsgrundlage f&#252;r den Solidarit&#228;tszuschlag die Einkommensteuer, die abweichend von &#167; 2 Abs. 6 des Einkommensteuergesetzes unter Ber&#252;cksichtigung von Freibetr&#228;gen nach &#167; 32 Abs. 6 des Einkommensteuergesetzes in allen F&#228;llen des &#167; 32 des Einkommensteuergesetzes festzusetzen w&#228;re.</div><div class="jurAbsatz">(2a) Vorbehaltlich des &#167; 40a Absatz 2 des Einkommensteuergesetzes ist beim Steuerabzug vom Arbeitslohn Bemessungsgrundlage die Lohnsteuer; beim Steuerabzug vom laufenden Arbeitslohn und beim Jahresausgleich ist die Lohnsteuer ma&#223;gebend, die sich ergibt, wenn der nach &#167; 39b Absatz 2 Satz 5 des Einkommensteuergesetzes zu versteuernde Jahresbetrag f&#252;r die Steuerklassen I, II und III im Sinne des &#167; 38b des Einkommensteuergesetzes um den doppelten Kinderfreibetrag sowie den doppelten Freibetrag f&#252;r den Betreuungs- und Erziehungs- oder Ausbildungsbedarf und f&#252;r die Steuerklasse IV im Sinne des &#167; 38b des Einkommensteuergesetzes um den Kinderfreibetrag sowie den Freibetrag f&#252;r den Betreuungs- und Erziehungs- oder Ausbildungsbedarf (&#167; 32 Absatz 6 Satz 1 des Einkommensteuergesetzes) f&#252;r jedes Kind vermindert wird, f&#252;r das eine K&#252;rzung der Freibetr&#228;ge f&#252;r Kinder nach &#167; 32 Absatz 6 Satz 4 des Einkommensteuergesetzes nicht in Betracht kommt. Bei der Anwendung des &#167; 39b des Einkommensteuergesetzes f&#252;r die Ermittlung des Solidarit&#228;tszuschlages ist die als Lohnsteuerabzugsmerkmal gebildete Zahl der Kinderfreibetr&#228;ge ma&#223;gebend. Bei Anwendung des &#167; 39f des Einkommensteuergesetzes ist beim Steuerabzug vom laufenden Arbeitslohn die Lohnsteuer ma&#223;gebend, die sich bei Anwendung des nach &#167; 39f Abs. 1 des Einkommensteuergesetzes ermittelten Faktors auf den nach den S&#228;tzen 1 und 2 ermittelten Betrag ergibt.</div><div class="jurAbsatz">(3) Der Solidarit&#228;tszuschlag ist von einkommensteuerpflichtigen Personen nur zu erheben, wenn die Bemessungsgrundlage nach Absatz 1 Nummer 1 und 2, vermindert um die Einkommensteuer nach &#167; 32d Absatz 3 und 4 des Einkommensteuergesetzes, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 32a Absatz 5 und 6 des Einkommensteuergesetzes 39&#160;900 Euro,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in anderen F&#228;llen 19&#160;950 Euro</div></dd></dl>&#252;bersteigt. Auf die Einkommensteuer nach &#167; 32d Absatz 3 und 4 des Einkommensteuergesetzes ist der Solidarit&#228;tszuschlag ungeachtet des Satzes 1 zu erheben.</div><div class="jurAbsatz">(4) Beim Abzug vom laufenden Arbeitslohn ist der Solidarit&#228;tszuschlag nur zu erheben, wenn die Bemessungsgrundlage im jeweiligen Lohnzahlungszeitraum <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei monatlicher Lohnzahlung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Steuerklasse III mehr als ein Zw&#246;lftel des in Absatz 3 Satz 1 Nummer 1 angegebenen Betrages und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den Steuerklassen I, II, IV bis VI mehr als ein Zw&#246;lftel des in Absatz 3 Satz 1 Nummer 2 angegebenen Betrages,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei w&#246;chentlicher Lohnzahlung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Steuerklasse III mehr als sieben Dreihundertsechzigstel des in Absatz 3 Satz 1 Nummer 1 angegebenen Betrages und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den Steuerklassen I, II, IV bis VI mehr als sieben Dreihundertsechzigstel des in Absatz 3 Satz 1 Nummer 2 angegebenen Betrages,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei t&#228;glicher Lohnzahlung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Steuerklasse III mehr als ein Dreihundertsechzigstel des in Absatz 3 Satz 1 Nummer 1 angegebenen Betrages und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den Steuerklassen I, II, IV bis VI mehr als ein Dreihundertsechzigstel des in Absatz 3 Satz 1 Nummer 2 angegebenen Betrages betr&#228;gt.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4a) Beim Abzug von einem sonstigen Bezug ist der Solidarit&#228;tszuschlag nur zu erheben, wenn die Jahreslohnsteuer im Sinne des &#167; 39b Absatz 3 Satz 5 des Einkommensteuergesetzes unter Ber&#252;cksichtigung des Kinderfreibetrags und des Freibetrags f&#252;r den Betreuungs- und Erziehungs- oder Ausbildungsbedarf f&#252;r jedes Kind entsprechend den Vorgaben in Absatz 2a folgende Betr&#228;ge &#252;bersteigt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den Steuerklassen I, II, IV bis VI den Betrag nach Absatz 3 Satz 1 Nummer 2 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Steuerklasse III den Betrag nach Absatz 3 Satz 1 Nummer 1.</div></dd></dl>Die weiteren Berechnungsvorgaben in &#167; 39b Absatz 3 des Einkommensteuergesetzes finden Anwendung.</div><div class="jurAbsatz">(5) Beim Lohnsteuer-Jahresausgleich ist der Solidarit&#228;tszuschlag nur zu ermitteln, wenn die Bemessungsgrundlage in Steuerklasse III mehr als den Betrag nach Absatz 3 Satz 1 Nummer 1 und in den Steuerklassen I, II oder IV mehr als den Betrag nach Absatz 3 Satz 1 Nummer 2 betr&#228;gt.</div></div></div></div><div class="jnfussnote" id="BJNR097500993BJNE000330123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 3: Zur Anwendung vgl. &#167; 6 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR097500993BJNE000406123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR097500993BJNE000406123"/><a href="index-2.html#BJNR097500993BJNE000406123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Zuschlagsatz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Solidarit&#228;tszuschlag betr&#228;gt 5,5 Prozent der Bemessungsgrundlage. Er betr&#228;gt nicht mehr als 11,9 Prozent des Unterschiedsbetrages zwischen der Bemessungsgrundlage, vermindert um die Einkommensteuer nach &#167; 32d Absatz 3 und 4 des Einkommensteuergesetzes, und der nach &#167; 3 Absatz 3, 4 und 5 jeweils ma&#223;gebenden Freigrenze. Bruchteile eines Cents bleiben au&#223;er Ansatz. Der Solidarit&#228;tszuschlag auf die Einkommensteuer nach &#167; 32d Absatz 3 und 4 des Einkommensteuergesetzes und auf die Lohnsteuer nach &#167; 39b Absatz 3 des Einkommensteuergesetzes betr&#228;gt ungeachtet des Satzes 2 5,5 Prozent.</div></div></div></div><div class="jnfussnote" id="BJNR097500993BJNE000406123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 4: Zur Anwendung vgl. &#167; 6 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR097500993BJNE000501301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR097500993BJNE000501301"/><a href="index-2.html#BJNR097500993BJNE000501301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Doppelbesteuerungsabkommen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Werden auf Grund eines Abkommens zur Vermeidung der Doppelbesteuerung im Geltungsbereich dieses Gesetzes erhobene Steuern vom Einkommen erm&#228;&#223;igt, so ist diese Erm&#228;&#223;igung zuerst auf den Solidarit&#228;tszuschlag zu beziehen.</div></div></div></div></div><div class="jnnorm" id="BJNR097500993BJNE000626123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR097500993BJNE000626123"/><a href="index-2.html#BJNR097500993BJNE000626123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Anwendungsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 2 in der Fassung des Gesetzes vom 18. Dezember 1995 (BGBl. I S. 1959) ist ab dem Veranlagungszeitraum 1995 anzuwenden.</div><div class="jurAbsatz">(2) Das Gesetz in der Fassung des Gesetzes vom 11. Oktober 1995 (BGBl. I S. 1250) ist erstmals f&#252;r den Veranlagungszeitraum 1996 anzuwenden.</div><div class="jurAbsatz">(3) Das Gesetz in der Fassung des Gesetzes vom 21. November 1997 (BGBl. I S. 2743) ist erstmals f&#252;r den Veranlagungszeitraum 1998 anzuwenden.</div><div class="jurAbsatz">(4) Das Gesetz in der Fassung des Gesetzes vom 23. Oktober 2000 (BGBl. I S. 1433) ist erstmals f&#252;r den Veranlagungszeitraum 2001 anzuwenden.</div><div class="jurAbsatz">(5) Das Gesetz in der Fassung des Gesetzes vom 21. Dezember 2000 (BGBl. I S. 1978) ist erstmals f&#252;r den Veranlagungszeitraum 2001 anzuwenden.</div><div class="jurAbsatz">(6) Das Solidarit&#228;tszuschlaggesetz 1995 in der Fassung des Artikels 6 des Gesetzes vom 19. Dezember 2000 (BGBl. I S. 1790) ist erstmals f&#252;r den Veranlagungszeitraum 2002 anzuwenden.</div><div class="jurAbsatz">(7) &#167; 1 Abs. 2a in der Fassung des Gesetzes zur Regelung der Bemessungsgrundlage f&#252;r Zuschlagsteuern vom 21. Dezember 2000 (BGBl. I S. 1978, 1979) ist letztmals f&#252;r den Veranlagungszeitraum 2001 anzuwenden.</div><div class="jurAbsatz">(8) &#167; 3 Abs. 2a in der Fassung des Gesetzes zur Regelung der Bemessungsgrundlage f&#252;r Zuschlagsteuern vom 21. Dezember 2000 (BGBl. I S. 1978, 1979) ist erstmals f&#252;r den Veranlagungszeitraum 2002 anzuwenden.</div><div class="jurAbsatz">(9) &#167; 3 in der Fassung des Artikels 7 des Gesetzes vom 20. Dezember 2007 (BGBl. I S. 3150) ist erstmals f&#252;r den Veranlagungszeitraum 2008 anzuwenden.</div><div class="jurAbsatz">(10) &#167; 3 in der Fassung des Artikels 5 des Gesetzes vom 22. Dezember 2008 (BGBl. I S. 2955) ist erstmals f&#252;r den Veranlagungszeitraum 2009 anzuwenden.</div><div class="jurAbsatz">(11) &#167; 3 in der Fassung des Artikels 9 des Gesetzes vom 22. Dezember 2009 (BGBl. I S. 3950) ist erstmals f&#252;r den Veranlagungszeitraum 2010 anzuwenden.</div><div class="jurAbsatz">(12) &#167; 3 Absatz 3 und &#167; 4 in der Fassung des Artikels 31 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) sind erstmals f&#252;r den Veranlagungszeitraum 2011 anzuwenden. Abweichend von Satz 1 sind &#167; 3 Absatz 3 und &#167; 4 in der Fassung des Artikels 31 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) auch f&#252;r die Veranlagungszeitr&#228;ume 2009 und 2010 anzuwenden, soweit sich dies zu Gunsten des Steuerpflichtigen auswirkt.</div><div class="jurAbsatz">(13) &#167; 3 Absatz 2a Satz 2 in der Fassung des Artikels 6 des Gesetzes vom 7. Dezember 2011 (BGBl. I S. 2592) ist erstmals f&#252;r den Veranlagungszeitraum 2012 anzuwenden.</div><div class="jurAbsatz">(14) &#167; 3 Absatz 2a Satz 1 in der am 23. Juli 2015 geltenden Fassung ist erstmals anzuwenden auf laufenden Arbeitslohn, der f&#252;r einen nach dem 30. November 2015 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bez&#252;ge, die nach dem 30. November 2015 zuflie&#223;en. Bei der Lohnsteuerberechnung auf laufenden Arbeitslohn, der f&#252;r einen nach dem 30. November 2015, aber vor dem 1. Januar 2016 endenden t&#228;glichen, w&#246;chentlichen und monatlichen Lohnzahlungszeitraum gezahlt wird, ist zu ber&#252;cksichtigen, dass &#167; 3 Absatz 2a Satz 1 in der am 23. Juli 2015 geltenden Fassung bis zum 30. November 2015 nicht angewandt wurde (Nachholung). Das Bundesministerium der Finanzen hat dies im Einvernehmen mit den obersten Finanzbeh&#246;rden der L&#228;nder bei der Aufstellung und Bekanntmachung der entsprechenden Programmablaufpl&#228;ne zu ber&#252;cksichtigen (&#167; 52 Absatz 32a Satz 3 des Einkommensteuergesetzes).</div><div class="jurAbsatz">(15) &#167; 3 Absatz 2a in der am 1. Januar 2016 geltenden Fassung ist erstmals auf den laufenden Arbeitslohn anzuwenden, der f&#252;r einen nach dem 31. Dezember 2015 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bez&#252;ge, die nach dem 31. Dezember 2015 zuflie&#223;en.</div><div class="jurAbsatz">(16) Das Gesetz in der Fassung des Gesetzes vom 19. Juli 2016 (BGBl. I S. 1730) ist erstmals f&#252;r den Veranlagungszeitraum 2016 anzuwenden.</div><div class="jurAbsatz">(17) &#167; 3 Absatz 2a in der am 1. Januar 2017 geltenden Fassung ist erstmals auf den laufenden Arbeitslohn anzuwenden, der f&#252;r einen nach dem 31. Dezember 2016 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bez&#252;ge, die nach dem 31. Dezember 2016 zuflie&#223;en.</div><div class="jurAbsatz">(18) &#167; 3 Absatz 2a in der am 1. Januar 2018 geltenden Fassung ist erstmals auf den laufenden Arbeitslohn anzuwenden, der f&#252;r einen nach dem 31. Dezember 2017 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bez&#252;ge, die nach dem 31. Dezember 2017 zuflie&#223;en.</div><div class="jurAbsatz">(19) &#167;&#160;3 Absatz 2a in der am 1. Januar 2019 geltenden Fassung ist erstmals auf den laufenden Arbeitslohn anzuwenden, der f&#252;r einen nach dem 31. Dezember 2018 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bez&#252;ge, die nach dem 31. Dezember 2018 zuflie&#223;en.</div><div class="jurAbsatz">(20) &#167;&#160;3 Absatz 2a in der am 1. Januar 2020 geltenden Fassung ist erstmals auf den laufenden Arbeitslohn anzuwenden, der f&#252;r einen nach dem 31. Dezember 2019 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bez&#252;ge, die nach dem 31. Dezember 2019 zuflie&#223;en.</div><div class="jurAbsatz">(21) &#167; 3 Absatz 3 und &#167; 4 Satz 2 in der Fassung des Gesetzes vom 10. Dezember 2019 (BGBl. I S. 2115) sind erstmals im Veranlagungszeitraum 2021 anzuwenden. &#167; 3 Absatz 4 und 4a und &#167; 4 Satz 2 und 4 in der Fassung des Gesetzes vom 10. Dezember 2019 (BGBl. I S. 2115) sind erstmals auf den laufenden Arbeitslohn anzuwenden, der f&#252;r einen nach dem 31. Dezember 2020 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bez&#252;ge, die nach dem 31. Dezember 2020 zuflie&#223;en. &#167; 3 Absatz 5 in der Fassung des Gesetzes vom 10. Dezember 2019 (BGBl. I S. 2115) ist beim Lohnsteuer-Jahresausgleich durch den Arbeitgeber (&#167; 42b des Einkommensteuergesetzes) erstmals f&#252;r das Ausgleichsjahr 2021 anzuwenden.</div><div class="jurAbsatz">(22) &#167; 3 Absatz 2a in der am 1. Januar 2021 geltenden Fassung ist erstmals auf den laufenden Arbeitslohn anzuwenden, der f&#252;r einen nach dem 31. Dezember 2020 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bez&#252;ge, die nach dem 31. Dezember 2020 zuflie&#223;en.</div><div class="jurAbsatz">(23) &#167; 3 Absatz 2a in der am 1. Januar 2023 geltenden Fassung ist erstmals auf den laufenden Arbeitslohn anzuwenden, der f&#252;r einen nach dem 31. Dezember 2022 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bez&#252;ge, die nach dem 31. Dezember 2022 zuflie&#223;en. &#167; 3 Absatz 3 in der Fassung des Artikels 4 des Gesetzes vom 8. Dezember 2022 (BGBl. I S. 2230) ist erstmals im Veranlagungszeitraum 2023 anzuwenden. &#167;&#160;3 Absatz 4 und 4a in der Fassung des Artikels 4 des Gesetzes vom 8. Dezember 2022 (BGBl. I S. 2230) ist erstmals auf den laufenden Arbeitslohn anzuwenden, der f&#252;r einen nach dem 31. Dezember 2022 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bez&#252;ge, die nach dem 31. Dezember 2022 zuflie&#223;en. &#167; 3 Absatz 5 in der Fassung des Artikels&#160;4 des Gesetzes vom 8.&#160;Dezember&#160;2022 (BGBl.&#160;I S.&#160;2230) ist beim Lohnsteuer-Jahresausgleich durch den Arbeitgeber (&#167;&#160;42b des Einkommensteuergesetzes) erstmals f&#252;r das Ausgleichsjahr 2023 anzuwenden.</div><div class="jurAbsatz">(24) &#167; 3 Absatz 3 in der Fassung des Artikels 5 des Gesetzes vom 8.&#160;Dezember&#160;2022 (BGBl.&#160;I S. 2230) ist erstmals im Veranlagungszeitraum 2024 anzuwenden. &#167; 3 Absatz 4 und 4a in der Fassung des Artikels 5 des Gesetzes vom 8. Dezember 2022 (BGBl.&#160;I S.&#160;2230) ist erstmals auf den laufenden Arbeitslohn anzuwenden, der f&#252;r einen nach dem 31. Dezember 2023 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bez&#252;ge, die nach dem 31. Dezember 2023 zuflie&#223;en. &#167; 3 Absatz 5 in der Fassung des Artikels 5 des Gesetzes vom 8. Dezember 2022 (BGBl. I S. 2230) ist beim Lohnsteuer-Jahresausgleich durch den Arbeitgeber (&#167; 42b des Einkommensteuergesetzes) erstmals f&#252;r das Ausgleichsjahr 2024 anzuwenden.</div><div class="jurAbsatz">(25) &#167; 3 Absatz 2a Satz 1 in Verbindung mit &#167; 32 Absatz 6 Satz 1 des Einkommensteuergesetzes in der am 6. Dezember 2024 geltenden Fassung ist erstmals anzuwenden auf laufenden Arbeitslohn, der f&#252;r einen nach dem 30. November 2024 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bez&#252;ge, die nach dem 30. November 2024 zuflie&#223;en. Bei der Lohnsteuerberechnung auf laufenden Arbeitslohn, der f&#252;r einen nach dem 30. November 2024 aber vor dem 1. Januar 2025 endenden t&#228;glichen, w&#246;chentlichen und monatlichen Lohnzahlungszeitraum gezahlt wird, ist zu ber&#252;cksichtigen, dass &#167; 3 Absatz 2a Satz 1 in Verbindung mit &#167; 32 Absatz 6 Satz 1 des Einkommensteuergesetzes in der am 6. Dezember 2024 geltenden Fassung bis zum 30. November 2024 nicht angewandt wurde (Nachholung). Das Bundesministerium der Finanzen hat dies im Einvernehmen mit den obersten Finanzbeh&#246;rden der L&#228;nder bei der Aufstellung und Bekanntmachung der entsprechenden Programmablaufpl&#228;ne zu ber&#252;cksichtigen (&#167; 52 Absatz 32a Satz 3 des Einkommensteuergesetzes).</div><div class="jurAbsatz">(26) &#167; 3 Absatz 3 in der Fassung des Artikels 3 des Gesetzes vom 23. Dezember 2024 (BGBl. 2024 I Nr. 449) ist erstmals im Veranlagungszeitraum 2025 anzuwenden. &#167; 3 Absatz 4 und 4a in der Fassung des Artikels 3 des Gesetzes vom 23. Dezember 2024 (BGBl. 2024 I Nr. 449) ist erstmals auf den laufenden Arbeitslohn anzuwenden, der f&#252;r einen nach dem 31. Dezember 2024 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bez&#252;ge, die nach dem 31. Dezember 2024 zuflie&#223;en. &#167; 3 Absatz 5 in der Fassung des Artikels 3 des Gesetzes vom 23. Dezember 2024 (BGBl. 2024 I Nr. 449) ist beim Lohnsteuer-Jahresausgleich durch den Arbeitgeber (&#167; 42b des Einkommensteuergesetzes) erstmals f&#252;r das Ausgleichsjahr 2025 anzuwenden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
