<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>DRK-SDDSG - Gesetz zur Regelung des Datenschutzes für den Suchdienst des Deutschen Roten Kreuzes</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR069000009" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Regelung des Datenschutzes f&#252;r den Suchdienst des Deutschen Roten Kreuzes</span> <span class="jnkurzueamtabk"> (DRK-Suchdienstdatenschutzgesetz - DRK-SDDSG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>DRK-SDDSG</p><p>Ausfertigungsdatum: 02.04.2009</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"DRK-Suchdienstdatenschutzgesetz vom 2. April 2009 (BGBl. I S. 690), das zuletzt durch Artikel 32 des Gesetzes vom 20. November 2019 (BGBl. I S. 1626) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 32 G v. 20.11.2019 I 1626</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR069000009_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 9.4.2009 +++)<br />(+++ Zur Anwendung des Bundesdatenschutzgesetzes vgl. &#167; 7 +++)<br /><br /> 
</pre>&#220;berschrift: IdF d. Art. 32 Nr. 1 G v. 20.11.2019 I 1626 mWv 26.11.2019</div></div></div></div></div></div><div class="jnnorm" id="BJNR069000009BJNE000101116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR069000009BJNE000101116"/><a href="index-2.html#BJNR069000009BJNE000101116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich des Gesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz regelt den Umgang des Suchdienstes des Deutschen Roten Kreuzes (DRK-Suchdienst) mit personenbezogenen Daten, soweit der DRK-Suchdienst im Auftrag der Bundesregierung t&#228;tig ist.</div><div class="jurAbsatz">(2) Die Vorschriften dieses Gesetzes sind nicht anzuwenden, soweit das Recht der Europ&#228;ischen Union, im Besonderen die Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L&#160;119 vom 4.5.2016, S.&#160;1; L&#160;314 vom 22.11.2016, S.&#160;72; L&#160;127 vom 23.5.2018, S.&#160;2) in der jeweils geltenden Fassung, unmittelbar gilt.</div></div></div></div></div><div class="jnnorm" id="BJNR069000009BJNE000202116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR069000009BJNE000202116"/><a href="index-2.html#BJNR069000009BJNE000202116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Aufgaben des DRK-Suchdienstes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der DRK-Suchdienst nimmt im Auftrag der Bundesregierung folgende Aufgaben wahr: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erschlie&#223;en, Sammeln, Ordnen und Verarbeiten von Informationen zum Zweck der Familienzusammenf&#252;hrung und zur Kl&#228;rung des Schicksals von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kriegs- und Zivilgefangenen sowie Wehrmachtsvermissten und Zivilverschleppten des Zweiten Weltkrieges sowie von Kindern, die im Zusammenhang mit dem Zweiten Weltkrieg von ihren Familien getrennt worden sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die als Folge von bewaffneten Konflikten, vergleichbar schwerwiegenden Ereignissen, Katastrophen, Ungl&#252;cksf&#228;llen gr&#246;&#223;eren Ausma&#223;es oder in anderen Situationen, in denen die Suchdienstt&#228;tigkeit als humanit&#228;re Ma&#223;nahme erforderlich ist, voneinander getrennt worden sind oder den Kontakt zueinander verloren haben,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Insassen der ehemaligen sowjetischen Speziallager in der ehemaligen Sowjetischen Besatzungszone und der ehemaligen Deutschen Demokratischen Republik sowie von politischen H&#228;ftlingen in der ehemaligen Deutschen Demokratischen Republik,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deutschen Staatsangeh&#246;rigen, deutschen Volkszugeh&#246;rigen und deren Angeh&#246;rigen, die entweder noch in den Aussiedlungsgebieten nach &#167; 1 Abs. 2 Nr. 3 des Bundesvertriebenengesetzes leben oder im Zusammenhang mit den Ereignissen des Zweiten Weltkrieges im Gebiet der Bundesrepublik Deutschland Wohnsitz genommen haben, insbesondere soweit diese Informationen im Zusammenhang mit der Pr&#252;fung der M&#246;glichkeiten zu einem Zuzug in die Bundesrepublik Deutschland stehen oder soweit sie im Rahmen der Gew&#228;hrung von materiellen Hilfen oder von Gesundheitshilfen stehen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beratung der in Nummer 1 genannten Personen und ihrer Angeh&#246;rigen, insbesondere im Aufnahmeverfahren nach dem Bundesvertriebenengesetz und in staatsangeh&#246;rigkeits- und ausl&#228;nderrechtlichen Angelegenheiten sowie Gew&#228;hrung von materiellen Hilfen oder von Gesundheitshilfen an bed&#252;rftige Personen mit Wohnsitz im Ausland,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planung, Vorbereitung und Wahrnehmung der Aufgaben des Amtlichen Auskunftsb&#252;ros der Bundesrepublik Deutschland nach Artikel 122 Abs. 1 des III. Genfer Abkommens &#252;ber die Behandlung der Kriegsgefangenen und nach Artikel 136 Abs. 1 des IV. Genfer Abkommens vom 12. August 1949 zum Schutze von Zivilpersonen in Kriegszeiten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auskunftserteilung zum Zweck der Vermisstensuche, Schicksalskl&#228;rung und Familienzusammenf&#252;hrung sowie zur Erf&#252;llung der Aufgaben nach den Nummern 2 und 3 an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Nummer 1 genannten Personen und ihre Angeh&#246;rigen (Verwandte und Verschw&#228;gerte gerader Linie, Ehegatten, Lebenspartner, Verlobte, Geschwister; Ehegatten oder Lebenspartner der Geschwister, Geschwister der Ehegatten oder Lebenspartner, und zwar auch dann, wenn die Ehe oder die Lebenspartnerschaft, die die Beziehung begr&#252;ndet hat, nicht mehr besteht oder wenn die Verwandtschaft oder Schw&#228;gerschaft erloschen ist; au&#223;erdem Geschwister der Eltern und deren Kinder, Kinder der Geschwister sowie Pflegeeltern und Pflegekinder),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#246;ffentliche Stellen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Suchdiensteinrichtungen und Hilfsorganisationen im In- und Ausland.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR069000009BJNE000303116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR069000009BJNE000303116"/><a href="index-2.html#BJNR069000009BJNE000303116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Erhebung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der DRK-Suchdienst darf auch ohne Mitwirkung der betroffenen Person personenbezogene Daten zu den in &#167; 2 genannten Personen erheben, sofern deren Kenntnis f&#252;r die Erf&#252;llung seiner Aufgaben nach &#167; 2 erforderlich ist. Dies sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Familienname, Vatersname, Vornamen, Tag und Ort der Geburt, Geburtsbezirk, Geschlecht, Staatsangeh&#246;rigkeit, Volkszugeh&#246;rigkeit, Wohnanschrift und fr&#252;here Wohnanschriften, Einzugsdatum und Auszugsdatum, bei Zuzug aus dem Ausland auch der Staat, gegenw&#228;rtiger Aufenthaltsort, Telefon-/Telefaxnummern, E-Mail-/Internetadressen, Schulbesuche, ausge&#252;bte Berufe, erworbene Berufsbezeichnungen akademische Grade, Sterbedatum, Sterbeort, bei Versterben im Ausland auch der Staat sowie Namen von Familienangeh&#246;rigen, der Verwandtschaftsgrad zu diesen, deren Staatsangeh&#246;rigkeit, deren Volkszugeh&#246;rigkeit und deren Wohnanschriften,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichende Namensschreibweisen, fr&#252;here Namen, Aliaspersonalien, K&#252;nstlernamen, regionale Spitznamen, Ordensnamen, Familienstand, fr&#252;here Ehen, Religionszugeh&#246;rigkeit,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bildliche Darstellungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>k&#246;rperliche Merkmale zur Identifizierung von Kindern,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zugeh&#246;rigkeit zu milit&#228;rischen Einrichtungen und Verb&#228;nden, paramilit&#228;rischen Einrichtungen und Verb&#228;nden, Angaben &#252;ber Kriegsgefangenschaft, Inhaftierung, Internierung, Zwangsarbeit, Verwundungen sowie deren Sp&#228;tfolgen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben aus dem Aufnahmeverfahren nach dem Bundesvertriebenengesetz wie Datum der Antragstellung, der Aus- und Einreise, sonstige Einreisedaten (Angaben &#252;ber Wohnorte, Grundbesitz, Berufsaus&#252;bung oder T&#228;tigkeiten in den in &#167; 1 Abs. 2 Nr. 3 des Bundesvertriebenengesetzes genannten Gebieten),</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hinweise zu Flucht, Vertreibung, Umsiedlung und zum weiteren Schicksal,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur Pr&#252;fung von materiellen Hilfen oder von Gesundheitshilfen f&#252;r Hilfeleistungsempf&#228;nger.</div></dd></dl></div><div class="jurAbsatz">(2) Der DRK-Suchdienst erh&#228;lt vom Bundesverwaltungsamt durch regelm&#228;&#223;ige Daten&#252;bermittlungen in automatisierter Form die zu seiner Aufgabenerf&#252;llung erforderlichen personenbezogenen Daten aus dem Aufnahmeverfahren nach dem Bundesvertriebenengesetz, wenn die Antragsteller aus den in &#167; 1 Abs. 2 Nr. 3 des Bundesvertriebenengesetzes genannten Gebieten stammen.</div></div></div></div></div><div class="jnnorm" id="BJNR069000009BJNE000401116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR069000009BJNE000401116"/><a href="index-2.html#BJNR069000009BJNE000401116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Verarbeitung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der DRK-Suchdienst darf die nach &#167; 3 erhobenen und die nach dem Bundesvertriebenengesetz &#252;bermittelten personenbezogenen Daten verarbeiten, wenn es zur Erf&#252;llung seiner Aufgaben erforderlich ist.</div><div class="jurAbsatz">(2) Personenbezogene Daten zu den in &#167; 2 Nummer 1 genannten Personen d&#252;rfen, wenn es zur Erf&#252;llung der Aufgaben des DRK-Suchdienstes erforderlich ist, &#252;bermittelt werden an <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 2 Nummer 1 genannten Personen und deren Angeh&#246;rige,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#246;ffentliche Stellen unter den Voraussetzungen des &#167; 25 Absatz 1 des Bundesdatenschutzgesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Suchdiensteinrichtungen und Hilfsorganisationen im In- und Ausland.</div></dd></dl>Eine Daten&#252;bermittlung nach Satz 1 ist nur zul&#228;ssig, soweit die betroffene Person kein schutzw&#252;rdiges Interesse am Ausschluss der &#220;bermittlung hat. Besondere Kategorien personenbezogener Daten (Artikel 9 Absatz 1 der Verordnung (EU) 2016/679) d&#252;rfen nur &#252;bermittelt werden, soweit diese Daten mit personenbezogenen Daten nach &#167; 3 Abs. 1 Satz 2 so verbunden sind, dass eine Trennung nicht oder nur mit unvertretbarem Aufwand m&#246;glich ist oder die Erf&#252;llung der Aufgaben nach &#167; 2 ohne diese Angaben wesentlich erschwert wird.</div></div></div></div></div><div class="jnnorm" id="BJNR069000009BJNE000501116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR069000009BJNE000501116"/><a href="index-2.html#BJNR069000009BJNE000501116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Begrenzung der Verpflichtung zur L&#246;schung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Verpflichtung des Verantwortlichen zur L&#246;schung personenbezogener Daten gem&#228;&#223; Artikel 17 Absatz&#160;1 und 2 der Verordnung (EU) 2016/679 besteht erg&#228;nzend zu den in Artikel 17 Absatz 3 der Verordnung (EU) 2016/679 genannten Ausnahmen nicht, wenn anzunehmen ist, dass durch die L&#246;schung schutzw&#252;rdige Belange der betroffenen Person beeintr&#228;chtigt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR069000009BJNE000701116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR069000009BJNE000701116"/><a href="index-2.html#BJNR069000009BJNE000701116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Anwendung des Bundesdatenschutzgesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit in diesem Gesetz keine abweichenden Regelungen getroffen sind, sind Teil 1 und Teil 2 des Bundesdatenschutzgesetzes anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR069000009BJNE000801116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR069000009BJNE000801116"/><a href="index-2.html#BJNR069000009BJNE000801116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
