<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11a FinDAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR131010002BJNE006201128"/><a href="index-2.html#BJNR131010002BJNE006201128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Bundesanstalt für Finanzdienstleistungsaufsicht (Finanzdienstleistungsaufsichtsgesetz - FinDAG)<br /><span class="jnenbez">&#167; 11a</span>&#160;<span class="jnentitel">Regelungen zur Integrit&#228;t; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Besch&#228;ftigte der Bundesanstalt d&#252;rfen weder f&#252;r eigene oder fremde Rechnung noch f&#252;r einen anderen private Finanzgesch&#228;fte in Finanzinstrumenten im Sinne des &#167; 2 Absatz 4 des Wertpapierhandelsgesetzes t&#228;tigen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an einem organisierten Markt im Sinne von &#167; 2 Absatz 11 des Wertpapierhandelsgesetzes im Inland zum Handel zugelassen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von finanziellen Kapitalgesellschaften im Sinne des Sektors &#8222;Finanzielle Kapitalgesellschaften&#8220; (S. 12) der Verordnung (EU) Nr. 549/2013 des Europ&#228;ischen Parlaments und des Rates vom 21. Mai 2013 zum Europ&#228;ischen System Volkswirtschaftlicher Gesamtrechnungen auf nationaler und regionaler Ebene in der Europ&#228;ischen Union (ABl. L 174 vom 26.6.2013, S. 1), die durch die Delegierte Verordnung (EU) <span style="white-space: nowrap">2015/1342</span> (ABl. L 207 vom 4.8.2015, S. 35) ge&#228;ndert worden ist, mit Sitz oder Niederlassung in der Europ&#228;ischen Union ausgegeben wurden, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Unternehmen, die durch die Bundesanstalt beaufsichtigt werden oder bei welchen ein Unternehmen der Gruppe durch die Bundesanstalt beaufsichtigt wird, ausgegeben wurden,</div></dd></dl>oder die sich auf Finanzinstrumente nach den Nummern 1 bis 3 beziehen. Satz 1 gilt nicht f&#252;r Finanzinstrumente nach &#167; 2 Absatz 4 Nummer 2 des Wertpapierhandelsgesetzes und f&#252;r private Finanzgesch&#228;fte, die durch Wertpapierdienstleister f&#252;r Besch&#228;ftigte der Bundesanstalt im Rahmen einer Finanzportfolioverwaltung gem&#228;&#223; &#167; 2 Absatz 8 Satz 1 Nummer 7 des Wertpapierhandelsgesetzes abgeschlossen werden.</div><div class="jurAbsatz">(1a) Das Bundesministerium kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, festlegen, welche privaten Finanzgesch&#228;fte in Kryptowerte im Sinne des Artikels 3 Absatz 1 Nummer 5 der Verordnung (EU) 2023/1114 des Europ&#228;ischen Parlaments und des Rates vom 31. Mai 2023 &#252;ber M&#228;rkte f&#252;r Kryptowerte und zur &#196;nderung der Verordnungen (EU) Nr. 1093/2010 und (EU) Nr. 1095/2010 sowie der Richtlinien 2013/36/EU und (EU) 2019/1937 (ABl. L 150 vom 9.6.2023, S. 40) die Besch&#228;ftigten der Bundesanstalt weder f&#252;r eigene oder fremde Rechnung noch f&#252;r einen anderen t&#228;tigen d&#252;rfen, soweit aufgrund der Art der Gesch&#228;fte, der Transaktionen oder der T&#228;tigkeit ein Interessenkonflikt durch solche privaten Finanzgesch&#228;fte zu bef&#252;rchten ist (Handelsverbote). In einer solchen Verordnung sind Ausnahmen f&#252;r private Finanzgesch&#228;fte, die durch gewerbliche Dienstleister f&#252;r Besch&#228;ftigte der Bundesanstalt im Rahmen einer Finanzportfolioverwaltung im Sinne des Artikels 3 Absatz 1 Nummer 25 der Verordnung (EU) 2023/1114 abgeschlossen werden, vorzusehen. In der Rechtsverordnung kann vorgesehen werden, dass der Bundesanstalt oder der von ihr beauftragten Person die Befugnis einger&#228;umt wird, durch Richtlinien n&#228;here Konkretisierungen zu den in der Rechtsverordnung vorgenommenen Bestimmungen zu erlassen. Das Bundesministerium kann diese Erm&#228;chtigung durch Rechtsverordnung auf die Bundesanstalt &#252;bertragen.</div><div class="jurAbsatz">(2) Der Bundesanstalt oder der von ihr beauftragten Person wird die Befugnis einger&#228;umt, durch Richtlinien <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von Absatz 1 den Handel in weiteren Finanzinstrumenten und weitere Finanztransaktionen zu verbieten, soweit aufgrund der Art der Gesch&#228;fte, der Transaktionen und der T&#228;tigkeit ein Interessenkonflikt durch solche privaten Finanzgesch&#228;fte in besonderem Ma&#223;e zu bef&#252;rchten ist, oder Ausnahmen f&#252;r Besch&#228;ftigte zu bestimmen, soweit kein Interessenkonflikt durch private Finanzgesch&#228;fte zu bef&#252;rchten ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzeigepflichten f&#252;r Finanzinstrumente nach Absatz 1 Satz 1 und Kryptowerte nach Absatz 1a vorzusehen, die Besch&#228;ftigte vor Inkrafttreten dieser Regelung oder vor erstmaliger Anwendung dieser Regelung oder ohne ihr Zutun sp&#228;ter erlangen, sowie abweichend von Absatz 1 einen Genehmigungsvorbehalt f&#252;r deren Ver&#228;u&#223;erung.</div></dd></dl></div><div class="jurAbsatz">(3) Die Bundesanstalt muss &#252;ber angemessene interne Kontrollverfahren verf&#252;gen, die geeignet sind, Verst&#246;&#223;en der bei der Bundesanstalt Besch&#228;ftigten gegen die Verbote nach den Abs&#228;tzen 1 und 1a oder Artikel 14 der Verordnung (EU) Nr. 596/2014 oder gegen die Verbote nach Artikel 89 der Verordnung (EU) 2023/1114 entgegenzuwirken.</div><div class="jurAbsatz">(4) Besch&#228;ftigte sind verpflichtet, Gesch&#228;fte in Finanzinstrumenten im Sinne des Artikels 2 Absatz 1 Unterabsatz 1 der Verordnung (EU) Nr. 596/2014 und Handlungen und Gesch&#228;fte im Sinne des Artikels 2 Absatz 1 Unterabsatz 2 Satz 1 der Verordnung (EU) Nr. 596/2014, die sie f&#252;r eigene oder fremde Rechnung oder f&#252;r einen anderen abgeschlossen haben, unverz&#252;glich der Bundesanstalt oder der von ihr beauftragten Person schriftlich oder elektronisch anzuzeigen. Das Bundesministerium kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, festlegen, welche privaten Finanzgesch&#228;fte in Kryptowerten im Sinne des Artikels 3 Absatz 1 Nummer 5 der Verordnung (EU) 2023/1114 die Besch&#228;ftigten der Bundesanstalt oder der von der Bundesanstalt beauftragten Person unverz&#252;glich anzuzeigen haben. In der Rechtsverordnung kann vorgesehen werden, dass der Bundesanstalt oder der von ihr beauftragten Person die Befugnis einger&#228;umt wird, durch Richtlinien n&#228;here Konkretisierungen zu erlassen. Das Bundesministerium kann diese Erm&#228;chtigung durch Rechtsverordnung auf die Bundesanstalt &#252;bertragen. Die Bundesanstalt oder die von ihr beauftragte Person kann Richtlinien zur Ausgestaltung der Anzeigepflicht, auch unter Einbeziehung der Vorgesetzten, erlassen. Die Bundesanstalt oder die von ihr beauftragte Person kann von den Besch&#228;ftigten die Erteilung von Ausk&#252;nften und die Vorlage von Unterlagen &#252;ber Gesch&#228;fte in Finanzinstrumenten im Sinne des Artikels 2 Absatz 1 Unterabsatz 1 der Verordnung (EU) Nr. 596/2014 und Handlungen und Gesch&#228;fte im Sinne des Artikels 2 Absatz 1 Unterabsatz 2 Satz 1 der Verordnung (EU) Nr. 596/2014 sowie &#252;ber private Finanzgesch&#228;fte gem&#228;&#223; Absatz 1 verlangen, die sie f&#252;r eigene oder fremde Rechnung oder f&#252;r einen anderen abgeschlossen haben. &#167; 6 Absatz 15 des Wertpapierhandelsgesetzes ist anzuwenden. Die Bundesanstalt oder die von ihr beauftragte Person kann von den Besch&#228;ftigten die Erteilung von Ausk&#252;nften und die Vorlage von Unterlagen &#252;ber ihre privaten Finanzgesch&#228;fte in Kryptowerten nach Absatz 1a verlangen, die diese f&#252;r eigene oder fremde Rechnung oder f&#252;r einen anderen abgeschlossen haben, soweit dies f&#252;r die Pr&#252;fung der Bundesanstalt oder der von ihr beauftragten Person auf Interessenkonflikte notwendig ist.</div><div class="jurAbsatz">(5) Die Bundesanstalt muss angemessene interne Vorkehrungen treffen, die geeignet sind, Interessenkonflikten der Besch&#228;ftigten bei ihren dienstlichen T&#228;tigkeiten mit ihren privaten Interessen im Hinblick auf ihre privaten Finanzgesch&#228;fte entgegenzuwirken. Die Besch&#228;ftigten der Bundesanstalt sind zur Erteilung von Ausk&#252;nften und zur Vorlage von Unterlagen &#252;ber Finanzinstrumente nach Absatz 1 und Kryptowerte nach Absatz 1a und weitere Anlageprodukte nach Absatz 6 Satz 3 Nummer 1 verpflichtet, soweit diese Pflichten nicht bereits in Absatz 4 enthalten sind und es f&#252;r die Pr&#252;fung der Bundesanstalt oder der von ihr beauftragten Person auf Interessenkonflikte notwendig ist. Der Bundesanstalt oder der von ihr beauftragten Person wird die Befugnis einger&#228;umt, durch Richtlinien Konkretisierungen zu den in der Rechtsverordnung vorgenommenen Bestimmungen vorzunehmen. &#167; 6 Absatz 15 des Wertpapierhandelsgesetzes ist anzuwenden.</div><div class="jurAbsatz">(6) Das Bundesministerium kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Rechtsverh&#228;ltnisse der Besch&#228;ftigten der Bundesanstalt regeln, soweit die Bed&#252;rfnisse einer integren Allfinanzaufsicht es erfordern, insbesondere, um Marktmanipulation, Insidergesch&#228;ften, der Besorgnis der Befangenheit bei der Aus&#252;bung dienstlicher T&#228;tigkeiten sowie der Ausnutzung dienstlicher Wissensvorspr&#252;nge zu privaten Zwecken entgegenzuwirken. Hierbei sind die Vorgaben der Leitlinie (EU) 2021/2556 der Europ&#228;ischen Zentralbank vom 2. November 2021 zur Festlegung der Grunds&#228;tze des Ethikrahmens f&#252;r den Einheitlichen Aufsichtsmechanismus (ABl. L 454 vom 17.12.2021, S. 21) entsprechend umzusetzen. Es k&#246;nnen Regelungen getroffen werden zu <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausweitung, Beschr&#228;nkung und Ausgestaltung der Verbote nach Absatz 1 in Bezug auf betroffene Finanzinstrumente sowie weitere Finanzanlageprodukte und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Auferlegung von Verkaufspflichten hinsichtlich Finanzinstrumenten nach Absatz 1 und Kryptowerten nach Absatz 1a sowie weiteren Anlageprodukten nach Absatz 6 Satz 3 Nummer 1, soweit dies aufgrund der Art der T&#228;tigkeit der Besch&#228;ftigten wegen eines tats&#228;chlichen oder m&#246;glichen Interessenkonflikts unter Ber&#252;cksichtigung der Belange der Bundesanstalt erforderlich ist, wobei in der Rechtsverordnung Kriterien festzulegen sind, die eine verh&#228;ltnism&#228;&#223;ige Ausgestaltung durch vorrangige Pr&#252;fung von Alternativma&#223;nahmen und Gew&#228;hrung von angemessenen Fristen sicherstellen.</div></dd></dl>In der Rechtsverordnung kann vorgesehen werden, dass der Bundesanstalt oder der von ihr beauftragten Person die Befugnis einger&#228;umt wird, durch Richtlinien n&#228;here Konkretisierungen zu den in der Rechtsverordnung vorgenommenen Bestimmungen zu erlassen. Das Bundesministerium kann diese Erm&#228;chtigung durch Rechtsverordnung auf die Bundesanstalt &#252;bertragen.</div><div class="jurAbsatz">(7) In der Rechtsverordnung nach Absatz 6 kann f&#252;r die Beamtinnen und Beamten der Bundesanstalt festgesetzt werden, dass die Beamtinnen und Beamten der Bundesanstalt zur Aus&#252;bung einer in &#167; 100 Absatz 1 Nummer 2 des Bundesbeamtengesetzes bezeichneten Nebent&#228;tigkeit der vorherigen Genehmigung bed&#252;rfen, soweit f&#252;r sie ein Entgelt oder ein geldwerter Vorteil geleistet wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
