<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16f FinDAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16e.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16g.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR131010002BJNE003912128"/><a href="index-2.html#BJNR131010002BJNE003912128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Bundesanstalt für Finanzdienstleistungsaufsicht (Finanzdienstleistungsaufsichtsgesetz - FinDAG)<br /><span class="jnenbez">&#167; 16f</span>&#160;<span class="jnentitel">Bemessungsgrundlagen der Umlage im Aufgabenbereich Banken und sonstige Finanzdienstleistungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Umlagebetrag f&#252;r die Umlagepflichtigen im Aufgabenbereich Banken und sonstige Finanzdienstleistungen ist zu bemessen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den Gruppen Kredit- und Finanzdienstleistungsinstitute, Factoring- und Finanzierungsleasingunternehmen sowie Abwicklungsanstalten vorbehaltlich des Absatzes 2 und des &#167; 16g jeweils nach dem Verh&#228;ltnis der Bilanzsumme des einzelnen Umlagepflichtigen zum Gesamtbetrag der Bilanzsummen aller Umlagepflichtigen der Gruppe. Ma&#223;gebend ist die auf der Grundlage der jeweils anzuwendenden Rechnungslegungsvorschriften aufgestellte und festgestellte Bilanz f&#252;r das Gesch&#228;ftsjahr, das dem Umlagejahr vorausgeht; bei den Abwicklungsanstalten ist die Bilanz f&#252;r das im Umlagejahr endende Gesch&#228;ftsjahr ma&#223;gebend;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Gruppe Kapitalverwaltungsgesellschaften und extern verwaltete OGAW-Investmentaktiengesellschaften nach dem Wert der von den Kapitalverwaltungsgesellschaften verwalteten Investmentverm&#246;gen und den von extern verwalteten OGAW-Investmentaktiengesellschaften zur gemeinschaftlichen Kapitalanlage verwalteten und angelegten Mitteln. Dabei ist die Summe der Werte aller von einem Umlagepflichtigen verwalteten Investmentverm&#246;gen oder zur gemeinschaftlichen Kapitalanlage verwalteten oder angelegten Mittel in das Verh&#228;ltnis zu dem Gesamtbetrag des Wertes zu setzen, den die Investmentverm&#246;gen und zur gemeinschaftlichen Kapitalanlage verwalteten oder angelegten Mittel aller Umlagepflichtigen haben. Ma&#223;gebend ist jeweils der Wert, der nach &#167; 101 Absatz 1 Satz 3 Nummer 1 Satz 6 oder nach &#167; 120 Absatz 2 und 5, &#167; 135 Absatz 3 und 5, &#167; 148 oder &#167; 158 jeweils in Verbindung mit &#167; 101 Absatz 1 Satz 3 Nummer 1 Satz 6 des Kapitalanlagegesetzbuchs in dem Jahresbericht f&#252;r das Gesch&#228;ftsjahr angegeben wird, das dem Umlagejahr vorausgeht. Investmentverm&#246;gen, die keine Spezial-AIF im Sinne des &#167; 1 Absatz 6 Satz 1 des Kapitalanlagegesetzbuchs sind, oder Mittel von OGAW-Investmentaktiengesellschaften werden bei der Berechnung nach Satz 2 doppelt gewichtet;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Gruppe Datenbereitstellungsdienstleister und in der Gruppe Schwarmfinanzierungs-Dienstleister jeweils nach dem Verh&#228;ltnis zwischen der Anzahl der angefangenen Monate, in denen der einzelne Umlagepflichtige umlagepflichtig war, zur Gesamtzahl der angefangenen Monate eines jeden Umlagepflichtigen der Gruppe, in denen dieser jeweils im Umlagejahr umlagepflichtig war.</div></dd></dl></div><div class="jurAbsatz">(2) Abweichend von Absatz 1 Nummer 1 gilt als Bilanzsumme:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Umlagepflichtige der Gruppe Kredit- und Finanzdienstleistungsinstitute,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in ihrer Bilanz auf der Aktivseite zu mehr als einem F&#252;nftel Treuhandgesch&#228;fte im Sinne des &#167; 6 Absatz 1 und 2 der Kreditinstituts-Rechnungslegungsverordnung ausweisen, die um die Betr&#228;ge dieser Gesch&#228;fte gek&#252;rzte Bilanzsumme,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren erlaubnispflichtige T&#228;tigkeit sich nach &#167; 2 Absatz 3 oder Absatz 6 Satz 2 des Kreditwesengesetzes beurteilt, der dem Verh&#228;ltnis der von ihnen betriebenen, ihnen nicht eigent&#252;mlichen Bankgesch&#228;fte oder Finanzdienstleistungen zum Gesamtgesch&#228;ft entsprechende Bruchteil der Bilanzsumme,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu mehr als einem F&#252;nftel bankgesch&#228;fts-, finanzdienstleistungs-, wertpapierinstituts-, zahlungsdienst-, e-Geld-gesch&#228;fts-, kreditdienstleistungsfremde Gesch&#228;fte oder kryptoemissions- oder kryptowertedienstleistungsfremde Gesch&#228;fte betreiben, der dem Verh&#228;ltnis der erlaubnispflichtigen Gesch&#228;fte, Finanz- oder Kreditdienstleistungen zum Gesamtgesch&#228;ft entsprechende Bruchteil der Bilanzsumme,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in der Rechtsform des Einzelkaufmanns t&#228;tig sind, die um ein fiktives Gesch&#228;ftsf&#252;hrergehalt, das auf die H&#246;he des Jahres&#252;berschusses und die H&#246;he der Bilanzsumme begrenzt ist, verminderte Bilanzsumme,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die eine Erlaubnis als Kreditdienstleistungsinstitut nach &#167; 10 Absatz 1 Satz 1 des Kreditzweitmarktgesetzes haben, die um die H&#246;he der Anspr&#252;che, die sie selbst vom Kreditgeber im Sinne des &#167; 2 Absatz 11 des Kreditzweitmarktgesetzes aus notleidenden Kreditvertr&#228;gen erworben haben, reduzierte Bilanzsumme,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Umlagepflichtige der Gruppen Kredit- und Finanzdienstleistungsinstitute sowie Factoring- und Finanzierungsleasingunternehmen, die ihre Gesch&#228;ftst&#228;tigkeit im Umlagejahr erst aufnehmen, die in der Planbilanz f&#252;r das erste Gesch&#228;ftsjahr gem&#228;&#223; &#167; 32 Absatz 1 Satz 5 Nummer 5 und Satz 6 des Kreditwesengesetzes in Verbindung mit &#167; 14 Absatz 7 Nummer 1 der Anzeigenverordnung oder nach &#167; 10 Absatz 2 Satz 1 Nummer 2 des Zahlungsdiensteaufsichtsgesetzes oder nach &#167; 10 Absatz 3 Nummer 6 des Kreditzweitmarktgesetzes ausgewiesene Bilanzsumme; liegt bei der Ermittlung des jeweils zu entrichtenden Umlagebetrages nach &#167; 16m Absatz 2 bereits eine auf der Grundlage der jeweils anzuwendenden Rechnungslegungsvorschriften aufgestellte und festgestellte Bilanz f&#252;r das erste erlaubnispflichtige Gesch&#228;ftsjahr vor, ist diese ma&#223;gebend,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Umlagepflichtige der Gruppen Kredit- und Finanzdienstleistungsinstitute, Factoring- und Finanzierungsleasingunternehmen sowie Abwicklungsanstalten, die nicht das ganze Jahr umlagepflichtig waren, ein Bruchteil der nach Absatz 1 Nummer 1, auch in Verbindung mit den Nummern 1 und 2 dieses Satzes ermittelten Bilanzsumme, wobei der Bruchteil dem Verh&#228;ltnis der Anzahl der angefangenen Monate, in denen die Umlagepflicht bestand, zur Anzahl der Monate des Umlagejahres entspricht.</div></dd></dl>Satz 1 Nummer 1 Buchstabe c gilt f&#252;r die von der Bundesanstalt beaufsichtigten Gesch&#228;fte der Kreditanstalt f&#252;r Wiederaufbau entsprechend. Die abweichenden Bilanzsummen nach Satz 1 Nummer 1 sind von der Bundesanstalt nur zu ber&#252;cksichtigten, wenn der Umlagepflichtige dies vor dem 1. Juni des auf das Umlagejahr folgenden Kalenderjahres beantragt und das Vorliegen der Voraussetzungen durch Vorlage geeigneter Unterlagen nachgewiesen hat. Die entsprechende Bilanzsumme nach Satz 1 Nummer 1 ist durch eine Bescheinigung eines Wirtschaftspr&#252;fers, einer Wirtschaftspr&#252;fungsgesellschaft, eines vereidigten Buchpr&#252;fers, einer Buchpr&#252;fungsgesellschaft, eines genossenschaftlichen Pr&#252;fungsverbandes oder einer Pr&#252;fungsstelle der Sparkassen- und Giroverb&#228;nde zu belegen. Tatsachen, die versp&#228;tet vorgetragen oder nachgewiesen werden, bleiben unber&#252;cksichtigt.</div><div class="jurAbsatz">(3) F&#252;r Umlagepflichtige der Gruppe Kapitalverwaltungsgesellschaften und extern verwaltete OGAW-Investmentaktiengesellschaften, die nicht das ganze Jahr umlagepflichtig waren, ist abweichend von Absatz 1 Nummer 2 der Bruchteil der jeweiligen Bemessungsgrundlage ma&#223;geblich, der dem Verh&#228;ltnis der Anzahl der angefangenen Monate, in denen die Umlagepflicht bestand, zur Anzahl der Monate des Umlagejahres entspricht.</div><div class="jurAbsatz">(4) In den Gruppen Kredit- und Finanzdienstleistungsinstitute, Factoring- und Finanzierungsleasingunternehmen sowie Abwicklungsanstalten haben die Umlagepflichtigen bis sp&#228;testens zum 30. Juni des dem Umlagejahr folgenden Kalenderjahres die f&#252;r die Bemessung des Umlagebetrages notwendigen, von einem Wirtschaftspr&#252;fer oder einer Wirtschaftspr&#252;fungsgesellschaft best&#228;tigten Daten mitzuteilen, sofern bis zu diesem Zeitpunkt noch keine festgestellte und gepr&#252;fte Bilanz f&#252;r das letzte Gesch&#228;ftsjahr bei der Bundesanstalt eingereicht worden ist oder die eingereichte Bilanz nicht den Anforderungen der &#167;&#167; 340 bis 340k des Handelsgesetzbuchs und der Kreditinstituts-Rechnungslegungsverordnung gen&#252;gt. Bei Finanzdienstleistungsinstituten oder Kreditdienstleistungsinstituten, deren Bilanzsumme des letzten Gesch&#228;ftsjahres 150 Millionen Euro nicht &#252;bersteigt, k&#246;nnen die Best&#228;tigungen nach Satz 1 auch durch vereidigte Buchpr&#252;fer oder Buchpr&#252;fungsgesellschaften vorgenommen werden.</div><div class="jurAbsatz">(5) Liegen die Bilanz oder die Daten nach Absatz 4 am 1. Juli nicht vor, sch&#228;tzt die Bundesanstalt die Bilanzsumme und setzt den Umlagebetrag anhand der gesch&#228;tzten Daten fest. Die Bundesanstalt kann auf Antrag eine angemessene Nachfrist von bis zu einem Monat zur Einreichung der in Absatz 4 genannten Unterlagen gew&#228;hren. Bei der Sch&#228;tzung hat die Bundesanstalt im Regelfall die Bilanzdaten des Umlagepflichtigen aus vorangegangenen Gesch&#228;ftsjahren zugrunde zu legen. Liegen keinerlei Daten im Sinne des Satzes 3 und auch keine entsprechenden Daten f&#252;r die nachfolgenden Gesch&#228;ftsjahre vor, hat die Sch&#228;tzung auf der Grundlage des arithmetischen Mittels der vorliegenden Bilanzdaten der anderen Umlagepflichtigen derselben nach &#167; 16g Absatz 1 Nummer 1 Buchstabe a bis d oder Nummer 2 bestimmten Gruppe zu erfolgen.</div></div></div></div><div class="jnfussnote" id="BJNR131010002BJNE003912128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 16f in der ab dem 26.6.2021 geltenden Fassung: Zur erstmaligen Anwendung vgl. &#167; 23 Abs. 13 +++) <br />(+++ &#167; 16f Abs. 1 in der ab dem 10.11.2021 geltenden Fassung: Zur erstmaligen Anwendung vgl. &#167; 23 Abs. 14 +++) <br />(+++ &#167; 16f Abs. 2 Satz 1 Nr. 1 u. Abs. 4 Satz 2: Zur erstmaligen Anwendung vgl.  &#167; 23 Abs. 15 +++) <br />(+++ &#167; 16f Abs. 1 Nr. 1 Satz 2, Abs. 2, 4 u. 5: Zur Anwendung vgl. &#167; 16k Abs. 2  Satz 6 +++) <br />(+++ &#167; 16f Abs. 1 Nr. 3: Zur Anwendung vgl. &#167; 16j Abs. 5a +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
