<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16n FinDAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16m.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16o.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR131010002BJNE004505128"/><a href="index-2.html#BJNR131010002BJNE004505128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Bundesanstalt für Finanzdienstleistungsaufsicht (Finanzdienstleistungsaufsichtsgesetz - FinDAG)<br /><span class="jnenbez">&#167; 16n</span>&#160;<span class="jnentitel">Festsetzung und F&#228;lligkeit von Umlagevorauszahlungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesanstalt hat innerhalb eines Jahres eine Vorauszahlung auf den Umlagebetrag eines Umlagejahres festzusetzen, nachdem der f&#252;r dieses Umlagejahr festgestellte Haushaltsplan vom Bundesministerium der Finanzen genehmigt ist. Der Festsetzung sind die Ausgaben zugrunde zu legen, die in dem Haushaltsplan f&#252;r dieses Umlagejahr veranschlagt sind. &#167; 16m Absatz 3 bis 5 und 7 gilt entsprechend.</div><div class="jurAbsatz">(2) Vorauszahlungspflichtig ist, wer im letzten abgerechneten Umlagejahr umlagepflichtig war und im Jahr der Festsetzung der Vorauszahlung umlagepflichtig ist, es sei denn, er weist bis zum 1. November des dem Umlagejahr vorausgehenden Jahres nach, dass er im darauf folgenden Jahr nicht mehr umlagepflichtig sein wird. Wird der Nachweis nach Satz 1 nicht fristgerecht erbracht, hat der Vorauszahlungspflichtige den Vorauszahlungsbetrag auch dann f&#252;r das volle Umlagejahr zu leisten, wenn er in diesem Jahr teilweise oder &#252;berhaupt nicht mehr umlagepflichtig sein wird. Eine anteilige Ermittlung der Vorauszahlung ist ausgeschlossen.</div><div class="jurAbsatz">(3) Die Verteilung der voraussichtlichen Kosten, die auf die Vorauszahlungspflichtigen umzulegen sind, ist auf der Grundlage der Verh&#228;ltnisse des letzten abgerechneten Umlagejahres nach Ma&#223;gabe der &#167;&#167; 16e bis 16l zu ermitteln. Verh&#228;ltnisse im Sinne des Satzes 1 sind die Verteilungsverh&#228;ltnisse zwischen den Aufgabenbereichen und Gruppen sowie die Bemessungsgrundlagen f&#252;r die einzelnen Umlagepflichtigen.</div><div class="jurAbsatz">(4) Die Bundesanstalt bestimmt j&#228;hrlich f&#252;r jeden Aufgabenbereich und f&#252;r jede Gruppe gesondert einen F&#228;lligkeitstermin f&#252;r die Umlagevorauszahlung.</div><div class="jurAbsatz">(5) Soweit der Umlagebetrag die Vorauszahlung voraussichtlich &#252;bersteigen wird, kann die Bundesanstalt f&#252;r das laufende Umlagejahr eine weitere Umlagevorauszahlung festsetzen. Die Vorauszahlungspflicht bestimmt sich nach Absatz 2. Die umzulegenden Kosten sind nach Ma&#223;gabe des Absatzes 3 unter Anrechnung schon ber&#252;cksichtigter Mindestumlagebetr&#228;ge zu verteilen. Sofern der zus&#228;tzliche Vorauszahlungsbetrag 50 Euro nicht &#252;berschreitet, ist dieser nicht vom Vorauszahlungspflichtigen, sondern von denjenigen Vorauszahlungspflichtigen seines Aufgabenbereichs oder seiner Gruppe zu erheben, deren zus&#228;tzlicher Vorauszahlungsbetrag 50 Euro &#252;berschreitet. F&#252;r den nach Satz 1 festgesetzten Vorauszahlungsbetrag hat die Bundesanstalt den Zeitpunkt der F&#228;lligkeit zu bestimmen. Wird die weitere Vorauszahlung nach Satz 1 durch Kosten oder Mindereinnahmen verursacht, die weit &#252;berwiegend einem Aufgabenbereich oder einer Gruppe zuzuordnen sind, ist Absatz 2 mit der Ma&#223;gabe anzuwenden, dass die weitere Vorauszahlung nur von den Vorauszahlungspflichtigen der Aufgabenbereiche oder Gruppen zu tragen ist, denen die Kosten oder Mindereinnahmen weit &#252;berwiegend zuzuordnen sind.</div><div class="jurAbsatz">(6) &#167; 16m Absatz 6 ist entsprechend anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR131010002BJNE004505128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 16n: Zur Anwendung vgl. &#167; 24 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
