<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16i FinDAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16h.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16j.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR131010002BJNE004202118"/><a href="index-2.html#BJNR131010002BJNE004202118">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Bundesanstalt für Finanzdienstleistungsaufsicht (Finanzdienstleistungsaufsichtsgesetz - FinDAG)<br /><span class="jnenbez">&#167; 16i</span>&#160;<span class="jnentitel">Kostenermittlung und Umlagepflicht im Aufgabenbereich Wertpapierhandel</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Innerhalb des Aufgabenbereichs Wertpapierhandel hat eine gesonderte Ermittlung der Kosten nach folgenden Gruppen zu erfolgen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gruppe Wertpapierdienstleistungsunternehmen und Anlageverwalter: Wertpapierdienstleistungsunternehmen im Sinne des &#167; 2 Absatz 10 des Wertpapierhandelsgesetzes und Institute und Unternehmen, auf die &#167; 2 Absatz 8 Satz 7 des Wertpapierhandelsgesetzes anzuwenden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gruppe Emittenten: Emittenten mit Sitz im Inland, deren Wertpapiere an einer inl&#228;ndischen B&#246;rse zum Handel zugelassen oder in den Freiverkehr einbezogen sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gruppe Datenbereitstellungsdienstleister: Betreiber von Datenbereitstellungsdiensten mit einer Erlaubnis oder einer Fiktion der Erlaubnis zum Erbringen von Datenbereitstellungsdiensten nach &#167; 32 Absatz 1f des Kreditwesengesetzes, soweit sie nach dem Wertpapierhandelsgesetz beaufsichtigt werden.</div></dd></dl>Der Bund und die L&#228;nder sind keine Emittenten im Sinne von Satz 1 Nummer 2. Die Kosten des Aufgabenbereichs Wertpapierhandel, die einer Gruppe nach Satz 1 nicht unmittelbar zugeordnet werden k&#246;nnen, sind gesondert zu erfassen. Sie sind auf die Gruppen entsprechend dem Verh&#228;ltnis aufzuteilen, das zwischen den Kosten besteht, die den Gruppen unmittelbar zuzurechnen sind. &#167; 16b Absatz 4 Satz 1 und 3 ist entsprechend anzuwenden. &#167; 16c ist mit der Ma&#223;gabe entsprechend anzuwenden, dass Fehlbetr&#228;ge, nicht eingegangene Betr&#228;ge und &#220;bersch&#252;sse erst nach der Aufteilung der Kosten nach Satz 1 gruppenbezogen zu ber&#252;cksichtigen sind.</div><div class="jurAbsatz" style="text-align:justify;">(2) Umlagepflichtig f&#252;r den Aufgabenbereich Wertpapierhandel ist, wer den in Absatz 1 genannten Gruppen angeh&#246;rt. Die Umlagepflicht in den Gruppen Wertpapierdienstleistungsunternehmen und Anlageverwalter sowie Datenbereitstellungsdienstleister besteht mit Erteilung oder Fiktion der Erlaubnis zum Erbringen einer oder mehrerer Wertpapierdienstleistungen, mit Erteilung der Erlaubnis zum Erbringen der Dienstleistung Anlageverwaltung oder mit Erteilung oder Fiktion der Erlaubnis zum Erbringen von Datenbereitstellungsdiensten. Sie endet in dem Jahr des Erl&#246;schens der Erlaubnis. Die Umlagepflicht besteht auch dann, wenn die Voraussetzungen nicht das ganze Jahr vorliegen. Die Umlagepflicht in der Gruppe der Emittenten erstreckt sich auf die Umlagejahre, in denen ein Emittent die in Absatz 1 Satz 1 Nummer 2 genannten Voraussetzungen erf&#252;llt.</div><div class="jurAbsatz" style="text-align:justify;">(3) Fehlbetr&#228;ge, nicht eingegangene Betr&#228;ge und &#220;bersch&#252;sse der Umlageabrechnungen f&#252;r die Jahre 2009 bis 2012 in den in &#167; 6 Absatz 2 Satz 1 Nummer 3 Buchstabe a bis c der Verordnung &#252;ber die Erhebung von Geb&#252;hren und die Umlegung von Kosten nach dem Finanzdienstleistungsaufsichtsgesetz in der bis zum 31. Dezember 2012 geltenden Fassung genannten Gruppen des Aufgabenbereichs Wertpapierhandel gelten ab der Abrechnung f&#252;r das Umlagejahr 2013 als Fehlbetr&#228;ge, nicht eingegangene Betr&#228;ge und &#220;bersch&#252;sse der Gruppe Wertpapierdienstleistungsunternehmen und Anlageverwalter.</div></div></div></div><div class="jnfussnote" id="BJNR131010002BJNE004202118_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 16i: Zur Anwendung vgl. &#167; 23 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
