<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16j FinDAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16i.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16k.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR131010002BJNE004306128"/><a href="index-2.html#BJNR131010002BJNE004306128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Bundesanstalt für Finanzdienstleistungsaufsicht (Finanzdienstleistungsaufsichtsgesetz - FinDAG)<br /><span class="jnenbez">&#167; 16j</span>&#160;<span class="jnentitel">Bemessungsgrundlagen der Umlage im Aufgabenbereich Wertpapierhandel</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Umlagepflichtigen in der Gruppe Wertpapierdienstleistungsunternehmen und Anlageverwalter ist der Umlagebetrag nach dem Verh&#228;ltnis der Nettoertr&#228;ge des einzelnen Umlagepflichtigen zum Gesamtbetrag der Nettoertr&#228;ge aller Umlagepflichtigen der Gruppe nach Ma&#223;gabe des Satzes 2 zu bemessen. Die Nettoertr&#228;ge setzen sich wie folgt zusammen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Kreditinstituten aus folgenden Positionen der Anlage 1 (zu &#167; 70) zur Pr&#252;fungsberichtsverordnung (SON01) <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Provisionsergebnis (Position 033 der Anlage SON01), wenn der Betrag positiv oder null ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zuz&#252;glich des Nettoergebnisses des Handelsbestandes aus Gesch&#228;ften mit Wertpapieren des Handelsbestandes (Position 034 der Anlage SON01), wenn der Saldo positiv ist,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zuz&#252;glich des Nettoergebnisses des Handelsbestandes aus Gesch&#228;ften mit Devisen und Edelmetallen (Position 035 der Anlage SON01), wenn der Saldo positiv ist, und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zuz&#252;glich des Nettoergebnisses des Handelsbestandes aus Gesch&#228;ften mit Derivaten (Position 036 der Anlage SON01), wenn der Saldo positiv ist,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Finanzdienstleistungsinstituten, die mit Finanzinstrumenten auf eigene Rechnung handeln oder die Befugnis haben, sich Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen, aus folgenden Positionen der Anlage 1 (zu &#167; 70) zur Pr&#252;fungsberichtsverordnung (SON01): <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Saldo aus den Ertr&#228;gen aus Gesch&#228;ften mit Wertpapieren des Handelsbestandes (Position 316 der Anlage SON01) und Aufwendungen aus Gesch&#228;ften mit Wertpapieren des Handelsbestandes (Position 315 der Anlage SON01), wenn der Saldo positiv ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zuz&#252;glich des Saldos aus Ertr&#228;gen aus Gesch&#228;ften mit Devisen und Edelmetallen (Position 318 der Anlage SON01) und den Aufwendungen aus Gesch&#228;ften mit Devisen und Edelmetallen (Position 317 der Anlage SON01), wenn der Saldo positiv ist,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zuz&#252;glich des Saldos aus Ertr&#228;gen aus Gesch&#228;ften mit Derivaten (Position 320 der Anlage SON01) und den Aufwendungen aus Gesch&#228;ften mit Derivaten (Position 319 der Anlage SON01), wenn der Saldo positiv ist,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Wertpapierinstituten, die mit Finanzinstrumenten auf eigene Rechnung handeln oder die Befugnis haben, sich Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen, aus folgenden Positionen der Anlage 1 zur Wertpapierinstitut-Pr&#252;fungsberichtsverordnung (WPF-SON01): <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Saldo aus den Ertr&#228;gen aus Gesch&#228;ften mit Wertpapieren des Handelsbestandes (Position 316 der Anlage WPF-SON01) und Aufwendungen aus Gesch&#228;ften mit Wertpapieren des Handelsbestandes (Position 315 der Anlage WPF-SON01), wenn der Saldo positiv ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zuz&#252;glich des Saldos aus Ertr&#228;gen aus Gesch&#228;ften mit Devisen und Edelmetallen (Position 318 der Anlage WPF-SON01) und den Aufwendungen aus Gesch&#228;ften mit Devisen und Edelmetallen (Position 317 der Anlage WPF-SON01), wenn der Saldo positiv ist,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zuz&#252;glich des Saldos aus Ertr&#228;gen aus Gesch&#228;ften mit Derivaten (Position 320 der Anlage SON01) und den Aufwendungen aus Gesch&#228;ften mit Derivaten (Position 319 der Anlage SON01), wenn der Saldo positiv ist,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei allen &#252;brigen Wertpapierdienstleistungsunternehmen, die nicht auf eigene Rechnung mit Finanzinstrumenten handeln und die nicht befugt sind, sich bei der Erbringung von Finanzdienstleistungen Eigentum oder Besitz an Geldern oder Wertpapieren von Kunden zu verschaffen, aus den Provisionsertr&#228;gen (Position 313 der Anlage SON04 oder der Anlage WPF-SON01) abz&#252;glich der Provisionsaufwendungen (Position 314 der Anlage SON04 oder der Anlage WPF-SON01).</div></dd></dl>Zugrunde zu legen sind die Ertragsdaten des dem Umlagejahr vorausgehenden Kalenderjahres.</div><div class="jurAbsatz">(2) F&#252;r die Umlagepflichtigen der Gruppe Wertpapierdienstleistungsunternehmen und Anlageverwalter sind bei der Ermittlung der umlagerelevanten Ergebnisse nach Absatz 1 auf Antrag von dem Provisionsergebnis abzuziehen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nettoertr&#228;ge aus dem Zahlungsverkehr,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nettoertr&#228;ge aus dem Au&#223;enhandelsgesch&#228;ft,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nettoertr&#228;ge aus dem Reisezahlungsmittelgesch&#228;ft,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nettoertr&#228;ge f&#252;r Treuhandkredite und Verwaltungskredite,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nettoertr&#228;ge aus der Vermittlung von Kredit-, Spar-, Bauspar- und Versicherungsvertr&#228;gen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nettoertr&#228;ge aus der Kreditbearbeitung und dem Avalgesch&#228;ft,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nettoertr&#228;ge aus von ausl&#228;ndischen Tochterunternehmen f&#252;r Einlagengesch&#228;fte erhaltenen Verg&#252;tungen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nettoertr&#228;ge aus Nachlassbearbeitungen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nettoertr&#228;ge f&#252;r Electronic Banking Services,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nettoertr&#228;ge aus Gutachtert&#228;tigkeiten und</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nettoertr&#228;ge aus sonstigen Bearbeitungsentgelten.</div></dd></dl>Die Abzugsposten nach Satz 1 sind von der Bundesanstalt nur zu ber&#252;cksichtigen, wenn sie in der Summe mehr als ein F&#252;nftel des gesamten Provisionsergebnisses betragen und der Umlagepflichtige die Nichtber&#252;cksichtigung vor dem 1. Februar des auf das Umlagejahr folgenden Kalenderjahres beantragt sowie das Vorliegen der Voraussetzungen durch Vorlage geeigneter Unterlagen nachgewiesen hat; Tatsachen, die versp&#228;tet vorgetragen oder nachgewiesen werden, bleiben unber&#252;cksichtigt. Die Betr&#228;ge der Abzugsposten sind durch eine Best&#228;tigung eines Wirtschaftspr&#252;fers, einer Wirtschaftspr&#252;fungsgesellschaft, eines vereidigten Buchpr&#252;fers, einer Buchpr&#252;fungsgesellschaft, eines genossenschaftlichen Pr&#252;fungsverbandes oder einer Pr&#252;fungsstelle der Sparkassen- und Giroverb&#228;nde nachzuweisen.</div><div class="jurAbsatz">(3) F&#252;r Umlagepflichtige der Gruppe Wertpapierdienstleistungsunternehmen und Anlageverwalter, die nicht das ganze Jahr umlagepflichtig waren, ist abweichend von den Abs&#228;tzen 1 und 2 der Bruchteil der ermittelten Ertr&#228;ge ma&#223;geblich, der dem Verh&#228;ltnis der Anzahl der angefangenen Monate, in denen die Umlagepflicht bestand, zur Anzahl der Monate des Umlagejahres entspricht.</div><div class="jurAbsatz">(4) In der Gruppe Wertpapierdienstleistungsunternehmen und Anlageverwalter haben die Unternehmen bis sp&#228;testens zum 30. Juni des dem Umlagejahr folgenden Kalenderjahres die f&#252;r die Bemessung des Umlagebetrages notwendigen, von einem Wirtschaftspr&#252;fer, einer Wirtschaftspr&#252;fungsgesellschaft, einem genossenschaftlichen Pr&#252;fungsverband oder einer Pr&#252;fungsstelle der Sparkassen- und Giroverb&#228;nde best&#228;tigten Daten mitzuteilen, sofern bis zu diesem Zeitpunkt noch kein Pr&#252;fungsbericht &#252;ber den Jahresabschluss f&#252;r das letzte Gesch&#228;ftsjahr bei der Bundesanstalt eingereicht worden ist. Bei Finanzdienstleistungsinstituten und Wertpapierinstitut, deren Bilanzsumme des letzten Gesch&#228;ftsjahres 150 Millionen Euro nicht &#252;bersteigt, k&#246;nnen die Best&#228;tigungen nach Satz 1 auch durch vereidigte Buchpr&#252;fer oder Buchpr&#252;fungsgesellschaften vorgenommen werden. Liegen die Daten nach Satz 1 am 1. Juli nicht vor, sch&#228;tzt die Bundesanstalt die Ertr&#228;ge und setzt den Umlagebetrag anhand der gesch&#228;tzten Daten fest. Die Bundesanstalt kann auf Antrag eine angemessene Nachfrist von bis zu einem Monat zur Einreichung der in Satz 1 genannten Daten gew&#228;hren. Bei der Sch&#228;tzung hat die Bundesanstalt im Regelfall Ertragsdaten des Umlagepflichtigen aus vorangegangenen Gesch&#228;ftsjahren zugrunde zu legen. Liegen keinerlei Daten im Sinne des Satzes 5 und auch keine entsprechenden Daten f&#252;r die nachfolgenden Gesch&#228;ftsjahre vor, sind die Daten von Unternehmen der Umlagegruppe mit vergleichbarer Gr&#246;&#223;e entsprechend heranzuziehen. Bei Unternehmen, denen im Umlagejahr erstmals die Erlaubnis erteilt wurde oder die ihre erste erlaubnispflichtige Gesch&#228;ftst&#228;tigkeit aufgenommen haben, entspricht der Umlagebetrag dem Mindestumlagebetrag nach Absatz 6.</div><div class="jurAbsatz">(5) F&#252;r Umlagepflichtige der Gruppe Emittenten ist der Umlagebetrag nach den Ums&#228;tzen von Wertpapieren der Umlagepflichtigen zu bemessen, die an den inl&#228;ndischen Handelspl&#228;tzen im Sinne von &#167; 2 Absatz 22 des Wertpapierhandelsgesetzes in einem Umlagejahr angefallen sind. Wertpapiere im Sinne von Satz 1 sind Wertpapiere im Sinne von &#167; 2 Absatz 1 des Wertpapierhandelsgesetzes, die an einer inl&#228;ndischen B&#246;rse zum Handel zugelassen oder in den Freiverkehr einbezogen sind. Bei der Bemessung des Umlagebetrages ist vorbehaltlich der Regelungen des Absatzes 6 die H&#246;he der von den inl&#228;ndischen Handelspl&#228;tzen nach Satz 4 an die Bundesanstalt gemeldeten Ums&#228;tze f&#252;r den einzelnen Umlagepflichtigen in das Verh&#228;ltnis zum Gesamtbetrag der f&#252;r alle Umlagepflichtigen gemeldeten Ums&#228;tze zu setzen. Die Handelspl&#228;tze haben der Bundesanstalt zur Festsetzung der Umlage und der Umlagevorauszahlung &#252;ber die Ums&#228;tze nach Satz 1 Auskunft zu erteilen und Unterlagen vorzulegen. Die Bundesanstalt kann von den Emittenten Auskunft und die Vorlage von Unterlagen verlangen, soweit dies zur Festsetzung der Umlage und der Umlagevorauszahlung erforderlich ist. Die nach Satz 4 vorzulegenden Unterlagen umfassen Best&#228;tigungen der gemeldeten Ums&#228;tze je Wertpapier durch einen Wirtschaftspr&#252;fer, eine Wirtschaftspr&#252;fungsgesellschaft, einen vereidigten Buchpr&#252;fer oder eine Buchpr&#252;fungsgesellschaft. Die entsprechenden Unterlagen sind nach Aufforderung durch die Bundesanstalt binnen drei Monaten vorzulegen.</div><div class="jurAbsatz">(5a) Auf die Bemessung der Umlagebetr&#228;ge in der Gruppe Datenbereitstellungsdienstleister ist &#167; 16f Absatz 1 Nummer 3 entsprechend anzuwenden.</div><div class="jurAbsatz">(6) Der von jedem Umlagepflichtigen der Gruppe Wertpapierdienstleistungsunternehmen und Anlageverwaltung sowie der Gruppe Emittenten zu entrichtende Umlagebetrag betr&#228;gt in jeder Gruppe mindestens 1&#160;200 Euro.</div><div class="jurAbsatz">(7) Das Bundesministerium der Finanzen wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates n&#228;her zu bestimmen, auf welchem Wege und in welcher Form der Antrag und die Nachweise nach Absatz 2 sowie die Ums&#228;tze nach Absatz 5 der Bundesanstalt zu &#252;bermitteln sind und wie sich die Ums&#228;tze nach Absatz 5 bestimmen. Das Bundesministerium kann die Erm&#228;chtigung zum Erlass der Rechtsverordnung nach Satz 1 auf die Bundesanstalt &#252;bertragen.</div></div></div></div><div class="jnfussnote" id="BJNR131010002BJNE004306128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 16j: Zur Anwendung vgl. &#167; 23 +++) <br />(+++ &#167; 16j Abs. 5 bis 7: Zur Anwendung vgl. &#167; 23 Abs. 10 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
