<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17d FinDAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__18.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR131010002BJNE002607128"/><a href="index-2.html#BJNR131010002BJNE002607128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Bundesanstalt für Finanzdienstleistungsaufsicht (Finanzdienstleistungsaufsichtsgesetz - FinDAG)<br /><span class="jnenbez">&#167; 17d</span>&#160;<span class="jnentitel">Gesonderte Umlage</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit die nach &#167; 17a Satz 4 gesondert erfassten Kosten und die Kosten, die zur Erf&#252;llung der Aufgaben der Pr&#252;fstelle nach &#167; 342b des Handelsgesetzbuchs erforderlich waren, nicht durch Geb&#252;hren, gesonderte Erstattung oder sonstige Einnahmen gedeckt werden, sind sie von der Bundesanstalt einschlie&#223;lich der Fehlbetr&#228;ge und der nicht eingegangenen Betr&#228;ge des Vorjahres auf die zum Stichtag nach Satz 2 umlagepflichtigen Unternehmen nach einem geeigneten Verteilungsschl&#252;ssel unter Zugrundelegung ihrer inl&#228;ndischen B&#246;rsenums&#228;tze anteilig umzulegen und nach den Vorschriften des Verwaltungs-Vollstreckungsgesetzes beizutreiben. Umlagepflichtige Unternehmen im Sinne des Satzes 1 sind Emittenten von zugelassenen Wertpapieren im Sinne des &#167; 2 Absatz 1 des Wertpapierhandelsgesetzes, f&#252;r die die Bundesrepublik Deutschland nach &#167; 2 Absatz 13 des Wertpapierhandelsgesetzes der Herkunftsstaat ist; unber&#252;cksichtigt bleiben hierbei Anteile und Aktien an offenen Investmentverm&#246;gen im Sinne des &#167; 1 Absatz 4 des Kapitalanlagegesetzbuchs. F&#252;r die Umlage k&#246;nnen Mindest- und H&#246;chstbetr&#228;ge festgelegt werden. Im Hinblick auf die Umlage nach Satz 1 kann die Bundesanstalt Vorauszahlungen auf der Grundlage der Kosten festsetzen, die nach dem Haushaltsplan voraussichtlich f&#252;r das Umlagejahr zu erwarten sind.</div><div class="jurAbsatz">(2) Die inl&#228;ndischen B&#246;rsen haben der Bundesanstalt zur Festsetzung der Umlage und der Umlagevorauszahlung &#252;ber die B&#246;rsenums&#228;tze Ausk&#252;nfte zu erteilen und Unterlagen vorzulegen. Die Bundesanstalt kann von den Unternehmen Ausk&#252;nfte und die Vorlage von Unterlagen verlangen, soweit dies zur Festsetzung der Umlage und der Umlagevorauszahlung erforderlich ist.</div><div class="jurAbsatz" style="text-align:justify;">(2a) Auf die Erstattung von &#220;berzahlungen und die Verj&#228;hrung sind &#167; 16m Absatz 2 und 3 sowie die &#167;&#167; 16o, 16p und 16q entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Das N&#228;here &#252;ber die Erhebung der Umlage und der Umlagevorauszahlung, insbesondere &#252;ber die Kostenermittlung und den Verteilungsschl&#252;ssel, den Stichtag, die Mindest- und H&#246;chstveranlagung, das Umlageverfahren einschlie&#223;lich eines geeigneten Sch&#228;tzverfahrens bei nicht zweifelsfreier Datenlage, die Ausschlussfristen f&#252;r die Erbringung von Nachweisen, Zahlungsfristen, die H&#246;he der S&#228;umniszuschl&#228;ge und die Beitreibung sowie den Differenzausgleich zwischen Umlagevorauszahlung und Umlagefestsetzung, auch in Bezug auf Vorschusszahlungen gem&#228;&#223; &#167; 342d Abs. 1 Satz 3 des Handelsgesetzbuchs, bestimmt das Bundesministerium einvernehmlich mit dem Bundesministerium der Justiz durch Rechtsverordnung. Die Rechtsverordnung kann auch Regelungen &#252;ber die vorl&#228;ufige Festsetzung des Umlagebetrags vorsehen. Das Bundesministerium kann die Erm&#228;chtigung mit Zustimmung des Bundesministeriums der Justiz durch Rechtsverordnung auf die Bundesanstalt &#252;bertragen.</div><div class="jurAbsatz">(4) Bei erstmaliger Erhebung der Umlage sind auch die Kosten zu ber&#252;cksichtigen, die zur Errichtung der Pr&#252;fstelle erforderlich waren, auch wenn sie bereits vor Anerkennung der Pr&#252;fstelle nach &#167; 342b des Handelsgesetzbuchs entstanden sind.</div></div></div></div><div class="jnfussnote" id="BJNR131010002BJNE002607128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 17d Abs. 1: Zur Anwendung vgl. &#167; 23 Abs. 6 +++) Sechster Abschn. (&#167;&#167; 17a bis 17d): Eingef. durch Art. 4 Nr. 5 G v. 15.12.2004 I 3408 mWv 21.12.2004</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
