<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18b FinDAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__18a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR131010002BJNE006401128"/><a href="index-2.html#BJNR131010002BJNE006401128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Bundesanstalt für Finanzdienstleistungsaufsicht (Finanzdienstleistungsaufsichtsgesetz - FinDAG)<br /><span class="jnenbez">&#167; 18b</span>&#160;<span class="jnentitel">&#220;bernahme der Besch&#228;ftigten des Deutsche Pr&#252;fstelle f&#252;r Rechnungslegung DPR e. V.</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesanstalt tritt zum 1. Januar 2022 und nach Ma&#223;gabe der folgenden Abs&#228;tze in die Rechte und Pflichten aus den Arbeitsverh&#228;ltnissen ein, die zu diesem Zeitpunkt zwischen dem Deutsche Pr&#252;fstelle f&#252;r Rechnungslegung DPR e. V. und den &#252;bergehenden Besch&#228;ftigten bestehen und bereits zum 1. Mai 2021 bestanden haben.</div><div class="jurAbsatz">(2) Als &#252;bergehende Besch&#228;ftigte im Sinne des Absatzes 1 gelten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diejenigen Besch&#228;ftigten, die Mitglieder der Pr&#252;fstelle im Sinne des &#167; 6 Absatz 1 Satz 1 Nummer 3 der Satzung des Deutsche Pr&#252;fstelle f&#252;r Rechnungslegung DPR e. V. sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Besch&#228;ftigte des Deutsche Pr&#252;fstelle f&#252;r Rechnungslegung DPR e. V., die nicht in Nummer 1 genannt sind.</div></dd></dl>Nicht als &#252;bergehende Besch&#228;ftigte im Sinne des Absatzes 1 sowie des Satzes 1 gelten Pr&#228;sident und Vizepr&#228;sident der Pr&#252;fstelle sowie der Gesch&#228;ftsf&#252;hrer des Deutsche Pr&#252;fstelle f&#252;r Rechnungslegung DPR e. V.</div><div class="jurAbsatz">(3) F&#252;r die &#252;bergegangenen Besch&#228;ftigten nach Absatz 2 Satz 1 Nummer 1 gelten die bisherigen Arbeitsvertr&#228;ge mit folgenden Ma&#223;gaben fort: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dienstort ist ab dem 1. Januar 2023 Frankfurt am Main; die Bundesanstalt kann alternativ auch Bonn als Dienstort anordnen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die bei der Bundesanstalt f&#252;r die jeweilige Besch&#228;ftigtengruppe geltenden Dienstvereinbarungen in der jeweils geltenden Fassung finden Anwendung und haben im Zweifelsfall Vorrang vor den arbeitsvertraglichen Vereinbarungen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Besch&#228;ftigten &#252;ben ihre T&#228;tigkeit weisungsabh&#228;ngig aus und unterliegen dem Direktionsrecht der Bundesanstalt.</div></dd></dl></div><div class="jurAbsatz">(4) F&#252;r die &#252;bergegangenen Besch&#228;ftigten nach Absatz 2 Satz 1 Nummer 2 bestimmt sich das Arbeitsverh&#228;ltnis ab dem 1. Januar 2022 nach &#167; 10 Absatz 1 sowie nach den bei der Bundesanstalt geltenden Dienstvereinbarungen in der jeweils geltenden Fassung mit folgenden Ma&#223;gaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die &#220;berleitung der Besch&#228;ftigten erfolgt entsprechend der bis dahin ausge&#252;bten T&#228;tigkeit in eine Entgeltgruppe des Tarifvertrags &#252;ber die Entgeltordnung des Bundes vom 5. September 2013 in der f&#252;r den Bereich des Bundes jeweils geltenden Fassung nach Ma&#223;gabe des &#167; 12 des Tarifvertrags f&#252;r den &#246;ffentlichen Dienst vom 13. September 2005 in der f&#252;r den Bereich des Bundes jeweils geltenden Fassung.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Zuordnung zu den Stufen der Entgelttabelle des Tarifvertrags f&#252;r den &#246;ffentlichen Dienst erfolgt entsprechend &#167; 16 des Tarifvertrags f&#252;r den &#246;ffentlichen Dienst in der f&#252;r den Bereich des Bundes jeweils geltenden Fassung. Bei der Berechnung tarifrechtlich ma&#223;gebender Zeiten nach &#167; 16 des Tarifvertrags f&#252;r den &#246;ffentlichen Dienst werden die bei dem Deutsche Pr&#252;fstelle f&#252;r Rechnungslegung DPR e. V. am 31. Dezember 2021 erreichten Zeiten unbeschadet der &#252;brigen Voraussetzungen so ber&#252;cksichtigt, wie wenn sie bei der Bundesanstalt zur&#252;ckgelegt worden w&#228;ren. Restzeiten, die nach der Zuordnung zu einer Stufe verbleiben, werden auf die Stufenlaufzeit zum Erreichen der jeweils n&#228;chsten Stufe bei der Bundesanstalt angerechnet.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die bei dem Deutsche Pr&#252;fstelle f&#252;r Rechnungslegung DPR e. V. am 31. Dezember 2021 erreichte Besch&#228;ftigungszeit wird als Besch&#228;ftigungszeit im Sinne des &#167; 34 Absatz 3 Satz 1 und 2 des Tarifvertrags f&#252;r den &#246;ffentlichen Dienst fortgef&#252;hrt.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Weicht die Summe aus den tariflichen Regelungen des Tarifvertrags f&#252;r den &#246;ffentlichen Dienst zum Entgelt und der Finanzmarktzulage zum Stichtag 1. Januar 2022 von dem von dem Deutsche Pr&#252;fstelle f&#252;r Rechnungslegung DPR e.&#160;V. zum Stichtag 31. Dezember 2021 gezahlten Gehalt zu Ungunsten eines &#252;bergegangenen Besch&#228;ftigten ab, wird diesem eine pers&#246;nliche Zulage gew&#228;hrt. Einzelheiten der Ausgestaltung, Berechnung und grunds&#228;tzlichen Abschmelzung dieser &#252;bertariflichen Zulage werden in einer gesonderten Regelung des Bundesministeriums der Finanzen, die der Einwilligung des Bundesministeriums des Innern und f&#252;r Heimat bedarf, festgelegt. Im Falle einer Berufung in das Beamtenverh&#228;ltnis entf&#228;llt der Anspruch eines Besch&#228;ftigten auf Gew&#228;hrung der Zulage.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dienstort ist ab dem 1. Januar 2023 Frankfurt am Main; die Bundesanstalt kann alternativ auch Bonn als Dienstort anordnen.</div></dd></dl></div><div class="jurAbsatz">(5) Die Wirkung nach Absatz 1 tritt nur ein, wenn der Deutsche Pr&#252;fstelle f&#252;r Rechnungslegung DPR e. V. der &#220;bernahme der Besch&#228;ftigten nach Absatz 1 bis zum 1. Oktober 2021 schriftlich zugestimmt hat.</div><div class="jurAbsatz">(6) &#167; 613a Absatz 5 und 6 des B&#252;rgerlichen Gesetzbuchs ist entsprechend anzuwenden.</div><div class="jurAbsatz">(7) Die Bundesanstalt kann bis l&#228;ngstens 31. Dezember 2022 B&#252;ror&#228;ume in Berlin anmieten und einrichten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
