<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18a FinDAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__18.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__18b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR131010002BJNE005602128"/><a href="index-2.html#BJNR131010002BJNE005602128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Bundesanstalt für Finanzdienstleistungsaufsicht (Finanzdienstleistungsaufsichtsgesetz - FinDAG)<br /><span class="jnenbez">&#167; 18a</span>&#160;<span class="jnentitel">Teilintegration der Bundesanstalt f&#252;r Finanzmarktstabilisierung; Rechtsnachfolge; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesanstalt &#252;bernimmt zum 1. Januar 2018 alle Rechte und Pflichten, Vertr&#228;ge und sonstigen Rechtsverh&#228;ltnisse der Bundesanstalt f&#252;r Finanzmarktstabilisierung, soweit diese die auf die Bundesanstalt nach &#167; 4 Absatz 1 Satz 5 oder nach anderen Bestimmungen zum 1. Januar 2018 &#252;bergegangenen Aufgaben betreffen, und tritt hinsichtlich der &#252;bergehenden Rechte und Pflichten in allen Verwaltungs- und Gerichtsverfahren, an denen die Bundesanstalt f&#252;r Finanzmarktstabilisierung beteiligt ist, an deren Stelle. Die Regelungen der Abs&#228;tze 2 bis 7 bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Die Bundesanstalt tritt zum 1. Januar 2018 nach Ma&#223;gabe der folgenden Abs&#228;tze in die Rechte und Pflichten aus den Arbeitsverh&#228;ltnissen mit &#252;bergehenden Besch&#228;ftigten ein.</div><div class="jurAbsatz">(3) Als &#252;bergehende Besch&#228;ftigte im Sinne des Absatzes 2 gelten Arbeitnehmerinnen und Arbeitnehmer, denen bei der Bundesanstalt f&#252;r Finanzmarktstabilisierung T&#228;tigkeiten zur Erf&#252;llung der nach &#167; 4 Absatz 1 Satz 5 auf die Bundesanstalt &#252;bergehenden Aufgaben &#252;bertragen sind. Die &#252;bergehenden Besch&#228;ftigten bestimmen sich im Zweifel anhand der Organisationsstruktur der Bundesanstalt f&#252;r Finanzmarktstabilisierung zum 31. August 2017.</div><div class="jurAbsatz">(4) F&#252;r &#252;bergehende Besch&#228;ftigte im Sinne des Absatzes 2, die au&#223;ertariflich besch&#228;ftigt sind, gelten die bisherigen Arbeitsvertr&#228;ge fort.</div><div class="jurAbsatz">(5) F&#252;r die sonstigen &#252;bergehenden Besch&#228;ftigten im Sinne des Absatzes 2 bestimmt sich ab dem 1. Januar 2018 das Arbeitsverh&#228;ltnis nach &#167; 10 Absatz 1 sowie nach den bei der Bundesanstalt geltenden Dienstvereinbarungen in der jeweils geltenden Fassung mit folgenden Ma&#223;gaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die &#220;berleitung der &#252;bergehenden Besch&#228;ftigten erfolgt in eine Entgeltgruppe des Tarifvertrags &#252;ber die Entgeltordnung des Bundes vom 5. September 2013 in der f&#252;r den Bereich des Bundes jeweils geltenden Fassung nach Ma&#223;gabe des &#167; 12 des Tarifvertrags f&#252;r den &#246;ffentlichen Dienst vom 13. September 2005 in der f&#252;r den Bereich des Bundes jeweils geltenden Fassung.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Zuordnung zu den Stufen der Entgelttabelle des Tarifvertrags f&#252;r den &#246;ffentlichen Dienst erfolgt entsprechend &#167; 16 des Tarifvertrags f&#252;r den &#246;ffentlichen Dienst in der f&#252;r den Bereich des Bundes jeweils geltenden Fassung. Bei der Berechnung tarifrechtlich ma&#223;gebender Zeiten nach &#167; 16 des Tarifvertrags f&#252;r den &#246;ffentlichen Dienst werden die bei der Bundesanstalt f&#252;r Finanzmarktstabilisierung am 31. Dezember 2017 erreichten Zeiten unbeschadet der &#252;brigen Voraussetzungen so ber&#252;cksichtigt, wie wenn sie bei der Bundesanstalt zur&#252;ckgelegt worden w&#228;ren. Restzeiten, die nach der Zuordnung zu einer Stufe verbleiben, werden auf die Stufenlaufzeit zum Erreichen der jeweils n&#228;chsten Stufe bei der Bundesanstalt angerechnet.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die bei der Bundesanstalt f&#252;r Finanzmarktstabilisierung am 31. Dezember 2017 erreichte Besch&#228;ftigungszeit wird als Besch&#228;ftigungszeit im Sinne des &#167; 34 Absatz 3 Satz 1 und 2 des Tarifvertrags f&#252;r den &#246;ffentlichen Dienst fortgef&#252;hrt.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Weicht die Summe aus dem Tabellenentgelt nach &#167; 15 des Tarifvertrags f&#252;r den &#246;ffentlichen Dienst und der Finanzmarktzulage zum Stichtag 1. Januar 2018 von der Summe aus dem Tabellenentgelt nach dem Tarifvertrag der Deutschen Bundesbank, der Bundesbankzulage sowie einer etwaigen Einstellungszulage zum Stichtag 31. Dezember 2017 zu Ungunsten eines &#252;bergehenden Besch&#228;ftigten ab, wird diesem eine pers&#246;nliche Zulage gew&#228;hrt. Einzelheiten der Ausgestaltung, Berechnung und grunds&#228;tzlichen Abschmelzung dieser &#252;bertariflichen Zulage werden in einer gesonderten Regelung des Bundesministeriums der Finanzen, die der Einwilligung des Bundesministeriums des Innern und f&#252;r Heimat bedarf, festgelegt. Im Falle einer Berufung in das Beamtenverh&#228;ltnis entf&#228;llt der Anspruch eines Besch&#228;ftigten auf Gew&#228;hrung der Zulage.</div></dd></dl></div><div class="jurAbsatz">(6) Die Bundesanstalt f&#252;r Finanzmarktstabilisierung unterrichtet die &#252;bergehenden Besch&#228;ftigten bis zum 31. Oktober 2017 schriftlich &#252;ber die rechtlichen, wirtschaftlichen und sozialen Folgen des &#220;bergangs. &#220;bergehende Besch&#228;ftigte im Sinne des Absatzes 2, die unter Absatz 5 fallen, k&#246;nnen dem &#220;bergang ihrer Arbeitsverh&#228;ltnisse widersprechen. Der Widerspruch kann gegen&#252;ber der Bundesanstalt f&#252;r Finanzmarktstabilisierung oder der Bundesanstalt innerhalb eines Monats nach dem Zugang der Unterrichtung schriftlich erkl&#228;rt werden. Ein Widerspruchsrecht der &#252;bergehenden Besch&#228;ftigten im Sinne des Absatzes 2, die unter Absatz 4 fallen, gegen den &#220;bergang ihrer Arbeitsverh&#228;ltnisse besteht nicht.</div><div class="jurAbsatz">(7) Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung n&#228;here Bestimmungen zu den Einzelheiten der Rechtsnachfolge zu erlassen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
