<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4j FinDAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4i.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR131010002BJNE006900128"/><a href="index-2.html#BJNR131010002BJNE006900128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Bundesanstalt für Finanzdienstleistungsaufsicht (Finanzdienstleistungsaufsichtsgesetz - FinDAG)<br /><span class="jnenbez">&#167; 4j</span>&#160;<span class="jnentitel">Antr&#228;ge und Informationen in englischer Sprache</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Antr&#228;ge an die Bundesanstalt k&#246;nnen auch ganz oder teilweise in englischer Sprache gestellt werden. Die Bundesanstalt kann jederzeit bei Bedarf die Vorlage einer &#220;bersetzung oder in begr&#252;ndeten F&#228;llen einer beglaubigten oder von einem &#246;ffentlich bestellten oder beeidigten Dolmetscher oder &#220;bersetzer angefertigten &#220;bersetzung verlangen. &#167; 23 Absatz 2 Satz 3 und 4 des Verwaltungsverfahrensgesetzes bleibt unber&#252;hrt. Sofern die Bundesanstalt eine &#220;bersetzung verlangt, ist allein die deutschsprachige Fassung des Antrags rechtlich ma&#223;geblich.</div><div class="jurAbsatz">(2) Soll durch einen elektronisch gestellten Antrag in englischer Sprache eine Frist in Lauf gesetzt werden, innerhalb derer die Bundesanstalt in einer bestimmten Weise t&#228;tig werden muss, so beginnt der Lauf der Frist mit Eingang des Antrags in englischer Sprache. Der Lauf der Frist ist gehemmt, sobald die Bundesanstalt eine &#220;bersetzung oder in begr&#252;ndeten F&#228;llen eine beglaubigte oder von einem &#246;ffentlich bestellten oder beeidigten Dolmetscher oder &#220;bersetzer angefertigte &#220;bersetzung verlangt. Die Hemmung endet, sobald eine diesen Anforderungen gen&#252;gende &#220;bersetzung vorliegt. &#167; 209 des B&#252;rgerlichen Gesetzbuchs gilt entsprechend. F&#252;r die &#220;bermittlung des &#220;bersetzungsverlangens nach Satz 2 ist &#167; 4h entsprechend anwendbar.</div><div class="jurAbsatz">(3) Ein elektronisch gestellter Antrag in englischer Sprache, mit dem zugunsten eines Beteiligten eine Frist gegen&#252;ber der Beh&#246;rde gewahrt werden soll, gilt abweichend von &#167;&#160;23 Absatz 4 Satz 1 des Verwaltungsverfahrensgesetzes im Zeitpunkt des Eingangs bei der Bundesanstalt als abgegeben. Verlangt die Bundesanstalt unverz&#252;glich nach Eingang des Antrags, dass innerhalb einer von ihr zu setzenden angemessenen Frist eine &#220;bersetzung oder in begr&#252;ndeten F&#228;llen eine beglaubigte oder von einem &#246;ffentlich bestellten oder beeidigten Dolmetscher oder &#220;bersetzer angefertigte &#220;bersetzung einzureichen ist, so tritt die Wirkung des Satzes 1 nur ein, wenn die &#220;bersetzung fristgem&#228;&#223; eingeht. Auf diese Rechtsfolge ist bei der Fristsetzung hinzuweisen. F&#252;r die &#220;bermittlung des &#220;bersetzungsverlangens nach Satz 2 ist &#167;&#160;4h entsprechend anwendbar.</div><div class="jurAbsatz">(4) Rechtsverordnungen der Bundesanstalt, Formulare und Verwaltungsvorschriften, die sich an die Allgemeinheit richten und auch f&#252;r ausl&#228;ndische Marktteilnehmer relevant sein k&#246;nnen, soll die Bundesanstalt binnen sechs Monaten nach Ver&#246;ffentlichung auch in englischer Sprache zug&#228;nglich machen. Rechtlich ma&#223;geblich bleibt allein die deutschsprachige Fassung.</div><div class="jurAbsatz">(5) Spezialgesetzliche Regelungen bleiben unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
