<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 26 GastStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__25.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__27.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR192910019BJNE002700000"/><a href="index-2.html#BJNR192910019BJNE002700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gaststaatgesetz<br /><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Kongresse, Seminare, &#228;hnliche Veranstaltungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Personen, die im Geltungsbereich dieses Gesetzes an Kongressen, Seminaren oder &#228;hnlichen Veranstaltungen teilnehmen, die von internationalen Organisationen nach Teil 2 oder von weiteren internationalen Einrichtungen nach Teil 3 ausgerichtet werden, k&#246;nnen die in Satz 3 genannten Vorrechte, Immunit&#228;ten, Befreiungen und Erleichterungen gew&#228;hrt werden, sofern ihnen diese auf Grundlage dieses Gesetzes nicht bereits zustehen. Voraussetzung hierf&#252;r ist, dass die Bundesregierung ausdr&#252;cklich der in Satz 1 erw&#228;hnten Veranstaltung zugestimmt hat. Folgende Vorrechte, Immunit&#228;ten, Befreiungen und Erleichterungen k&#246;nnen ihnen gew&#228;hrt werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Immunit&#228;t von Festnahme oder Haft und in Bezug auf ihr pers&#246;nliches Gep&#228;ck dieselben Vorrechte, Immunit&#228;ten, Befreiungen und Erleichterungen wie Diplomaten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Immunit&#228;t von der Gerichtsbarkeit hinsichtlich der von ihnen w&#228;hrend ihrer Aufgabenwahrnehmung vorgenommenen Handlungen, einschlie&#223;lich ihrer m&#252;ndlichen und schriftlichen &#196;u&#223;erungen, wobei diese Immunit&#228;t bestehen bleibt, auch wenn die teilnehmende Person ihren Auftrag f&#252;r die Organisation oder Einrichtung im Sinne von Absatz 1 beendet hat;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unverletzlichkeit aller Papiere und Schriftst&#252;cke;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Recht, f&#252;r ihren Verkehr mit der Organisation oder Einrichtung im Sinne von Absatz 1 Verschl&#252;sselungen zu verwenden sowie Papiere und Korrespondenz durch Kurier oder in versiegelten Beh&#228;ltern zu empfangen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Bezug auf W&#228;hrungs- oder Devisenbeschr&#228;nkungen dieselben Erleichterungen wie Vertretern ausl&#228;ndischer Regierungen in vor&#252;bergehendem amtlichen Auftrag.</div></dd></dl></div><div class="jurAbsatz">(2) Die Vorrechte, Immunit&#228;ten, Befreiungen und Erleichterungen werden der teilnehmenden Person nur im Interesse ihrer Organisation oder Einrichtung im Sinne von Absatz 1 und nicht zu ihrem pers&#246;nlichen Vorteil gew&#228;hrt. Die zur Vertretung der Organisation oder Einrichtung im Sinne von Absatz 1 befugte Person ist berechtigt und verpflichtet, die einer teilnehmenden Person gew&#228;hrte Immunit&#228;t in allen F&#228;llen aufzuheben, in denen sie nach Auffassung der zur rechtlichen Vertretung befugten Person verhindern w&#252;rde, dass der Gerechtigkeit Gen&#252;ge geschieht, und in denen sie ohne Sch&#228;digung der Interessen der Organisation oder Einrichtung im Sinne von Absatz 1 aufgehoben werden kann.</div><div class="jurAbsatz">(3) Absatz 1 gilt f&#252;r Deutsche im Sinne des Grundgesetzes, die Inhaber eines von einer deutschen Beh&#246;rde im Geltungsbereich dieses Gesetzes oder von einer deutschen Auslandsvertretung ausgestellten g&#252;ltigen Reisepasses oder Personalausweises sind, nur hinsichtlich der in Absatz 1 Satz 2 Nummer 2, 3 und 4 genannten Vorrechte, Immunit&#228;ten, Befreiungen und Erleichterungen. Die Immunit&#228;t von der Gerichtsbarkeit nach Absatz 1 Satz 2 Nummer 2 gilt nicht im Falle eines Versto&#223;es gegen die Vorschriften &#252;ber den Stra&#223;enverkehr durch eine teilnehmende Person im Fall von Sch&#228;den, die durch ein Motorfahrzeug verursacht wurden, das einer teilnehmenden Person geh&#246;rt oder von ihr gesteuert wurde. Die S&#228;tze 1 und 2 gelten auch f&#252;r solche teilnehmenden Personen, die im Geltungsbereich dieses Gesetzes st&#228;ndig ans&#228;ssig sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
