<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 33 GastStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__32.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__34.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR192910019BJNE003400000"/><a href="index-2.html#BJNR192910019BJNE003400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gaststaatgesetz<br /><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Internationale Nichtregierungsorganisationen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einer internationalen nichtstaatlichen Organisation, die ihren Hauptsitz oder Zweigsitz in Deutschland hat (internationale Nichtregierungsorganisation), kann, unbeschadet der Rechtsform, in der sie errichtet wurde, auf ihren Antrag die Rechtsstellung als internationale Nichtregierungsorganisation im Sinne dieses Gesetzes einger&#228;umt werden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Organisation nach deutschem Recht als rechtsf&#228;hig anerkannt wird;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die T&#228;tigkeit der Organisation auf Dauer angelegt ist und sich in mindestens drei Staaten auswirkt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Organisation allein oder nebeneinander angeh&#246;ren: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organmitglieder und hauptamtlich Besch&#228;ftigte, die nicht in der &#252;berwiegenden Mehrzahl deutsche Staatsangeh&#246;rige sind, sondern zu einem wesentlichen Teil unterschiedliche Staatsangeh&#246;rigkeiten aus mehreren Staaten besitzen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>juristische Personen, die nach dem Recht verschiedener Staaten errichtet worden sind;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Organisation keiner staatlichen Weisung unterliegt und sie in erster Linie ein Gemeinwohlziel der internationalen Staatengemeinschaft verfolgt, das den Interessen der Bundesrepublik Deutschland dient, und nicht der Verfolgung von &#252;berwiegend wirtschaftlichen Interessen der Organisation, ihrer Angeh&#246;rigen oder eines abgegrenzten Kreises Dritter;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die T&#228;tigkeit der Organisation sowie die von ihr verfolgten Zwecke, Ziele und Aufgaben nicht im Widerspruch zur deutschen Rechtsordnung stehen.</div></dd></dl></div><div class="jurAbsatz">(2) &#220;ber die Einr&#228;umung der Rechtsstellung der internationalen Nichtregierungsorganisationen im Sinne von Absatz 1 entscheidet die Bundesregierung durch Beschluss. Bei dieser Entscheidung ber&#252;cksichtigt sie, ob und inwieweit sich die T&#228;tigkeit der internationalen Nichtregierungsorganisation sich g&#252;nstig auf die Wahrnehmung der Aufgaben der Bundesregierung, auf die Pflege der internationalen Beziehungen und die Verwirklichung wesentlicher au&#223;enpolitischer Entscheidungen auswirkt. Dies kann insbesondere dann angenommen werden, wenn die internationale Nichtregierungsorganisation Konsultativstatus bei einer internationalen Einrichtung genie&#223;t, der die Bundesrepublik Deutschland angeh&#246;rt, in unmittelbarem Zusammenhang mit deren Aufgaben t&#228;tig wird oder ihr sonst nahesteht. Zust&#228;ndig f&#252;r die Herbeif&#252;hrung der Entscheidung der Bundesregierung ist das Ausw&#228;rtige Amt in engem Zusammenwirken mit dem Bundesministerium, in dessen Zust&#228;ndigkeit die satzungsm&#228;&#223;ige T&#228;tigkeit der Organisation f&#228;llt, sowie den Bundesministerien des Innern, f&#252;r Bau und Heimat und der Finanzen. Die Darlegung der Voraussetzungen f&#252;r die Einr&#228;umung der Rechtsstellung sowie die Beibringung erforderlicher Nachweise obliegt der Organisation.</div><div class="jurAbsatz">(3) Die Rechtsstellung einer anerkannten internationalen Nichtregierungsorganisation endet mit dem Wegfall ihrer T&#228;tigkeit in Deutschland. Die internationale Nichtregierungsorganisation ist verpflichtet, alle &#196;nderungen in den Verh&#228;ltnissen, deren Vorliegen Voraussetzung f&#252;r die Einr&#228;umung der Rechtsstellung war, dem Ausw&#228;rtigen Amt anzuzeigen. Wenn die Voraussetzungen f&#252;r die Zuerkennung einer anerkannten internationalen Nichtregierungsorganisation nicht mehr vorliegen, wird diese Rechtsstellung durch Beschluss der Bundesregierung aberkannt. Das Ausw&#228;rtige Amt f&#252;hrt erforderlichenfalls die Entscheidung &#252;ber die Aberkennung der Rechtsstellung der internationalen Nichtregierungsorganisation in engem Zusammenwirken mit dem Bundesministerium, in dessen Zust&#228;ndigkeit die satzungsm&#228;&#223;ige T&#228;tigkeit der Organisation f&#228;llt, herbei.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
