<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 34 EGGVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__33.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__34a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR000770877BJNE002401311"/><a href="index-2.html#BJNR000770877BJNE002401311">Nichtamtliches Inhaltsverzeichnis</a><h1>Einführungsgesetz zum Gerichtsverfassungsgesetz<br /><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind Gefangene von Ma&#223;nahmen nach &#167; 33 betroffen, so gelten f&#252;r sie, von der ersten sie betreffenden Ma&#223;nahme an, solange sie von einer Feststellung erfa&#223;t sind, die in den Abs&#228;tzen 2 bis 4 nachfolgenden besonderen Vorschriften.</div><div class="jurAbsatz">(2) Gegen die Gefangenen laufende Fristen werden gehemmt, wenn sie nicht nach anderen Vorschriften unterbrochen werden.</div><div class="jurAbsatz">(3) In Strafverfahren und anderen gerichtlichen Verfahren, f&#252;r die die Vorschriften der Strafproze&#223;ordnung als anwendbar erkl&#228;rt sind, gilt erg&#228;nzend folgendes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gefangenen, die keinen Verteidiger haben, wird ein Verteidiger bestellt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gefangene d&#252;rfen bei Vernehmungen und anderen Ermittlungshandlungen auch dann nicht anwesend sein, wenn sie nach allgemeinen Vorschriften ein Recht auf Anwesenheit haben; gleiches gilt f&#252;r ihre Verteidiger, soweit ein von der Feststellung nach &#167; 31 erfa&#223;ter Mitgefangener anwesend ist und soweit die gem&#228;&#223; &#167; 31 Absatz 1 getroffene Feststellung nach &#167; 31 Absatz 2 auf den schriftlichen und m&#252;ndlichen Verkehr mit dem Verteidiger erstreckt wurde. Solche Ma&#223;nahmen d&#252;rfen nur stattfinden, wenn der Gefangene oder der Verteidiger ihre Durchf&#252;hrung verlangt und derjenige, der nach Satz 1 nicht anwesend sein darf, auf seine Anwesenheit verzichtet. Wurde die gem&#228;&#223; &#167; 31 Absatz 1 getroffene Feststellung nach &#167; 31 Absatz 2 auf den schriftlichen und m&#252;ndlichen Verkehr mit dem Verteidiger erstreckt, ist &#167; 147 Absatz 3 der Strafprozessordnung nicht anzuwenden, soweit der Zweck der Untersuchung gef&#228;hrdet w&#252;rde.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wurde die gem&#228;&#223; &#167; 31 Absatz 1 getroffene Feststellung nach &#167; 31 Absatz 2 auf den schriftlichen und m&#252;ndlichen Verkehr mit dem Verteidiger erstreckt, findet eine Vernehmung des Gefangenen als Beschuldigter, bei der der Verteidiger nach allgemeinen Vorschriften ein Anwesenheitsrecht hat, nur statt, wenn der Gefangene und der Verteidiger auf die Anwesenheit des Verteidigers verzichten.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wurde die gem&#228;&#223; &#167; 31 Absatz 1 getroffene Feststellung nach &#167; 31 Absatz 2 auf den schriftlichen und m&#252;ndlichen Verkehr mit dem Verteidiger erstreckt, hat der Verteidiger bei der Verk&#252;ndung eines Haftbefehls kein Recht auf Anwesenheit; er ist von der Verk&#252;ndung des Haftbefehls zu unterrichten. Der Richter hat dem Verteidiger das wesentliche Ergebnis der Vernehmung des Gefangenen bei der Verk&#252;ndung, soweit der Zweck der Unterbrechung nicht gef&#228;hrdet wird, und die Entscheidung mitzuteilen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wurde die gem&#228;&#223; &#167; 31 Absatz 1 getroffene Feststellung nach &#167; 31 Absatz 2 auf den schriftlichen und m&#252;ndlichen Verkehr mit dem Verteidiger erstreckt, finden m&#252;ndliche Haftpr&#252;fungen sowie andere m&#252;ndliche Verhandlungen, deren Durchf&#252;hrung innerhalb bestimmter Fristen vorgesehen ist, soweit der Gefangene anwesend ist, ohne den Verteidiger statt; Nummer 4 Satz 2 gilt entsprechend. Eine m&#252;ndliche Verhandlung bei der Haftpr&#252;fung ist auf Antrag des Gefangenen oder seines Verteidigers nach Ende der Ma&#223;nahmen nach &#167; 33 zu wiederholen, auch wenn die Voraussetzungen des &#167; 118 Abs. 3 der Strafproze&#223;ordnung nicht vorliegen.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine Hauptverhandlung findet nicht statt und wird, wenn sie bereits begonnen hat, nicht fortgesetzt. Die Hauptverhandlung darf bis zur Dauer von drei&#223;ig Tagen unterbrochen werden; &#167; 229 Abs. 2 der Strafproze&#223;ordnung bleibt unber&#252;hrt.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine Unterbringung zur Beobachtung des psychischen Zustandes nach &#167; 81 der Strafproze&#223;ordnung darf nicht vollzogen werden.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Gefangene darf sich in einem gegen ihn gerichteten Strafverfahren schriftlich an das Gericht oder die Staatsanwaltschaft wenden. Wurde die gem&#228;&#223; &#167; 31 Absatz 1 getroffene Feststellung nach &#167; 31 Absatz 2 auf den schriftlichen und m&#252;ndlichen Verkehr mit dem Verteidiger erstreckt, darf dem Verteidiger f&#252;r die Dauer der Feststellung keine Einsicht in diese Schriftst&#252;cke gew&#228;hrt werden.</div></dd></dl></div><div class="jurAbsatz">(4) Ein anderer Rechtsstreit oder ein anderes gerichtliches Verfahren, in dem der Gefangene Partei oder Beteiligter ist, wird unterbrochen; das Gericht kann einstweilige Ma&#223;nahmen treffen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
