<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GVGEG - Einführungsgesetz zum Gerichtsverfassungsgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR000770877" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Einf&#252;hrungsgesetz zum Gerichtsverfassungsgesetz</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>GVGEG</p><p>Ausfertigungsdatum: 27.01.1877</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Einf&#252;hrungsgesetz zum Gerichtsverfassungsgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 300-1, ver&#246;ffentlichten bereinigten Fassung, das zuletzt durch Artikel 8 des Gesetzes vom 25. Oktober 2024 (BGBl. 2024 I Nr. 332) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 8 G v. 25.10.2024 I Nr. 332</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR000770877_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 2.10.1977 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EURL 48/2013    (CELEX Nr: 32013L0048) vgl. G v. 27.8.2017 I 3295 +++)<br />(+++ Zur Anwendung d. &#167; 13 f&#252;r die Zeit v. 1.6.1998 bis 31.12.1998 vgl. Art. 35<br />     G 300-1/1 v. 18.6.1997 I 1430 (JuMiG) +++)<br />(+++ Zur Weiteranwendung d. &#167; 30 in der bis zum 31.7.2013 geltenden Fassung    <br />     vgl. &#167; 136 Abs. 5 Nr. 1 G 361-6 v. 23.7.2013 I 2586 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNG000100307" title="Gliederung"><div class="jnheader"><a name="BJNR000770877BJNG000100307"/><h2><span>Erster Abschnitt</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000770877BJNE000101301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE000101301"/><a href="index-2.html#BJNR000770877BJNE000101301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR000770877BJNE000201160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE000201160"/><a href="index-2.html#BJNR000770877BJNE000201160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften des Gerichtsverfassungsgesetzes finden auf die ordentliche Gerichtsbarkeit und deren Aus&#252;bung Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE000301301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE000301301"/><a href="index-2.html#BJNR000770877BJNE000301301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gerichtsbarkeit in b&#252;rgerlichen Rechtsstreitigkeiten und Strafsachen, f&#252;r welche besondere Gerichte zugelassen sind, kann den ordentlichen Landesgerichten durch die Landesgesetzgebung &#252;bertragen werden. Die &#220;bertragung darf nach anderen als den durch das Gerichtsverfassungsgesetz vorgeschriebenen Zust&#228;ndigkeitsnormen erfolgen.</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) Insoweit f&#252;r b&#252;rgerliche Rechtsstreitigkeiten ein von den Vorschriften der Zivilproze&#223;ordnung abweichendes Verfahren gestattet ist, kann die Zust&#228;ndigkeit der ordentlichen Landesgerichte durch die Landesgesetzgebung nach anderen als den durch das Gerichtsverfassungsgesetz vorgeschriebenen Normen bestimmt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE000401301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE000401301"/><a href="index-2.html#BJNR000770877BJNE000401301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR000770877BJNE003103301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE003103301"/><a href="index-2.html#BJNR000770877BJNE003103301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die L&#228;nder Berlin und Hamburg bestimmen, welche Stellen die Aufgaben erf&#252;llen, die im Gerichtsverfassungsgesetz den Landesbeh&#246;rden, den Gemeinden oder den unteren Verwaltungsbezirken sowie deren Vertretungen zugewiesen sind. Das Land Berlin kann bestimmen, dass die Wahl der Sch&#246;ffen und Jugendsch&#246;ffen bei einem gemeinsamen Amtsgericht stattfindet, bei diesem mehrere Sch&#246;ffenwahlaussch&#252;sse gebildet werden und deren Zust&#228;ndigkeit sich nach den Grenzen der Verwaltungsbezirke bestimmt.</div><div class="jurAbsatz">(2) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE000501307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE000501307"/><a href="index-2.html#BJNR000770877BJNE000501307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR000770877BJNE003000309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE003000309"/><a href="index-2.html#BJNR000770877BJNE003000309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vorschriften &#252;ber die Wahl oder Ernennung ehrenamtlicher Richter in der ordentlichen Gerichtsbarkeit einschlie&#223;lich ihrer Vorbereitung, &#252;ber die Voraussetzung hierf&#252;r, die Zust&#228;ndigkeit und das dabei einzuschlagende Verfahren sowie &#252;ber die allgemeinen Regeln &#252;ber Auswahl und Zuziehung dieser ehrenamtlichen Richter zu den einzelnen Sitzungen sind erstmals auf die erste Amtsperiode der ehrenamtlichen Richter anzuwenden, die nicht fr&#252;her als am ersten Tag des auf ihr Inkrafttreten folgenden zw&#246;lften Kalendermonats beginnt.</div><div class="jurAbsatz">(2) Vorschriften &#252;ber die Dauer der Amtsperiode ehrenamtlicher Richter in der ordentlichen Gerichtsbarkeit sind erstmals auf die erste nach ihrem Inkrafttreten beginnende Amtsperiode anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE000502307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE000502307"/><a href="index-2.html#BJNR000770877BJNE000502307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR000770877BJNE000601310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE000601310"/><a href="index-2.html#BJNR000770877BJNE000601310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch die Gesetzgebung eines Landes, in dem mehrere Oberlandesgerichte errichtet werden, kann die Verhandlung und Entscheidung der zur Zust&#228;ndigkeit des Bundesgerichtshofes geh&#246;renden Revisionen und Rechtsbeschwerden in b&#252;rgerlichen Rechtsstreitigkeiten einem obersten Landesgericht zugewiesen werden.</div><div class="jurAbsatz">(2) Diese Vorschrift findet jedoch auf b&#252;rgerliche Rechtsstreitigkeiten, in denen f&#252;r die Entscheidung Bundesrecht in Betracht kommt, keine Anwendung, es sei denn, da&#223; es sich im wesentlichen um Rechtsnormen handelt, die in den Landesgesetzen enthalten sind.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE000703125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE000703125"/><a href="index-2.html#BJNR000770877BJNE000703125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Durch die Gesetzgebung eines Landes, in dem mehrere Oberlandesgerichte errichtet werden, k&#246;nnen die zur Zust&#228;ndigkeit der Oberlandesgerichte geh&#246;renden Entscheidungen in Strafsachen oder in Verfahren nach dem Gesetz &#252;ber die internationale Rechtshilfe in Strafsachen ganz oder teilweise ausschlie&#223;lich einem der mehreren Oberlandesgerichte oder an Stelle eines solchen Oberlandesgerichts dem Obersten Landesgericht zugewiesen werden. Dem Obersten Landesgericht k&#246;nnen auch die zur Zust&#228;ndigkeit eines Oberlandesgerichts nach den &#167;&#167; 120 und 120b des Gerichtsverfassungsgesetzes geh&#246;renden Entscheidungen zugewiesen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE000802125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE000802125"/><a href="index-2.html#BJNR000770877BJNE000802125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die allgemeinen sowie die in &#167; 116 Abs. 1 Satz 2, &#167;&#167; 117, 124, 130 Abs. 1 und &#167; 181 Abs. 1 enthaltenen besonderen Vorschriften des Gerichtsverfassungsgesetzes finden auf die obersten Landesgerichte der ordentlichen Gerichtsbarkeit entsprechende Anwendung; ferner sind die Vorschriften der &#167;&#167; 132, 138 des Gerichtsverfassungsgesetzes mit der Ma&#223;gabe entsprechend anzuwenden, da&#223; durch Landesgesetz die Zahl der Mitglieder der Gro&#223;en Senate anderweitig geregelt oder die Bildung eines einzigen Gro&#223;en Senats angeordnet werden kann, der aus dem Pr&#228;sidenten und mindestens acht Mitgliedern zu bestehen hat und an die Stelle der Gro&#223;en Senate f&#252;r Zivilsachen und f&#252;r Strafsachen sowie der Vereinigten Gro&#223;en Senate tritt.</div><div class="jurAbsatz">(2) Die Besetzung der Senate bestimmt sich in Strafsachen, in Grundbuchsachen und in Angelegenheiten der freiwilligen Gerichtsbarkeit nach den Vorschriften &#252;ber die Oberlandesgerichte, im &#252;brigen nach den Vorschriften &#252;ber den Bundesgerichtshof.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE000901301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE000901301"/><a href="index-2.html#BJNR000770877BJNE000901301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR000770877BJNG000200307" title="Gliederung"><div class="jnheader"><a name="BJNR000770877BJNG000200307"/><h2><span>Zweiter Abschnitt</span><br /><span>Verfahrens&#252;bergreifende Mitteilungen von Amts wegen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000770877BJNE003201311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE003201311"/><a href="index-2.html#BJNR000770877BJNE003201311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften dieses Abschnitts gelten f&#252;r die &#220;bermittlung personenbezogener Daten von Amts wegen durch Gerichte der ordentlichen Gerichtsbarkeit und Staatsanwaltschaften an &#246;ffentliche Stellen des Bundes oder eines Landes f&#252;r andere Zwecke als die des Verfahrens, f&#252;r die die Daten erhoben worden sind. Besondere Rechtsvorschriften des Bundes oder, wenn die Daten aus einem landesrechtlich geregelten Verfahren &#252;bermittelt werden, eines Landes, die von den &#167;&#167; 18 bis 22 abweichen, gehen diesen Vorschriften vor.</div><div class="jurAbsatz">(2) Absatz 1 gilt entsprechend f&#252;r die &#220;bermittlung personenbezogener Daten an Stellen der &#246;ffentlich-rechtlichen Religionsgesellschaften, sofern sichergestellt ist, da&#223; bei dem Empf&#228;nger ausreichende Datenschutzma&#223;nahmen getroffen werden.</div><div class="jurAbsatz">(3) Eine &#220;bermittlung unterbleibt, wenn ihr eine besondere bundes- oder entsprechende landesgesetzliche Verwendungsregelung entgegensteht.</div><div class="jurAbsatz">(4) Die Verantwortung f&#252;r die Zul&#228;ssigkeit der &#220;bermittlung tr&#228;gt die &#252;bermittelnde Stelle.</div><div class="jurAbsatz">(5) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz kann mit Zustimmung des Bundesrates allgemeine Verwaltungsvorschriften zu den nach diesem Abschnitt zul&#228;ssigen Mitteilungen erlassen. Erm&#228;chtigungen zum Erla&#223; von Verwaltungsvorschriften &#252;ber Mitteilungen in besonderen Rechtsvorschriften bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE003301125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE003301125"/><a href="index-2.html#BJNR000770877BJNE003301125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gerichte und Staatsanwaltschaften d&#252;rfen personenbezogene Daten zur Erf&#252;llung der in der Zust&#228;ndigkeit des Empf&#228;ngers liegenden Aufgaben &#252;bermitteln, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine besondere Rechtsvorschrift dies vorsieht oder zwingend voraussetzt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die betroffene Person eingewilligt hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>offensichtlich ist, da&#223; die &#220;bermittlung im Interesse der betroffenen Person liegt, und kein Grund zu der Annahme besteht, da&#223; sie in Kenntnis dieses Zwecks ihre Einwilligung verweigern w&#252;rde,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten auf Grund einer Rechtsvorschrift von Amts wegen &#246;ffentlich bekanntzumachen sind oder in ein von einem Gericht gef&#252;hrtes, f&#252;r jedermann unbeschr&#228;nkt einsehbares &#246;ffentliches Register einzutragen sind oder es sich um die Abweisung des Antrags auf Er&#246;ffnung des Insolvenzverfahrens mangels Masse handelt oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund einer Entscheidung<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmte Rechtsfolgen eingetreten sind, insbesondere der Verlust der Rechtsstellung aus einem &#246;ffentlich-rechtlichen Amts- oder Dienstverh&#228;ltnis, der Ausschlu&#223; vom Wehr- oder Zivildienst, der Verlust des Wahlrechts oder der W&#228;hlbarkeit oder der Wegfall von Leistungen aus &#246;ffentlichen Kassen, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kenntnis der Daten aus der Sicht der &#252;bermittelnden Stelle f&#252;r die Verwirklichung der Rechtsfolgen erforderlich ist;</div></dd></dl></div></dd></dl>dies gilt auch, wenn auf Grund der Entscheidung der Erla&#223; eines Verwaltungsaktes vorgeschrieben ist, ein Verwaltungsakt nicht erlassen werden darf oder wenn die betroffene Person ihr durch Verwaltungsakt gew&#228;hrte Rechte auch nur vorl&#228;ufig nicht wahrnehmen darf.</div><div class="jurAbsatz">(2) In anderen als in den in Absatz 1 genannten F&#228;llen d&#252;rfen Gerichte und Staatsanwaltschaften personenbezogene Daten zur Erf&#252;llung der in der Zust&#228;ndigkeit des Empf&#228;ngers liegenden Aufgaben einschlie&#223;lich der Wahrnehmung personalrechtlicher Befugnisse &#252;bermitteln, wenn eine &#220;bermittlung nach den &#167;&#167; 14 bis 17 zul&#228;ssig ist und soweit nicht f&#252;r die &#252;bermittelnde Stelle offensichtlich ist, da&#223; schutzw&#252;rdige Interessen der betroffenen Person an dem Ausschlu&#223; der &#220;bermittlung &#252;berwiegen. &#220;bermittelte Daten d&#252;rfen auch f&#252;r die Wahrnehmung der Aufgaben nach dem Sicherheits&#252;berpr&#252;fungsgesetz oder einem entsprechenden Landesgesetz verarbeitet werden.</div></div></div></div><div class="jnfussnote" id="BJNR000770877BJNE003301125_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 13: Zur Anwendung vgl. Art. 35 G 300-1/1 v. 18.6.1997 I 1430 (JuMiG); tritt mit der Ma&#223;gabe in Kraft, da&#223; Absatz 1 Nr. 4 bis zum 31. Dezember 1998 in folgender Fassung anzuwenden ist: <dl><dt>"4.</dt><dd><div>die Daten auf Grund einer Rechtsvorschrift von Amts wegen &#246;ffentlich bekanntzumachen sind oder in ein von einem Gericht gef&#252;hrtes, f&#252;r jedermann unbeschr&#228;nkt einsehbares &#246;ffentliches Register einzutragen sind oder es sich um die Abweisung des Antrags auf Er&#246;ffnung des Konkursverfahrens oder des Gesamtvollstreckungsverfahrens mangels Masse handelt, oder" +++)</div></dd></dl>Zweiter Abschn. (&#167;&#167; 12 bis 22): Eingef. durch Art. 1 Nr. 2 G v. 18.6.1997 I 1430 mWv 1.6.1998</div></div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE003405125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE003405125"/><a href="index-2.html#BJNR000770877BJNE003405125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Strafsachen ist die &#220;bermittlung personenbezogener Daten des Beschuldigten, die den Gegenstand des Verfahrens betreffen, zul&#228;ssig, wenn die Kenntnis der Daten aus der Sicht der &#252;bermittelnden Stelle erforderlich ist f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis 3 (weggefallen)</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dienstrechtliche Ma&#223;nahmen oder Ma&#223;nahmen der Aufsicht, falls<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die betroffene Person wegen ihres Berufs- oder Amtsverh&#228;ltnisses einer Dienst-; Staats- oder Standesaufsicht unterliegt, Geistlicher einer Kirche ist oder ein entsprechendes Amt bei einer anderen &#246;ffentlich-rechtlichen Religionsgesellschaft bekleidet oder Beamter einer Kirche oder einer Religionsgesellschaft ist und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten auf eine Verletzung von Pflichten schlie&#223;en lassen, die bei der Aus&#252;bung des Berufs oder der Wahrnehmung der Aufgaben aus dem Amtsverh&#228;ltnis zu beachten sind oder in anderer Weise geeignet sind, Zweifel an der Eignung, Zuverl&#228;ssigkeit oder Bef&#228;higung hervorzurufen,</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entscheidung &#252;ber eine K&#252;ndigung oder f&#252;r andere arbeitsrechtliche Ma&#223;nahmen, f&#252;r die Entscheidung &#252;ber eine Amtsenthebung, f&#252;r den Widerruf, die R&#252;cknahme, die Einschr&#228;nkung einer beh&#246;rdlichen Erlaubnis, Genehmigung oder Zulassung zur Aus&#252;bung eines Gewerbes, einer sonstigen wirtschaftlichen Unternehmung oder eines Berufs oder zum F&#252;hren einer Berufsbezeichnung, f&#252;r die Untersagung der beruflichen, gewerblichen oder ehrenamtlichen T&#228;tigkeit oder der sonstigen wirtschaftlichen Unternehmung oder f&#252;r die Untersagung der Einstellung, Besch&#228;ftigung, Beaufsichtigung von Kindern und Jugendlichen, f&#252;r die Untersagung der Durchf&#252;hrung der Berufsausbildung oder f&#252;r die Anordnung einer Auflage, falls<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die betroffene Person ein nicht unter Nummer 4 fallender Angeh&#246;riger des &#246;ffentlichen Dienstes oder des Dienstes einer &#246;ffentlich-rechtlichen Religionsgesellschaft, ein Gewerbetreibender oder ein Vertretungsberechtigter eines Gewerbetreibenden oder eine mit der Leitung eines Gewerbebetriebes oder einer sonstigen wirtschaftlichen Unternehmung beauftragte Person, ein sonstiger Berufst&#228;tiger oder Inhaber eines Ehrenamtes ist und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten auf eine Verletzung von Pflichten schlie&#223;en lassen, die bei der Aus&#252;bung des Dienstes, des Gewerbes, der sonstigen wirtschaftlichen Unternehmung, des Berufs oder des Ehrenamtes zu beachten sind oder in anderer Weise geeignet sind, Zweifel an der Eignung, Zuverl&#228;ssigkeit oder Bef&#228;higung hervorzurufen,</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dienstordnungsma&#223;nahmen mit versorgungsrechtlichen Folgen oder f&#252;r den Entzug von Hinterbliebenenversorgung, falls die betroffene Person aus einem &#246;ffentlich-rechtlichen Amts- oder Dienstverh&#228;ltnis oder aus einem Amts- oder Dienstverh&#228;ltnis mit einer Kirche oder anderen &#246;ffentlich-rechtlichen Religionsgesellschaft Versorgungsbez&#252;ge erh&#228;lt oder zu beanspruchen hat,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Widerruf, die R&#252;cknahme, die Versagung oder Einschr&#228;nkung der Berechtigung, der Erlaubnis oder der Genehmigung oder f&#252;r die Anordnung einer Auflage, falls die betroffene Person<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem besonderen gesetzlichen Sicherheitsanforderungen unterliegenden genehmigungs- oder erlaubnispflichtigen Betrieb verantwortlich t&#228;tig oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhaber einer atom-, waffen-, sprengstoff-, gefahrstoff-, immissionsschutz-, abfall-, wasser-, seuchen-, tierseuchen-, bet&#228;ubungsmittel- oder arzneimittelrechtlichen Berechtigung, Erlaubnis oder Genehmigung, einer Genehmigung nach dem Gentechnikgesetz, dem Gesetz &#252;ber die Kontrolle von Kriegswaffen oder dem Au&#223;enwirtschaftsgesetz, einer Erlaubnis zur Arbeitsvermittlung nach dem Dritten Buch Sozialgesetzbuch, einer Verleiherlaubnis nach dem Arbeitnehmer&#252;berlassungsgesetz, einer Erlaubnis nach tierschutzrechtlichen Vorschriften, eines Jagdscheins, eines Fischereischeins, einer verkehrsrechtlichen oder im &#252;brigen einer sicherheitsrechtlichen Erlaubnis oder Bef&#228;higung ist oder einen entsprechenden Antrag gestellt hat,</div></dd></dl></div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen der Aufsicht, falls es sich<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um Strafsachen im Zusammenhang mit Betriebsunf&#228;llen, in denen Zuwiderhandlungen gegen Unfallverh&#252;tungsvorschriften bekannt werden, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um Straftaten gegen Vorschriften zum Schutz der Arbeitskraft oder zum Schutz der Gesundheit von Arbeitnehmern handelt,</div></dd></dl></div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abwehr erheblicher Nachteile f&#252;r Tiere und Pflanzen, Boden, Wasser, Luft, Klima und Landschaft sowie das kulturelle Erbe oder</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Untersagung des Besitzes von Waffen oder Munition, deren Erwerb nicht der Erlaubnis bedarf, sowie des Erwerbs solcher Waffen und Munition.</div></dd></dl></div><div class="jurAbsatz">(2) In Privatklageverfahren, in Verfahren wegen fahrl&#228;ssig begangener Straftaten, in sonstigen Verfahren bei Verurteilung zu einer anderen Ma&#223;nahme als einer Strafe oder einer Ma&#223;nahme im Sinne des &#167; 11 Abs. 1 Nr. 8 des Strafgesetzbuches, oder wenn das Verfahren eingestellt worden ist, unterbleibt die &#220;bermittlung in den F&#228;llen des Absatzes 1 Nr. 4 bis 9, wenn nicht besondere Umst&#228;nde des Einzelfalles die &#220;bermittlung erfordern. Die &#220;bermittlung ist insbesondere erforderlich, wenn die Tat bereits ihrer Art nach geeignet ist, Zweifel an der Zuverl&#228;ssigkeit oder Eignung der betroffenen Person f&#252;r die gerade von ihr ausge&#252;bte berufliche, gewerbliche oder ehrenamtliche T&#228;tigkeit oder f&#252;r die Wahrnehmung von Rechten aus einer ihr erteilten Berechtigung, Genehmigung oder Erlaubnis hervorzurufen. Die S&#228;tze 1 und 2 gelten nicht bei Straftaten, durch die der Tod eines Menschen verursacht worden ist, und bei gef&#228;hrlicher K&#246;rperverletzung. Im Falle der Einstellung des Verfahrens ist zu ber&#252;cksichtigen, wie gesichert die zu &#252;bermittelnden Erkenntnisse sind.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE003500307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE003500307"/><a href="index-2.html#BJNR000770877BJNE003500307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In Zivilsachen einschlie&#223;lich der Angelegenheiten der freiwilligen Gerichtsbarkeit ist die &#220;bermittlung personenbezogener Daten zul&#228;ssig, wenn die Kenntnis der Daten aus der Sicht der &#252;bermittelnden Stelle erforderlich ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Berichtigung oder Erg&#228;nzung des Grundbuchs oder eines von einem Gericht gef&#252;hrten Registers oder Verzeichnisses, dessen F&#252;hrung durch eine Rechtsvorschrift angeordnet ist, und wenn die Daten Gegenstand des Verfahrens sind, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur F&#252;hrung des in &#167; 2 Abs. 2 der Grundbuchordnung bezeichneten amtlichen Verzeichnisses und wenn Grenzstreitigkeiten Gegenstand eines Urteils, eines Vergleichs oder eines dem Gericht mitgeteilten au&#223;ergerichtlichen Vergleichs sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE003601311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE003601311"/><a href="index-2.html#BJNR000770877BJNE003601311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Werden personenbezogene Daten an ausl&#228;ndische &#246;ffentliche Stellen oder an &#252;ber- oder zwischenstaatliche Stellen nach den hierf&#252;r geltenden Rechtsvorschriften &#252;bermittelt, so ist eine &#220;bermittlung dieser Daten auch zul&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an das Bundesministerium der Justiz und f&#252;r Verbraucherschutz und das Ausw&#228;rtige Amt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Strafsachen gegen Mitglieder einer ausl&#228;ndischen konsularischen Vertretung zus&#228;tzlich an die Staats- oder Senatskanzlei des Landes, in dem die konsularische Vertretung ihren Sitz hat.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE004502311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE004502311"/><a href="index-2.html#BJNR000770877BJNE004502311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Justiz nach Ma&#223;gabe des Absatzes 2 und die von den Landesregierungen durch Rechtsverordnung bestimmten weiteren Stellen nehmen die Aufgaben der Kontaktstellen im Sinne des Artikels 2 der Entscheidung 2001/470/EG des Rates vom 28. Mai 2001 &#252;ber die Einrichtung eines Europ&#228;ischen Justiziellen Netzes f&#252;r Zivil- und Handelssachen (ABl. EG Nr. L 174 S. 25) die durch die Entscheidung 568/2009/EG (ABl. L 168 vom 30.6.2009, S. 35) ge&#228;ndert worden ist, wahr.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Justiz stellt die Koordinierung zwischen den Kontaktstellen sicher.</div><div class="jurAbsatz">(3) Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung die Aufgaben der Kontaktstelle einer Landesbeh&#246;rde zuzuweisen. Sie k&#246;nnen die Befugnis zum Erlass einer Rechtsverordnung nach Absatz 1 einer obersten Landesbeh&#246;rde &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE003701125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE003701125"/><a href="index-2.html#BJNR000770877BJNE003701125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#220;bermittlung personenbezogener Daten ist ferner zul&#228;ssig, wenn die Kenntnis der Daten aus der Sicht der &#252;bermittelnden Stelle <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verfolgung von Straftaten oder Ordnungswidrigkeiten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r ein Verfahren der internationalen Rechtshilfe,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Abwehr erheblicher Nachteile f&#252;r das Gemeinwohl oder einer Gefahr f&#252;r die &#246;ffentliche Sicherheit,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Abwehr einer schwerwiegenden Beeintr&#228;chtigung der Rechte einer anderen Person oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Pr&#252;fung gewichtiger Anhaltspunkte f&#252;r die Gef&#228;hrdung des Wohls eines Kindes oder Jugendlichen</div></dd></dl>erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE003801125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE003801125"/><a href="index-2.html#BJNR000770877BJNE003801125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind mit personenbezogenen Daten, die nach diesem Abschnitt &#252;bermittelt werden d&#252;rfen, weitere personenbezogene Daten der betroffenen Person oder eines Dritten so verbunden, da&#223; eine Trennung nicht oder nur mit unvertretbarem Aufwand m&#246;glich ist, so ist die &#220;bermittlung auch dieser Daten zul&#228;ssig, soweit nicht berechtigte Interessen der betroffenen Person oder eines Dritten an deren Geheimhaltung offensichtlich &#252;berwiegen. Eine Verwendung der Daten durch den Empf&#228;nger ist unzul&#228;ssig; f&#252;r Daten der betroffenen Person gilt &#167; 19 Abs. 1 Satz 2 entsprechend.</div><div class="jurAbsatz">(2) Die &#252;bermittelnde Stelle bestimmt die Form der &#220;bermittlung nach pflichtgem&#228;&#223;em Ermessen. Soweit dies nach der Art der zu &#252;bermittelnden Daten und der Organisation des Empf&#228;ngers geboten ist, trifft sie angemessene Vorkehrungen, um sicherzustellen, da&#223; die Daten unmittelbar den beim Empf&#228;nger funktionell zust&#228;ndigen Bediensteten erreichen.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE003901125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE003901125"/><a href="index-2.html#BJNR000770877BJNE003901125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#252;bermittelten Daten d&#252;rfen nur zu dem Zweck verarbeitet werden, zu dessen Erf&#252;llung sie &#252;bermittelt worden sind. Eine Verarbeitung f&#252;r andere Zwecke ist zul&#228;ssig, soweit die Daten auch daf&#252;r h&#228;tten &#252;bermittelt werden d&#252;rfen.</div><div class="jurAbsatz">(2) Der Empf&#228;nger pr&#252;ft, ob die &#252;bermittelten Daten f&#252;r die in Absatz 1 genannten Zwecke erforderlich sind. Sind die Daten hierf&#252;r nicht erforderlich, so schickt er die Unterlagen an die &#252;bermittelnde Stelle zur&#252;ck. Ist der Empf&#228;nger nicht zust&#228;ndig und ist ihm die f&#252;r die Verarbeitung der Daten zust&#228;ndige Stelle bekannt, so leitet er die &#252;bermittelten Unterlagen dorthin weiter und benachrichtigt hiervon die &#252;bermittelnde Stelle.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE004001125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE004001125"/><a href="index-2.html#BJNR000770877BJNE004001125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betreffen Daten, die vor Beendigung eines Verfahrens &#252;bermittelt worden sind, den Gegenstand dieses Verfahrens, so ist der Empf&#228;nger vom Ausgang des Verfahrens zu unterrichten; das gleiche gilt, wenn eine &#252;bermittelte Entscheidung abge&#228;ndert oder aufgehoben wird, das Verfahren, au&#223;er in den F&#228;llen des &#167; 153a der Strafproze&#223;ordnung, auch nur vorl&#228;ufig eingestellt worden ist oder nach den Umst&#228;nden angenommen werden kann, da&#223; das Verfahren auch nur vorl&#228;ufig nicht weiter betrieben wird. Der Empf&#228;nger ist &#252;ber neue Erkenntnisse unverz&#252;glich zu unterrichten, wenn dies erforderlich erscheint, um bis zu einer Unterrichtung nach Satz 1 drohende Nachteile f&#252;r die betroffene Person zu vermeiden.</div><div class="jurAbsatz">(2) Erweist sich, da&#223; unrichtige Daten &#252;bermittelt worden sind, so ist der Empf&#228;nger unverz&#252;glich zu unterrichten. Der Empf&#228;nger berichtigt die Daten oder vermerkt ihre Unrichtigkeit in den Akten.</div><div class="jurAbsatz">(3) Die Unterrichtung nach Absatz 1 oder 2 Satz 1 kann unterbleiben, wenn sie erkennbar weder zur Wahrung der schutzw&#252;rdigen Interessen der betroffenen Person noch zur Erf&#252;llung der Aufgaben des Empf&#228;ngers erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE004101125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE004101125"/><a href="index-2.html#BJNR000770877BJNE004101125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der betroffenen Person ist auf Antrag Auskunft &#252;ber die &#252;bermittelten Daten und deren Empf&#228;nger zu erteilen. Der Antrag ist schriftlich zu stellen. Die Auskunft wird nur erteilt, soweit die betroffene Person Angaben macht, die das Auffinden der Daten erm&#246;glichen, und der f&#252;r die Erteilung der Auskunft erforderliche Aufwand nicht au&#223;er Verh&#228;ltnis zu dem geltend gemachten Informationsinteresse steht. Die &#252;bermittelnde Stelle bestimmt das Verfahren, insbesondere die Form der Auskunftserteilung, nach pflichtgem&#228;&#223;em Ermessen.</div><div class="jurAbsatz">(2) Die betroffene Person ist gleichzeitig mit der &#220;bermittlung personenbezogener Daten &#252;ber den Inhalt und den Empf&#228;nger zu unterrichten. Die Unterrichtung des gesetzlichen Vertreters eines Minderj&#228;hrigen, des Bevollm&#228;chtigten oder Verteidigers reicht aus. Die &#252;bermittelnde Stelle bestimmt die Form der Unterrichtung nach pflichtgem&#228;&#223;em Ermessen. Eine Pflicht zur Unterrichtung besteht nicht, wenn die Anschrift des zu Unterrichtenden nur mit unvertretbarem Aufwand festgestellt werden kann.</div><div class="jurAbsatz">(3) Bezieht sich die Auskunftserteilung oder die Unterrichtung auf die &#220;bermittlung personenbezogener Daten an Verfassungsschutzbeh&#246;rden, den Bundesnachrichtendienst, den Milit&#228;rischen Abschirmdienst oder, soweit die Sicherheit des Bundes ber&#252;hrt wird, andere Beh&#246;rden des Bundesministers der Verteidigung, ist sie nur mit Zustimmung dieser Stellen zul&#228;ssig.</div><div class="jurAbsatz">(4) Die Auskunftserteilung und die Unterrichtung unterbleiben, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie die ordnungsgem&#228;&#223;e Erf&#252;llung der Aufgaben der &#252;bermittelnden Stelle oder des Empf&#228;ngers gef&#228;hrden w&#252;rden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie die &#246;ffentliche Sicherheit oder Ordnung gef&#228;hrden oder sonst dem Wohle des Bundes oder eines Landes Nachteile bereiten w&#252;rden oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten oder die Tatsache ihrer &#220;bermittlung nach einer Rechtsvorschrift oder ihrem Wesen nach, insbesondere wegen der &#252;berwiegenden berechtigten Interessen eines Dritten, geheimgehalten werden m&#252;ssen</div></dd></dl>und deswegen das Interesse der betroffenen Person an der Auskunftserteilung oder Unterrichtung zur&#252;cktreten mu&#223;. Die Unterrichtung der betroffenen Person unterbleibt ferner, wenn erhebliche Nachteile f&#252;r seine Gesundheit zu bef&#252;rchten sind.</div><div class="jurAbsatz">(5) Die Ablehnung der Auskunftserteilung bedarf keiner Begr&#252;ndung, soweit durch die Mitteilung der tats&#228;chlichen und rechtlichen Gr&#252;nde, auf die die Entscheidung gest&#252;tzt wird, der mit der Auskunftsverweigerung verfolgte Zweck gef&#228;hrdet w&#252;rde.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 5 gelten nicht im Anwendungsbereich der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2).</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE005200125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE005200125"/><a href="index-2.html#BJNR000770877BJNE005200125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei verfahrens&#252;bergreifenden Mitteilungen von Amts wegen im Sinne dieses Abschnitts gelten f&#252;r Rechte und Pflichten nach den Artikeln 12 bis 15 und 19 Satz 2 der Verordnung (EU) 2016/679 die Bestimmungen des &#167; 21 Absatz 3 bis 5 entsprechend. Rechte nach den Artikeln 18 und 21 der Verordnung (EU) 2016/679 bestehen bei verfahrens&#252;bergreifenden Mitteilungen von Amts wegen im Sinne dieses Abschnitts nicht. Die S&#228;tze 1 und 2 gelten entsprechend f&#252;r Bestimmungen des Artikels 5 der Verordnung (EU) 2016/679, soweit sie den Rechten und Pflichten nach den in den S&#228;tzen 1 und 2 genannten Artikeln der Verordnung (EU) 2016/679 entsprechen.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE004201125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE004201125"/><a href="index-2.html#BJNR000770877BJNE004201125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist die Rechtsgrundlage f&#252;r die &#220;bermittlung personenbezogener Daten nicht in den Vorschriften enthalten, die das Verfahren der &#252;bermittelnden Stelle regeln, sind f&#252;r die &#220;berpr&#252;fung der Rechtm&#228;&#223;igkeit der &#220;bermittlung die &#167;&#167; 23 bis 30 nach Ma&#223;gabe der Abs&#228;tze 2 und 3 anzuwenden. Hat der Empf&#228;nger auf Grund der &#252;bermittelten Daten eine Entscheidung oder andere Ma&#223;nahme getroffen und dies der betroffenen Person bekanntgegeben, bevor ein Antrag auf gerichtliche Entscheidung gestellt worden ist, so wird die Rechtm&#228;&#223;igkeit der &#220;bermittlung ausschlie&#223;lich von dem Gericht, das gegen die Entscheidung oder Ma&#223;nahme des Empf&#228;ngers angerufen werden kann, in der daf&#252;r vorgesehenen Verfahrensart &#252;berpr&#252;ft.</div><div class="jurAbsatz">(2) Wird ein Antrag auf gerichtliche Entscheidung gestellt, ist der Empf&#228;nger zu unterrichten. Dieser teilt dem nach &#167; 25 zust&#228;ndigen Gericht mit, ob die Voraussetzungen des Absatzes 1 Satz 2 vorliegen.</div><div class="jurAbsatz">(3) War die &#220;bermittlung rechtswidrig, so spricht das Gericht dies aus. Die Entscheidung ist auch f&#252;r den Empf&#228;nger bindend und ist ihm bekanntzumachen. Die Verarbeitung der &#252;bermittelten Daten ist unzul&#228;ssig, wenn die Rechtswidrigkeit der &#220;bermittlung festgestellt worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNG000300307" title="Gliederung"><div class="jnheader"><a name="BJNR000770877BJNG000300307"/><h2><span>Dritter Abschnitt</span><br /><span>Anfechtung von Justizverwaltungsakten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000770877BJNE001301301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE001301301"/><a href="index-2.html#BJNR000770877BJNE001301301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber die Rechtm&#228;&#223;igkeit der Anordnungen, Verf&#252;gungen oder sonstigen Ma&#223;nahmen, die von den Justizbeh&#246;rden zur Regelung einzelner Angelegenheiten auf den Gebieten des b&#252;rgerlichen Rechts einschlie&#223;lich des Handelsrechts, des Zivilprozesses, der freiwilligen Gerichtsbarkeit und der Strafrechtspflege getroffen werden, entscheiden auf Antrag die ordentlichen Gerichte. Das gleiche gilt f&#252;r Anordnungen, Verf&#252;gungen oder sonstige Ma&#223;nahmen der Vollzugsbeh&#246;rden im Vollzug der Untersuchungshaft sowie derjenigen Freiheitsstrafen und Ma&#223;regeln der Besserung und Sicherung, die au&#223;erhalb des Justizvollzuges vollzogen werden.</div><div class="jurAbsatz">(2) Mit dem Antrag auf gerichtliche Entscheidung kann auch die Verpflichtung der Justiz- oder Vollzugsbeh&#246;rde zum Erla&#223; eines abgelehnten oder unterlassenen Verwaltungsaktes begehrt werden.</div><div class="jurAbsatz">(3) Soweit die ordentlichen Gerichte bereits auf Grund anderer Vorschriften angerufen werden k&#246;nnen, beh&#228;lt es hierbei sein Bewenden.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE001400666" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE001400666"/><a href="index-2.html#BJNR000770877BJNE001400666">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf gerichtliche Entscheidung ist nur zul&#228;ssig, wenn der Antragsteller geltend macht, durch die Ma&#223;nahme oder ihre Ablehnung oder Unterlassung in seinen Rechten verletzt zu sein.</div><div class="jurAbsatz">(2) Soweit Ma&#223;nahmen der Justiz- oder Vollzugsbeh&#246;rden der Beschwerde oder einem anderen f&#246;rmlichen Rechtsbehelf im Verwaltungsverfahren unterliegen, kann der Antrag auf gerichtliche Entscheidung erst nach vorausgegangenem Beschwerdeverfahren gestellt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE001500666" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE001500666"/><a href="index-2.html#BJNR000770877BJNE001500666">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber den Antrag entscheidet ein Zivilsenat oder, wenn der Antrag eine Angelegenheit der Strafrechtspflege oder des Vollzugs betrifft, ein Strafsenat des Oberlandesgerichts, in dessen Bezirk die Justiz- oder Vollzugsbeh&#246;rde ihren Sitz hat. Ist ein Beschwerdeverfahren (&#167; 24 Abs. 2) vorausgegangen, so ist das Oberlandesgericht zust&#228;ndig, in dessen Bezirk die Beschwerdebeh&#246;rde ihren Sitz hat.</div><div class="jurAbsatz">(2) Ein Land, in dem mehrere Oberlandesgerichte errichtet sind, kann durch Gesetz die nach Absatz 1 zur Zust&#228;ndigkeit des Zivilsenats oder des Strafsenats geh&#246;renden Entscheidungen ausschlie&#223;lich einem der Oberlandesgerichte oder dem Obersten Landesgericht zuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE001601308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE001601308"/><a href="index-2.html#BJNR000770877BJNE001601308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf gerichtliche Entscheidung mu&#223; innerhalb eines Monats nach Zustellung oder schriftlicher Bekanntgabe des Bescheides oder, soweit ein Beschwerdeverfahren (&#167; 24 Abs. 2) vorausgegangen ist, nach Zustellung des Beschwerdebescheides schriftlich oder zur Niederschrift der Gesch&#228;ftsstelle des Oberlandesgerichts oder eines Amtsgerichts gestellt werden.</div><div class="jurAbsatz">(2) War der Antragsteller ohne Verschulden verhindert, die Frist einzuhalten, so ist ihm auf Antrag Wiedereinsetzung in den vorigen Stand zu gew&#228;hren. Ein Fehlen des Verschuldens wird vermutet, wenn in dem Bescheid oder, soweit ein Beschwerdeverfahren (&#167; 24 Absatz 2) vorausgegangen ist, in dem Beschwerdebescheid eine Belehrung &#252;ber die Zul&#228;ssigkeit des Antrags auf gerichtliche Entscheidung sowie &#252;ber das Gericht, bei dem er zu stellen ist, dessen Sitz und die einzuhaltende Form und Frist unterblieben oder unrichtig erteilt ist.</div><div class="jurAbsatz">(3) Der Antrag auf Wiedereinsetzung ist binnen zwei Wochen nach Wegfall des Hindernisses zu stellen. Die Tatsachen zur Begr&#252;ndung des Antrags sind bei der Antragstellung oder im Verfahren &#252;ber den Antrag glaubhaft zu machen. Innerhalb der Antragsfrist ist die vers&#228;umte Rechtshandlung nachzuholen. Ist dies geschehen, so kann die Wiedereinsetzung auch ohne Antrag gew&#228;hrt werden.</div><div class="jurAbsatz">(4) Nach einem Jahr seit dem Ende der vers&#228;umten Frist ist der Antrag auf Wiedereinsetzung unzul&#228;ssig, au&#223;er wenn der Antrag vor Ablauf der Jahresfrist infolge h&#246;herer Gewalt unm&#246;glich war.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE001700666" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE001700666"/><a href="index-2.html#BJNR000770877BJNE001700666">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Antrag auf gerichtliche Entscheidung kann auch gestellt werden, wenn &#252;ber einen Antrag, eine Ma&#223;nahme zu treffen, oder &#252;ber eine Beschwerde oder einen anderen f&#246;rmlichen Rechtsbehelf ohne zureichenden Grund nicht innerhalb von drei Monaten entschieden ist. Das Gericht kann vor Ablauf dieser Frist angerufen werden, wenn dies wegen besonderer Umst&#228;nde des Falles geboten ist.</div><div class="jurAbsatz">(2) Liegt ein zureichender Grund daf&#252;r vor, da&#223; &#252;ber die Beschwerde oder den f&#246;rmlichen Rechtsbehelf noch nicht entschieden oder die beantragte Ma&#223;nahme noch nicht erlassen ist, so setzt das Gericht das Verfahren bis zum Ablauf einer von ihm bestimmten Frist, die verl&#228;ngert werden kann, aus. Wird der Beschwerde innerhalb der vom Gericht gesetzten Frist stattgegeben oder der Verwaltungsakt innerhalb dieser Frist erlassen, so ist die Hauptsache f&#252;r erledigt zu erkl&#228;ren.</div><div class="jurAbsatz">(3) Der Antrag nach Absatz 1 ist nur bis zum Ablauf eines Jahres seit der Einlegung der Beschwerde oder seit der Stellung des Antrags auf Vornahme der Ma&#223;nahme zul&#228;ssig, au&#223;er wenn die Antragstellung vor Ablauf der Jahresfrist infolge h&#246;herer Gewalt unm&#246;glich war oder unter den besonderen Verh&#228;ltnissen des Einzelfalles unterblieben ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE001801308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE001801308"/><a href="index-2.html#BJNR000770877BJNE001801308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit die Ma&#223;nahme rechtswidrig und der Antragsteller dadurch in seinen Rechten verletzt ist, hebt das Gericht die Ma&#223;nahme und, soweit ein Beschwerdeverfahren (&#167; 24 Abs. 2) vorausgegangen ist, den Beschwerdebescheid auf. Ist die Ma&#223;nahme schon vollzogen, so kann das Gericht auf Antrag auch aussprechen, da&#223; und wie die Justiz- oder Vollzugsbeh&#246;rde die Vollziehung r&#252;ckg&#228;ngig zu machen hat. Dieser Ausspruch ist nur zul&#228;ssig, wenn die Beh&#246;rde dazu in der Lage und diese Frage spruchreif ist. Hat sich die Ma&#223;nahme vorher durch Zur&#252;cknahme oder anders erledigt, so spricht das Gericht auf Antrag aus, da&#223; die Ma&#223;nahme rechtswidrig gewesen ist, wenn der Antragsteller ein berechtigtes Interesse an dieser Feststellung hat.</div><div class="jurAbsatz">(2) Soweit die Ablehnung oder Unterlassung der Ma&#223;nahme rechtswidrig und der Antragsteller dadurch in seinen Rechten verletzt ist, spricht das Gericht die Verpflichtung der Justiz- oder Vollzugsbeh&#246;rde aus, die beantragte Amtshandlung vorzunehmen, wenn die Sache spruchreif ist. Andernfalls spricht es die Verpflichtung aus, den Antragsteller unter Beachtung der Rechtsauffassung des Gerichts zu bescheiden.</div><div class="jurAbsatz">(3) Soweit die Justiz- oder Vollzugsbeh&#246;rde erm&#228;chtigt ist, nach ihrem Ermessen zu handeln, pr&#252;ft das Gericht auch, ob die Ma&#223;nahme oder ihre Ablehnung oder Unterlassung rechtswidrig ist, weil die gesetzlichen Grenzen des Ermessens &#252;berschritten sind oder von dem Ermessen in einer dem Zweck der Erm&#228;chtigung nicht entsprechenden Weise Gebrauch gemacht ist.</div><div class="jurAbsatz" style="text-align:justify;">(4) Hat das Gericht die Rechtsbeschwerde gegen seine Entscheidung zugelassen (&#167; 29), ist dem Beschluss eine Belehrung &#252;ber das Rechtsmittel sowie &#252;ber das Gericht, bei dem es einzulegen ist, dessen Sitz und &#252;ber die einzuhaltende Form und Frist beizuf&#252;gen.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE001905308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE001905308"/><a href="index-2.html#BJNR000770877BJNE001905308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegen einen Beschluss des Oberlandesgerichts ist die Rechtsbeschwerde statthaft, wenn sie das Oberlandesgericht im ersten Rechtszug in dem Beschluss zugelassen hat.</div><div class="jurAbsatz">(2) Die Rechtsbeschwerde ist zuzulassen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rechtssache grunds&#228;tzliche Bedeutung hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Rechtsbeschwerdegerichts erfordert.</div></dd></dl>Das Rechtsbeschwerdegericht ist an die Zulassung gebunden.</div><div class="jurAbsatz">(3) Auf das weitere Verfahren sind &#167; 17 sowie die &#167;&#167; 71 bis 74a des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend anzuwenden.</div><div class="jurAbsatz">(4) Auf die Bewilligung der Prozesskostenhilfe sind die Vorschriften der Zivilprozessordnung entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE002001311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE002001311"/><a href="index-2.html#BJNR000770877BJNE002001311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Oberlandesgericht kann nach billigem Ermessen bestimmen, da&#223; die au&#223;ergerichtlichen Kosten des Antragstellers, die zur zweckentsprechenden Rechtsverfolgung notwendig waren, ganz oder teilweise aus der Staatskasse zu erstatten sind. Die Vorschriften des &#167; 91 Abs. 1 Satz 2 und der &#167;&#167; 103 bis 107 der Zivilproze&#223;ordnung gelten entsprechend. Die Entscheidung des Oberlandesgerichts kann nicht angefochten werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE004605311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE004605311"/><a href="index-2.html#BJNR000770877BJNE004605311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verwaltungsakte, die im Bereich der Justizverwaltung beim Vollzug des Gerichtskostengesetzes, des Gesetzes &#252;ber Kosten in Familiensachen, des Gerichts- und Notarkostengesetzes, des Gerichtsvollzieherkostengesetzes, des Justizverg&#252;tungs- und -entsch&#228;digungsgesetzes oder sonstiger f&#252;r gerichtliche Verfahren oder Verfahren der Justizverwaltung geltender Kostenvorschriften, insbesondere hinsichtlich der Einforderung oder Zur&#252;ckzahlung ergehen, k&#246;nnen durch einen Antrag auf gerichtliche Entscheidung auch dann angefochten werden, wenn es nicht ausdr&#252;cklich bestimmt ist. Der Antrag kann nur darauf gest&#252;tzt werden, dass der Verwaltungsakt den Antragsteller in seinen Rechten beeintr&#228;chtige, weil er rechtswidrig sei. Soweit die Verwaltungsbeh&#246;rde erm&#228;chtigt ist, nach ihrem Ermessen zu befinden, kann der Antrag nur darauf gest&#252;tzt werden, dass die gesetzlichen Grenzen des Ermessens &#252;berschritten seien, oder dass von dem Ermessen in einer dem Zweck der Erm&#228;chtigung nicht entsprechenden Weise Gebrauch gemacht worden sei.</div><div class="jurAbsatz">(2) &#220;ber den Antrag entscheidet das Amtsgericht, in dessen Bezirk die f&#252;r die Einziehung oder Befriedigung des Anspruchs zust&#228;ndige Kasse ihren Sitz hat. In dem Verfahren ist die Staatskasse zu h&#246;ren. Die &#167;&#167; 7a, 81 Absatz 2 bis 8 und &#167; 84 des Gerichts- und Notarkostengesetzes gelten entsprechend.</div><div class="jurAbsatz">(3) Durch die Gesetzgebung eines Landes, in dem mehrere Oberlandesgerichte errichtet sind, kann die Entscheidung &#252;ber das Rechtsmittel der weiteren Beschwerde nach Absatz 1 und 2 sowie nach &#167; 81 des Gerichts- und Notarkostengesetzes, &#252;ber den Antrag nach &#167; 127 des Gerichts- und Notarkostengesetzes, &#252;ber das Rechtsmittel der Beschwerde nach &#167; 66 des Gerichtskostengesetzes, nach &#167; 57 des Gesetzes &#252;ber Kosten in Familiensachen, nach &#167; 81 des Gerichts- und Notarkostengesetzes und nach &#167; 4 des Justizverg&#252;tungs- und -entsch&#228;digungsgesetzes einem der mehreren Oberlandesgerichte oder anstelle eines solchen Oberlandesgerichts einem obersten Landesgericht zugewiesen werden. Dies gilt auch f&#252;r die Entscheidung &#252;ber das Rechtsmittel der weiteren Beschwerde nach &#167; 33 des Rechtsanwaltsverg&#252;tungsgesetzes, soweit nach dieser Vorschrift das Oberlandesgericht zust&#228;ndig ist.</div><div class="jurAbsatz">(4) F&#252;r die Beschwerde finden die vor dem Inkrafttreten des Kostenrechtsmodernisierungsgesetzes vom 5. Mai 2004 (BGBl. I S. 718) am 1. Juli 2004 geltenden Vorschriften weiter Anwendung, wenn die anzufechtende Entscheidung vor dem 1. Juli 2004 der Gesch&#228;ftsstelle &#252;bermittelt worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNG000400307" title="Gliederung"><div class="jnheader"><a name="BJNR000770877BJNG000400307"/><h2><span>Vierter Abschnitt</span><br /><span>Kontaktsperre</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000770877BJNE002102311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE002102311"/><a href="index-2.html#BJNR000770877BJNE002102311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Besteht eine gegenw&#228;rtige Gefahr f&#252;r Leben, Leib oder Freiheit einer Person, begr&#252;nden bestimmte Tatsachen den Verdacht, da&#223; die Gefahr von einer terroristischen Vereinigung ausgeht, und ist es zur Abwehr dieser Gefahr geboten, jedwede Verbindung von Gefangenen untereinander und mit der Au&#223;enwelt zu unterbrechen, so kann eine entsprechende Feststellung getroffen werden. Die Feststellung darf sich nur auf Gefangene beziehen, die wegen einer Straftat nach &#167; 129a, auch in Verbindung mit &#167; 129b Abs. 1, des Strafgesetzbuches oder wegen einer der in dieser Vorschrift bezeichneten Straftaten rechtskr&#228;ftig verurteilt sind oder gegen die ein Haftbefehl wegen des Verdachts einer solchen Straftat besteht; das gleiche gilt f&#252;r solche Gefangene, die wegen einer anderen Straftat verurteilt oder die wegen des Verdachts einer anderen Straftat in Haft sind und gegen die der dringende Verdacht besteht, da&#223; sie diese Tat im Zusammenhang mit einer Tat nach &#167; 129a, auch in Verbindung mit &#167; 129b Abs. 1, des Strafgesetzbuches begangen haben. Die Feststellung ist auf bestimmte Gefangene oder Gruppen von Gefangenen zu beschr&#228;nken, wenn dies zur Abwehr der Gefahr ausreicht. Die Feststellung ist nach pflichtgem&#228;&#223;em Ermessen zu treffen. &#167; 148 der Strafprozessordnung bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) F&#252;r Gefangene, gegen die die &#246;ffentliche Klage noch nicht erhoben wurde oder die rechtskr&#228;ftig verurteilt sind, kann die Feststellung nach Absatz 1 auf die Unterbrechung des m&#252;ndlichen und schriftlichen Verkehrs mit dem Verteidiger erstreckt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE002201311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE002201311"/><a href="index-2.html#BJNR000770877BJNE002201311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Feststellung nach &#167; 31 trifft die Landesregierung oder die von ihr bestimmte oberste Landesbeh&#246;rde. Ist es zur Abwendung der Gefahr geboten, die Verbindung in mehreren L&#228;ndern zu unterbrechen, so kann die Feststellung der Bundesminister der Justiz und f&#252;r Verbraucherschutz treffen.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE002301311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE002301311"/><a href="index-2.html#BJNR000770877BJNE002301311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist eine Feststellung nach &#167; 31 erfolgt, so treffen die zust&#228;ndigen Beh&#246;rden der L&#228;nder die Ma&#223;nahmen, die zur Unterbrechung der Verbindung erforderlich sind. Die Ma&#223;nahmen sind zu begr&#252;nden und dem Gefangenen schriftlich bekannt zu machen. &#167; 37 Absatz 3 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE002401311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE002401311"/><a href="index-2.html#BJNR000770877BJNE002401311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind Gefangene von Ma&#223;nahmen nach &#167; 33 betroffen, so gelten f&#252;r sie, von der ersten sie betreffenden Ma&#223;nahme an, solange sie von einer Feststellung erfa&#223;t sind, die in den Abs&#228;tzen 2 bis 4 nachfolgenden besonderen Vorschriften.</div><div class="jurAbsatz">(2) Gegen die Gefangenen laufende Fristen werden gehemmt, wenn sie nicht nach anderen Vorschriften unterbrochen werden.</div><div class="jurAbsatz">(3) In Strafverfahren und anderen gerichtlichen Verfahren, f&#252;r die die Vorschriften der Strafproze&#223;ordnung als anwendbar erkl&#228;rt sind, gilt erg&#228;nzend folgendes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gefangenen, die keinen Verteidiger haben, wird ein Verteidiger bestellt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gefangene d&#252;rfen bei Vernehmungen und anderen Ermittlungshandlungen auch dann nicht anwesend sein, wenn sie nach allgemeinen Vorschriften ein Recht auf Anwesenheit haben; gleiches gilt f&#252;r ihre Verteidiger, soweit ein von der Feststellung nach &#167; 31 erfa&#223;ter Mitgefangener anwesend ist und soweit die gem&#228;&#223; &#167; 31 Absatz 1 getroffene Feststellung nach &#167; 31 Absatz 2 auf den schriftlichen und m&#252;ndlichen Verkehr mit dem Verteidiger erstreckt wurde. Solche Ma&#223;nahmen d&#252;rfen nur stattfinden, wenn der Gefangene oder der Verteidiger ihre Durchf&#252;hrung verlangt und derjenige, der nach Satz 1 nicht anwesend sein darf, auf seine Anwesenheit verzichtet. Wurde die gem&#228;&#223; &#167; 31 Absatz 1 getroffene Feststellung nach &#167; 31 Absatz 2 auf den schriftlichen und m&#252;ndlichen Verkehr mit dem Verteidiger erstreckt, ist &#167; 147 Absatz 3 der Strafprozessordnung nicht anzuwenden, soweit der Zweck der Untersuchung gef&#228;hrdet w&#252;rde.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wurde die gem&#228;&#223; &#167; 31 Absatz 1 getroffene Feststellung nach &#167; 31 Absatz 2 auf den schriftlichen und m&#252;ndlichen Verkehr mit dem Verteidiger erstreckt, findet eine Vernehmung des Gefangenen als Beschuldigter, bei der der Verteidiger nach allgemeinen Vorschriften ein Anwesenheitsrecht hat, nur statt, wenn der Gefangene und der Verteidiger auf die Anwesenheit des Verteidigers verzichten.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wurde die gem&#228;&#223; &#167; 31 Absatz 1 getroffene Feststellung nach &#167; 31 Absatz 2 auf den schriftlichen und m&#252;ndlichen Verkehr mit dem Verteidiger erstreckt, hat der Verteidiger bei der Verk&#252;ndung eines Haftbefehls kein Recht auf Anwesenheit; er ist von der Verk&#252;ndung des Haftbefehls zu unterrichten. Der Richter hat dem Verteidiger das wesentliche Ergebnis der Vernehmung des Gefangenen bei der Verk&#252;ndung, soweit der Zweck der Unterbrechung nicht gef&#228;hrdet wird, und die Entscheidung mitzuteilen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wurde die gem&#228;&#223; &#167; 31 Absatz 1 getroffene Feststellung nach &#167; 31 Absatz 2 auf den schriftlichen und m&#252;ndlichen Verkehr mit dem Verteidiger erstreckt, finden m&#252;ndliche Haftpr&#252;fungen sowie andere m&#252;ndliche Verhandlungen, deren Durchf&#252;hrung innerhalb bestimmter Fristen vorgesehen ist, soweit der Gefangene anwesend ist, ohne den Verteidiger statt; Nummer 4 Satz 2 gilt entsprechend. Eine m&#252;ndliche Verhandlung bei der Haftpr&#252;fung ist auf Antrag des Gefangenen oder seines Verteidigers nach Ende der Ma&#223;nahmen nach &#167; 33 zu wiederholen, auch wenn die Voraussetzungen des &#167; 118 Abs. 3 der Strafproze&#223;ordnung nicht vorliegen.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine Hauptverhandlung findet nicht statt und wird, wenn sie bereits begonnen hat, nicht fortgesetzt. Die Hauptverhandlung darf bis zur Dauer von drei&#223;ig Tagen unterbrochen werden; &#167; 229 Abs. 2 der Strafproze&#223;ordnung bleibt unber&#252;hrt.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine Unterbringung zur Beobachtung des psychischen Zustandes nach &#167; 81 der Strafproze&#223;ordnung darf nicht vollzogen werden.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Gefangene darf sich in einem gegen ihn gerichteten Strafverfahren schriftlich an das Gericht oder die Staatsanwaltschaft wenden. Wurde die gem&#228;&#223; &#167; 31 Absatz 1 getroffene Feststellung nach &#167; 31 Absatz 2 auf den schriftlichen und m&#252;ndlichen Verkehr mit dem Verteidiger erstreckt, darf dem Verteidiger f&#252;r die Dauer der Feststellung keine Einsicht in diese Schriftst&#252;cke gew&#228;hrt werden.</div></dd></dl></div><div class="jurAbsatz">(4) Ein anderer Rechtsstreit oder ein anderes gerichtliches Verfahren, in dem der Gefangene Partei oder Beteiligter ist, wird unterbrochen; das Gericht kann einstweilige Ma&#223;nahmen treffen.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE002901311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE002901311"/><a href="index-2.html#BJNR000770877BJNE002901311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wurde die gem&#228;&#223; &#167; 31 Absatz 1 getroffene Feststellung nach &#167; 31 Absatz 2 auf den schriftlichen und m&#252;ndlichen Verkehr mit dem Verteidiger erstreckt, ist dem Gefangenen auf seinen Antrag ein Rechtsanwalt als Kontaktperson beizuordnen. Der Kontaktperson obliegt, unter Wahrung der Ziele der nach &#167; 31 getroffenen Feststellung, die rechtliche Betreuung des Gefangenen, soweit daf&#252;r infolge der nach &#167; 33 getroffenen Ma&#223;nahmen ein Bed&#252;rfnis besteht; die Kontaktperson kann insbesondere durch Antr&#228;ge und Anregungen auf die Ermittlung entlastender Tatsachen und Umst&#228;nde hinwirken, die im Interesse des Gefangenen unverz&#252;glicher Aufkl&#228;rung bed&#252;rfen.</div><div class="jurAbsatz">(2) Soweit der Gefangene damit einverstanden ist, teilt die Kontaktperson dem Gericht und der Staatsanwaltschaft die bei dem Gespr&#228;ch mit dem Gefangenen und im weiteren Verlauf ihrer T&#228;tigkeit gewonnenen Erkenntnisse mit; sie kann im Namen des Gefangenen Antr&#228;ge stellen. Die Kontaktperson ist im Einverst&#228;ndnis mit dem Gefangenen befugt, an Vernehmungen und Ermittlungshandlungen teilzunehmen, bei denen der Verteidiger nach &#167; 34 Abs. 3 Nr. 3, Nr. 4 Satz 1 und Nr. 5 Satz 1 nicht anwesend sein darf. Die Kontaktperson darf Verbindung mit Dritten aufnehmen, soweit dies zur Erf&#252;llung ihrer Aufgaben nach Absatz 1 unabweisbar ist.</div><div class="jurAbsatz">(3) &#220;ber die Beiordnung einer Kontaktperson und deren Auswahl aus dem Kreis der im Geltungsbereich dieses Gesetzes zugelassenen Rechtsanw&#228;lte entscheidet der Pr&#228;sident des Landgerichts, in dessen Bezirk die Justizvollzugsanstalt liegt, innerhalb von 48 Stunden nach Eingang des Antrags. Der Verteidiger des Gefangenen darf nicht beigeordnet werden. Der Pr&#228;sident ist hinsichtlich der Beiordnung und der Auswahl Weisungen nicht unterworfen; seine Vertretung richtet sich nach &#167; 21 h des Gerichtsverfassungsgesetzes. Dritte d&#252;rfen &#252;ber die Person des beigeordneten Rechtsanwalts, au&#223;er durch ihn selbst im Rahmen seiner Aufgabenerf&#252;llung nach Absatz 1 und 2, nicht unterrichtet werden. Der beigeordnete Rechtsanwalt mu&#223; die Aufgaben einer Kontaktperson &#252;bernehmen. Der Rechtsanwalt kann beantragen, die Beiordnung aufzuheben, wenn hierf&#252;r wichtige Gr&#252;nde vorliegen.</div><div class="jurAbsatz">(4) Der Gefangene hat nicht das Recht, einen bestimmten Rechtsanwalt als Kontaktperson vorzuschlagen.</div><div class="jurAbsatz">(5) Dem Gefangenen ist m&#252;ndlicher Verkehr mit der Kontaktperson gestattet. F&#252;r das Gespr&#228;ch sind Vorrichtungen vorzusehen, die die &#220;bergabe von Schriftst&#252;cken und anderen Gegenst&#228;nden ausschlie&#223;en.</div><div class="jurAbsatz">(6) Der Gefangene ist bei Bekanntgabe der Feststellung nach &#167; 31, die nach dessen Absatz 2 auf den schriftlichen und m&#252;ndlichen Verkehr mit dem Verteidiger erstreckt wird, &#252;ber sein Recht, die Beiordnung einer Kontaktperson zu beantragen, und &#252;ber die &#252;brigen Regelungen der Abs&#228;tze 1 bis 5 zu belehren.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE002501311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE002501311"/><a href="index-2.html#BJNR000770877BJNE002501311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Feststellung nach &#167; 31 verliert ihre Wirkung, wenn sie nicht innerhalb von zwei Wochen nach ihrem Erla&#223; best&#228;tigt worden ist. F&#252;r die Best&#228;tigung einer Feststellung, die eine Landesbeh&#246;rde getroffen hat, ist ein Strafsenat des Oberlandesgerichts zust&#228;ndig, in dessen Bezirk die Landesregierung ihren Sitz hat, f&#252;r die Best&#228;tigung einer Feststellung des Bundesministers der Justiz und f&#252;r Verbraucherschutz ein Strafsenat des Bundesgerichtshofes; &#167; 25 Abs. 2 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE002600666" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE002600666"/><a href="index-2.html#BJNR000770877BJNE002600666">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Feststellung nach &#167; 31 ist zur&#252;ckzunehmen, sobald ihre Voraussetzungen nicht mehr vorliegen. Sie verliert sp&#228;testens nach Ablauf von drei&#223;ig Tagen ihre Wirkung; die Frist beginnt mit Ablauf des Tages, unter dem die Feststellung ergeht. Eine Feststellung, die best&#228;tigt worden ist, kann mit ihrem Ablauf erneut getroffen werden, wenn die Voraussetzungen noch vorliegen; f&#252;r die erneute Feststellung gilt &#167; 35. War eine Feststellung nicht best&#228;tigt, so kann eine erneute Feststellung nur getroffen werden, wenn neue Tatsachen es erfordern. &#167; 34 Abs. 3 Nr. 6 Satz 2 ist bei erneuten Feststellungen nicht mehr anwendbar.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE002700666" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE002700666"/><a href="index-2.html#BJNR000770877BJNE002700666">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber die Rechtm&#228;&#223;igkeit einzelner Ma&#223;nahmen nach &#167; 33 entscheidet auf Antrag ein Strafsenat des Oberlandesgerichts, in dessen Bezirk die Landesregierung ihren Sitz hat.</div><div class="jurAbsatz">(2) Stellt ein Gefangener einen Antrag nach Absatz 1, so ist der Antrag von einem Richter bei dem Amtsgericht aufzunehmen, in dessen Bezirk der Gefangene verwahrt wird.</div><div class="jurAbsatz">(3) Bei der Anh&#246;rung werden Tatsachen und Umst&#228;nde soweit und solange nicht mitgeteilt, als die Mitteilung den Zweck der Unterbrechung gef&#228;hrden w&#252;rde. &#167; 33a der Strafproze&#223;ordnung gilt entsprechend.</div><div class="jurAbsatz">(4) Die Vorschriften des &#167; 23 Abs. 2, des &#167; 24 Abs. 1, des &#167; 25 Abs. 2 und der &#167;&#167; 26 bis 30 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE002800666" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE002800666"/><a href="index-2.html#BJNR000770877BJNE002800666">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften der &#167;&#167; 31 bis 37 gelten entsprechend, wenn eine Ma&#223;regel der Besserung und Sicherung vollzogen wird oder wenn ein Unterbringungsbefehl nach &#167; 126a der Strafproze&#223;ordnung besteht.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE004700301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE004700301"/><a href="index-2.html#BJNR000770877BJNE004700301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#167;&#167; 31 bis 38 finden entsprechende Anwendung, wenn gegen einen Gefangenen ein Strafverfahren wegen des Verdachts der Bildung einer kriminellen Vereinigung (&#167; 129 des Strafgesetzbuches) eingeleitet worden ist oder eingeleitet wird, deren Zweck oder deren T&#228;tigkeit darauf gerichtet ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#160;Mord oder Totschlag (&#167;&#167; 211, 212) oder V&#246;lkermord (&#167; 6 des V&#246;lkerstrafgesetzbuches),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#160;Straftaten gegen die pers&#246;nliche Freiheit in den F&#228;llen des &#167; 239a oder des &#167; 239b oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#160;gemeingef&#228;hrliche Straftaten in den F&#228;llen der &#167;&#167; 306 bis 308, des &#167; 310b Abs. 1, des &#167; 311 Abs. 1, des &#167; 311a Abs. 1, der &#167;&#167; 312, 316c Abs. 1 oder des &#167; 319</div></dd></dl>zu begehen. Sie finden entsprechende Anwendung auch f&#252;r den Fall, dass der nach &#167; 31 Satz 2 zweiter Halbsatz erforderliche dringende Tatverdacht sich auf eine Straftat nach &#167; 129 des Strafgesetzbuches bezieht, die die Voraussetzungen des Satzes 1 Nr. 1 bis 3 erf&#252;llt.</div><div class="jurAbsatz">(2) Das Gleiche gilt, wenn der Gefangene wegen einer solchen Straftat rechtskr&#228;ftig verurteilt worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNG000500301" title="Gliederung"><div class="jnheader"><a name="BJNR000770877BJNG000500301"/><h2><span>F&#252;nfter Abschnitt</span><br /><span>Insolvenzstatistik</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000770877BJNE004301308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE004301308"/><a href="index-2.html#BJNR000770877BJNE004301308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR000770877BJNG000600160" title="Gliederung"><div class="jnheader"><a name="BJNR000770877BJNG000600160"/><h2><span>Sechster Abschnitt</span><br /><span>&#220;bergangsvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000770877BJNE004800160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE004800160"/><a href="index-2.html#BJNR000770877BJNE004800160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 119 findet im Fall einer Entscheidung &#252;ber Anspr&#252;che, die von einer oder gegen eine Partei erhoben worden sind, die ihren allgemeinen Gerichtsstand im Zeitpunkt der Rechtsh&#228;ngigkeit in erster Instanz au&#223;erhalb des Geltungsbereichs des Gerichtsverfassungsgesetzes hatte, sowie im Fall einer Entscheidung, in der das Amtsgericht ausl&#228;ndisches Recht angewendet und dies in den Entscheidungsgr&#252;nden ausdr&#252;cklich festgestellt hat, in der bis zum 31. August 2009 geltenden Fassung auf Berufungs- und Beschwerdeverfahren Anwendung, wenn die anzufechtende Entscheidung vor dem 1. September 2009 erlassen wurde.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE004802125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE004802125"/><a href="index-2.html#BJNR000770877BJNE004802125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#167;&#167; 72a und 119a des Gerichtsverfassungsgesetzes in der bis einschlie&#223;lich 31. Dezember 2020 geltenden Fassung sind auf Verfahren, die vor dem 1. Januar 2018 anh&#228;ngig geworden sind, nicht anzuwenden.</div><div class="jurAbsatz">(2) Auf Verfahren, die ab dem 1. Januar 2018 bis einschlie&#223;lich 31. Dezember 2020 anh&#228;ngig geworden sind, sind die &#167;&#167; 72a und 119a des Gerichtsverfassungsgesetzes in der bis einschlie&#223;lich 31. Dezember 2020 geltenden Fassung anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE004900308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE004900308"/><a href="index-2.html#BJNR000770877BJNE004900308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Verfahren, die vor dem 1. Januar 2012 beim Landgericht anh&#228;ngig geworden sind, sind die &#167;&#167; 74, 74c und 76 des Gerichtsverfassungsgesetzes in der bis zum 31. Dezember 2011 geltenden Fassung anzuwenden.</div><div class="jurAbsatz">(2) Hat die Staatsanwaltschaft in Verfahren, in denen &#252;ber die im Urteil vorbehaltene oder die nachtr&#228;gliche Anordnung der Sicherungsverwahrung zu entscheiden ist, die Akten dem Vorsitzenden des zust&#228;ndigen Gerichts vor dem 1. Januar 2012 &#252;bergeben, ist &#167; 74f des Gerichtsverfassungsgesetzes in der bis zum 31. Dezember 2011 geltenden Fassung entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE005000311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE005000311"/><a href="index-2.html#BJNR000770877BJNE005000311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 30a ist auf Verwaltungsakte im Bereich der Kostenordnung auch nach dem Inkrafttreten des 2. Kostenrechtsmodernisierungsgesetzes vom 23. Juli 2013 (BGBl. I S. 2586) weiter anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR000770877BJNE005100311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000770877BJNE005100311"/><a href="index-2.html#BJNR000770877BJNE005100311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 169 Absatz 2 des Gerichtsverfassungsgesetzes findet keine Anwendung auf Verfahren, die am 18. April 2018 bereits anh&#228;ngig sind.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
