<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 PPBV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0BC0A0024BJNE000301126"/><a href="index-2.html#BJNR0BC0A0024BJNE000301126">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Grundsätze der Personalbedarfsbemessung in der stationären Krankenpflege (Pflegepersonalbemessungsverordnung - PPBV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Sinne dieser Verordnung ist eine Pflegekraft eine Pflegefachkraft oder eine Pflegehilfskraft.</div><div class="jurAbsatz">(2) Im Sinne dieser Verordnung ist eine Pflegefachkraft eine Person, die &#252;ber die Erlaubnis zum F&#252;hren einer Berufsbezeichnung nach den &#167;&#167; 1, 58 Absatz 1 oder Absatz 2 des Pflegeberufegesetzes oder nach &#167; 64a des Pflegeberufegesetzes verf&#252;gt oder deren Erlaubnis zum F&#252;hren der Berufsbezeichnung nach dem Krankenpflegegesetz vom 16. Juli 2003 (BGBl. I S. 1442) in der am 31. Dezember 2019 geltenden Fassung oder nach dem Altenpflegegesetz in der am 31. Dezember 2019 geltenden Fassung fortgilt.</div><div class="jurAbsatz">(3) Im Sinne dieser Verordnung ist eine Pflegehilfskraft eine Person, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erfolgreich eine landesrechtlich geregelte Assistenz- oder Helferausbildung in der Pflege von mindestens einj&#228;hriger Dauer abgeschlossen hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erfolgreich eine landesrechtlich geregelte Ausbildung in der Krankenpflegehilfe oder in der Altenpflegehilfe von mindestens einj&#228;hriger Dauer abgeschlossen hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der auf der Grundlage des Krankenpflegegesetzes vom 4. Juni 1985 (BGBl. I S. 893) in der am 31. Dezember 2003 geltenden Fassung eine Erlaubnis als Krankenpflegehelferin oder Krankenpflegehelfer erteilt worden ist oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die einer der folgenden Personengruppen angeh&#246;rt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Medizinische Fachangestellte, die erfolgreich eine Ausbildung nach der Verordnung &#252;ber die Berufsausbildung zum Medizinischen Fachangestellten/zur Medizinischen Fachangestellten abgeschlossen haben oder eine Qualifikation vorweisen, die dieser Ausbildung entspricht,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>An&#228;sthesietechnische Assistentinnen und An&#228;sthesietechnische Assistenten, die &#252;ber eine Erlaubnis zum F&#252;hren der Berufsbezeichnung nach &#167; 1 Absatz 1 des An&#228;sthesietechnische- und Operationstechnische-Assistenten-Gesetzes verf&#252;gen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Notfallsanit&#228;terinnen und Notfallsanit&#228;ter, denen auf Grundlage des Notfallsanit&#228;tergesetzes eine Erlaubnis zum F&#252;hren der entsprechenden Berufsbezeichnung erteilt worden ist.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Hebamme im Sinne dieser Verordnung ist eine Person mit einer Erlaubnis zum F&#252;hren der Berufsbezeichnung &#8222;Hebamme&#8220; nach &#167; 5 Absatz 1 des Hebammengesetzes, auch in Verbindung mit den &#167;&#167; 73 und 74 Absatz 1 des Hebammengesetzes.</div><div class="jurAbsatz">(5) Der Standort eines Krankenhauses im Sinne dieser Verordnung bestimmt sich nach &#167; 2a des Krankenhausfinanzierungsgesetzes.</div><div class="jurAbsatz">(6) Patientin oder Patient im Sinne dieser Verordnung ist eine Person, die in ein Krankenhaus zur station&#228;ren oder teilstation&#228;ren Behandlung aufgenommen wurde oder die in einem Krankenhaus nach &#167; 115f des F&#252;nften Buches Sozialgesetzbuch verg&#252;tete Leistungen in Anspruch nimmt.</div><div class="jurAbsatz">(7) Ein Vollzeit&#228;quivalent im Sinne dieser Verordnung entspricht 38,5 Stunden Arbeitszeit pro Woche.</div><div class="jurAbsatz">(8) Station im Sinne dieser Verordnung ist die kleinste bettenf&#252;hrende organisatorische Einheit in der Patientenversorgung am Standort eines Krankenhauses, die r&#228;umlich ausgewiesen ist und die anhand einer ihr zugewiesenen individuellen Bezeichnung auch f&#252;r Dritte identifizierbar ist und auf der Patientinnen und Patienten entweder in einem medizinischen Fachgebiet oder interdisziplin&#228;r in verschiedenen medizinischen Fachgebieten behandelt werden.</div><div class="jurAbsatz">(9) Eine Station ist Intensivstation im Sinne dieser Verordnung, wenn dort Patientinnen und Patienten behandelt werden, bei denen die f&#252;r das Leben elementaren Funktionen von Kreislauf, Atmung, Hom&#246;ostase oder Stoffwechsel lebensgef&#228;hrlich bedroht oder gest&#246;rt sind und die mit dem Ziel behandelt, &#252;berwacht und gepflegt werden, diese Funktionen zu erhalten, wiederherzustellen oder zu ersetzen, um Zeit f&#252;r die Behandlung des Grundleidens zu gewinnen, und wenn die Versorgung auf dieser Station mindestens ein Monitoring von Atmung und Kreislauf und eine akute Behandlungsbereitschaft umfasst, sodass &#228;rztliche und pflegerische Interventionen zur Stabilisierung der Vitalfunktionen unmittelbar m&#246;glich sind. Das Grundleiden, das die intensivmedizinische Behandlung bedingt hat, muss nicht mit der Hauptdiagnose identisch sein.</div><div class="jurAbsatz">(10) Eine Station ist Normalstation im Sinne dieser Verordnung, wenn sie bettenf&#252;hrend ist und keine Intensivstation ist.</div><div class="jurAbsatz">(11) Die Tagschicht im Sinne dieser Verordnung umfasst den Zeitraum von 6 bis 22 Uhr. Die Nachtschicht im Sinne dieser Verordnung umfasst den Zeitraum von 22 bis 6 Uhr.</div><div class="jurAbsatz">(12) Erwachsene im Sinne dieser Verordnung sind Personen, die das achtzehnte Lebensjahr vollendet haben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
