<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 PPBV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0BC0A0024BJNE000500000"/><a href="index-2.html#BJNR0BC0A0024BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Grundsätze der Personalbedarfsbemessung in der stationären Krankenpflege (Pflegepersonalbemessungsverordnung - PPBV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Ermittlung der Soll-Personalbesetzung auf Normalstationen f&#252;r Erwachsene</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Krankenh&#228;user sind verpflichtet, f&#252;r jede Normalstation f&#252;r Erwachsene die Anzahl der dort jeweils auf der Grundlage des Pflegebedarfs einzusetzenden Pflegefachkr&#228;fte, angegeben in Vollzeit&#228;quivalenten, (Soll-Personalbesetzung auf Normalstationen f&#252;r Erwachsene) nach den Vorschriften der Abs&#228;tze 2 bis 4 f&#252;r jeden Kalendermonat jeweils getrennt f&#252;r die Tagschicht und die Nachtschicht zu ermitteln und zu erfassen.</div><div class="jurAbsatz">(2) Zur Ermittlung der Vollzeit&#228;quivalente f&#252;r die Tagschicht in einem Kalendermonat ist f&#252;r jede Tagschicht dieses Kalendermonats die nach Satz 2 berechnete Gesamtstundenzahl in Vollzeit&#228;quivalente umzurechnen, die Summe der Vollzeit&#228;quivalente f&#252;r alle Tagschichten des Kalendermonats zu bilden und durch die Anzahl der Tage des Kalendermonats zu teilen. Die Gesamtstundenzahl ergibt sich als Summe <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Produkts des Pflegegrundwerts nach &#167; 12 Absatz 1 Satz 1 und der Zahl der insgesamt vollstation&#228;r zu behandelnden Patientinnen und Patienten, abz&#252;glich der Patientinnen und Patienten in Isolation,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Produkts des erh&#246;hten Pflegegrundwerts nach &#167; 12 Absatz 1 Satz 2 und der Zahl der vollstation&#228;r zu behandelnden Patientinnen und Patienten in Isolation,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Produkte der jeweiligen halben Pflegegrundwerte und der jeweiligen halben Minutenwerte nach &#167; 12 Absatz 4 Satz 1 und der jeweiligen Zahl der teilstation&#228;r zu behandelnden Patientinnen und Patienten und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Produkte der jeweiligen Minutenwerte nach &#167; 12 Absatz 2 und der Zahl der vollstation&#228;r zu behandelnden Patientinnen und Patienten in den jeweiligen Patientengruppen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Produkts des Fallwerts nach &#167; 12 Absatz 3 und der Zahl der Krankenhausaufnahmen in eine vollstation&#228;re oder einmalige teilstation&#228;re Behandlung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Produkts des Fallwerts nach &#167; 12 Absatz 4 Satz 2 und der Zahl der in der jeweiligen Tagschicht zu ber&#252;cksichtigenden, aufgenommenen oder wiederkehrenden, regelm&#228;&#223;ig oder mehrfach teilstation&#228;r zu behandelnden Patientinnen und Patienten.</div></dd></dl></div><div class="jurAbsatz">(3) Zur Ermittlung der Vollzeit&#228;quivalente f&#252;r die Nachtschicht in einem Kalendermonat ist f&#252;r jede Nachtschicht dieses Kalendermonats das sich aus den S&#228;tzen 2 und 3 ergebende Verh&#228;ltnis von Patientinnen und Patienten zu einer Pflegefachkraft in Vollzeit&#228;quivalente umzurechnen, die Summe der Vollzeit&#228;quivalente f&#252;r alle Nachtschichten des Kalendermonats zu bilden und durch die Anzahl der Tage des Kalendermonats zu teilen. Das Verh&#228;ltnis von Patientinnen und Patienten zu einer Pflegefachkraft ergibt sich aus der entsprechenden Anwendung der f&#252;r die jeweilige Station in der Nachtschicht geltenden Vorgaben des &#167; 6 Absatz 1 der Pflegepersonaluntergrenzen-Verordnung. F&#252;r diejenigen Stationen, die nicht in den Anwendungsbereich der Pflegepersonaluntergrenzen-Verordnung fallen, ist ein Verh&#228;ltnis von 20 Patientinnen und Patienten zu einer Pflegefachkraft anzusetzen. F&#252;hren die Berechnungen nach den S&#228;tzen 2 und 3 f&#252;r eine Station zu dem Ergebnis, dass f&#252;r eine Nachtschicht weniger als ein Vollzeit&#228;quivalent anzusetzen ist, so ist f&#252;r diese Station und diese Nachtschicht abweichend ein Vollzeit&#228;quivalent anzusetzen. F&#252;hren die Berechnungen nach den S&#228;tzen 2 und 3 f&#252;r eine Station zu dem Ergebnis, dass die f&#252;r eine Nachtschicht &#252;ber 1,0 hinausgehenden anzusetzenden Vollzeit&#228;quivalente anteilige Vollzeit&#228;quivalente sind, so k&#246;nnen diese f&#252;r mehrere Stationen gemeinsam angesetzt werden. Eine Nachschicht, die vom letzten Tag eines Kalendermonats bis zum ersten Tag eines Kalendermonats dauert, ist dem Kalendermonat zuzurechnen, in dem sie begonnen hat.</div><div class="jurAbsatz">(4) Bei der Ermittlung der Vollzeit&#228;quivalente nach den Abs&#228;tzen 2 und 3 ist die H&#246;he der voraussichtlichen Ausfallzeiten der Pflegefachkr&#228;fte umgerechnet in Vollzeit&#228;quivalente in den folgenden Kategorien zu ber&#252;cksichtigen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsunf&#228;higkeit, Schutzfristen, Kur- und Heilverfahren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wochenfeiertage und Urlaub sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Ausfallzeiten.</div></dd></dl></div><div class="jurAbsatz">(5) F&#252;r jeweils auf Normalstationen f&#252;r Erwachsene besch&#228;ftigte 50 Pflegekr&#228;fte ist zus&#228;tzlich ein Vollzeit&#228;quivalent f&#252;r eine leitende Pflegefachkraft oberhalb der Stationsebene anteilig hinzuzurechnen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
