<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16 Wp‹G - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__15.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR382210001BJNE001607125"/><a href="index-2.html#BJNR382210001BJNE001607125">Nichtamtliches Inhaltsverzeichnis</a><h1>Wertpapiererwerbs- und ‹bernahmegesetz (Wp‹G)<br /><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Annahmefristen; Einberufung der Hauptversammlung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Frist f&#252;r die Annahme des Angebots (Annahmefrist) darf nicht weniger als vier Wochen und unbeschadet der Vorschriften des &#167; 21 Abs. 5 und &#167; 22 Abs. 2 nicht mehr als zehn Wochen betragen. Die Annahmefrist beginnt mit der Ver&#246;ffentlichung der Angebotsunterlage gem&#228;&#223; &#167; 14 Abs. 3 Satz 1.</div><div class="jurAbsatz">(2) Bei einem &#220;bernahmeangebot k&#246;nnen die Aktion&#228;re der Zielgesellschaft, die das Angebot nicht angenommen haben, das Angebot innerhalb von zwei Wochen nach der in &#167; 23 Abs. 1 Satz 1 Nr. 2 genannten Ver&#246;ffentlichung (weitere Annahmefrist) annehmen. Satz 1 gilt nicht, wenn der Bieter das Angebot von dem Erwerb eines Mindestanteils der Aktien abh&#228;ngig gemacht hat und dieser Mindestanteil nach Ablauf der Annahmefrist nicht erreicht wurde.</div><div class="jurAbsatz">(3) Wird im Zusammenhang mit dem Angebot nach der Ver&#246;ffentlichung der Angebotsunterlage eine Hauptversammlung der Zielgesellschaft einberufen, betr&#228;gt die Annahmefrist unbeschadet der Vorschriften des &#167; 21 Abs. 5 und &#167; 22 Abs. 2 zehn Wochen ab der Ver&#246;ffentlichung der Angebotsunterlage. Der Vorstand der Zielgesellschaft hat die Einberufung der Hauptversammlung der Zielgesellschaft unverz&#252;glich dem Bieter und der Bundesanstalt mitzuteilen. Der Bieter hat die Mitteilung nach Satz 2 unter Angabe des Ablaufs der Annahmefrist unverz&#252;glich im Bundesanzeiger zu ver&#246;ffentlichen. Er hat der Bundesanstalt unverz&#252;glich die Ver&#246;ffentlichung mitzuteilen.</div><div class="jurAbsatz">(4) Die Hauptversammlung nach Absatz 3 ist mindestens 14 Tage vor der Versammlung einzuberufen. Der Tag der Einberufung ist nicht mitzurechnen. &#167; 121 Abs. 7 des Aktiengesetzes gilt entsprechend. Abweichend von &#167; 121 Absatz 5 Satz 1 und 2 des Aktiengesetzes und etwaigen Bestimmungen der Satzung ist die Gesellschaft bei der Wahl des Versammlungsortes frei. Wird die Frist des &#167; 123 Abs. 1 des Aktiengesetzes unterschritten, so m&#252;ssen zwischen Anmeldung und Versammlung mindestens vier Tage liegen und sind Mitteilungen nach &#167; 125 Abs. 1 Satz 1 des Aktiengesetzes unverz&#252;glich zu machen; &#167; 121 Abs. 7, &#167; 123 Abs. 2 Satz 4 und &#167; 125 Abs. 1 Satz 2 des Aktiengesetzes gelten entsprechend. Die Gesellschaft hat den Aktion&#228;ren die Erteilung von Stimmrechtsvollmachten soweit nach Gesetz und Satzung m&#246;glich zu erleichtern. Mitteilungen an die Aktion&#228;re, ein Bericht nach &#167; 186 Abs. 4 Satz 2 des Aktiengesetzes und fristgerecht eingereichte Antr&#228;ge von Aktion&#228;ren sind allen Aktion&#228;ren zug&#228;nglich und in Kurzfassung bekannt zu machen. Die Zusendung von Mitteilungen kann unterbleiben, wenn zur &#220;berzeugung des Vorstands mit Zustimmung des Aufsichtsrats der rechtzeitige Eingang bei den Aktion&#228;ren nicht wahrscheinlich ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
