<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 WpÜG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR382210001BJNE000908360"/><a href="index-2.html#BJNR382210001BJNE000908360">Nichtamtliches Inhaltsverzeichnis</a><h1>Wertpapiererwerbs- und Übernahmegesetz (WpÜG)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Verschwiegenheitspflicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die bei der Bundesanstalt und bei Einrichtungen nach &#167; 7 Abs. 2 Besch&#228;ftigten und die Personen, derer sich die Bundesanstalt nach &#167; 7 Abs. 2 bedient, d&#252;rfen ihnen bei ihrer T&#228;tigkeit bekannt gewordene Tatsachen, deren Geheimhaltung im Interesse eines nach diesem Gesetz Verpflichteten, der zust&#228;ndigen Beh&#246;rden oder eines Dritten liegt, insbesondere Gesch&#228;fts- und Betriebsgeheimnisse, sowie personenbezogene Daten auch nach Beendigung ihres Dienstverh&#228;ltnisses oder ihrer T&#228;tigkeit nicht unbefugt offenbaren oder verwerten. Dies gilt auch f&#252;r andere Personen, die durch dienstliche Berichterstattung Kenntnis von den in Satz 1 bezeichneten Tatsachen erhalten. Ein unbefugtes Offenbaren oder Verwerten im Sinne des Satzes 1 liegt insbesondere nicht vor, wenn Tatsachen weitergegeben werden an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Strafverfolgungsbeh&#246;rden oder f&#252;r Straf und Bu&#223;-geldsachen zust&#228;ndige Gerichte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stellen, die kraft Gesetzes oder im &#246;ffentlichen Auftrag mit der Bek&#228;mpfung von Wettbewerbsbeschr&#228;nkungen, der &#220;berwachung von Angeboten zum Erwerb von Wertpapieren oder der &#220;berwachung von B&#246;rsen oder anderen Wertpapier- oder Derivatem&#228;rkten, des Wertpapier- oder Derivatehandels, von Kreditinstituten, Finanzdienstleistungsinstituten, Wertpapierinstituten, Investmentgesellschaften, Finanzunternehmen oder Versicherungsunternehmen betraut sind, sowie von solchen Stellen beauftragte Personen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesministerium f&#252;r Wirtschaft und Energie,</div></dd></dl>soweit die Tatsachen f&#252;r die Erf&#252;llung der Aufgaben dieser Stellen oder Personen erforderlich sind. F&#252;r die bei den in Satz 3 genannten Stellen besch&#228;ftigten oder von ihnen beauftragten Personen gilt die Verschwiegenheitspflicht nach den S&#228;tzen 1 bis 3 entsprechend. An eine ausl&#228;ndische Stelle d&#252;rfen die Tatsachen nur weitergegeben werden, wenn diese Stelle und die von ihr beauftragten Personen einer den S&#228;tzen 1 bis 3 entsprechenden Verschwiegenheitspflicht unterliegen.</div><div class="jurAbsatz">(2) Die &#167;&#167; 93, 97 und 105 Absatz 1, &#167; 111 Absatz 5 in Verbindung mit &#167; 105 Absatz 1 sowie &#167; 116 Absatz 1 der Abgabenordnung gelten f&#252;r die in Absatz 1 Satz 1 und 2 bezeichneten Personen nur, soweit die Finanzbeh&#246;rden die Kenntnisse f&#252;r die Durchf&#252;hrung eines Verfahrens wegen einer Steuerstraftat oder eines Besteuerungsverfahrens ben&#246;tigen, es sei denn, der Weitergabe der Informationen stehen andere Vorschriften entgegen. Die in Satz 1 genannten Vorschriften sind jedoch nicht anzuwenden, soweit Tatsachen betroffen sind, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die den in Absatz 1 Satz 1 oder Satz 2 bezeichneten Personen durch eine Stelle eines anderen Staates im Sinne von Absatz 1 Satz 3 Nummer 2 oder durch von dieser Stelle beauftragte Personen mitgeteilt worden sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von denen bei der Bundesanstalt besch&#228;ftigte Personen dadurch Kenntnis erlangen, dass sie an der Aufsicht &#252;ber direkt von der Europ&#228;ischen Zentralbank beaufsichtigte Institute mitwirken, insbesondere in gemeinsamen Aufsichtsteams nach Artikel 2 Nummer 6 der Verordnung (EU) Nr. 468/2014 der Europ&#228;ischen Zentralbank vom 16. April 2014 zur Einrichtung eines Rahmenwerks f&#252;r die Zusammenarbeit zwischen der Europ&#228;ischen Zentralbank und den nationalen zust&#228;ndigen Beh&#246;rden und den nationalen benannten Beh&#246;rden innerhalb des einheitlichen Aufsichtsmechanismus (SSM-Rahmenverordnung) (EZB/2014/17) (ABl. L 141 vom 14.5.2014, S. 1), und die nach den Regeln der Europ&#228;ischen Zentralbank geheim sind.</div></dd></dl></div><div class="jurAbsatz">(3) (weggefallen)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
