<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>HKStG - Gesetz über die Heimkehrerstiftung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR021010992" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Heimkehrerstiftung</span> <span class="jnamtabk"> (HKStG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>HKStG</p><p>Ausfertigungsdatum: 21.12.1992</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz &#252;ber die Heimkehrerstiftung vom 21. Dezember 1992 (BGBl. I S. 2094, 2101), das zuletzt durch Artikel 308 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 308 V v. 19.6.2020 I 1328</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR021010992_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">Das G wurde als Artikel 4 G 242-1-1-2 v. 21.12.1992 I 2094 (KfbG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 22 Abs. 1 dieses G mWv 1.1.1993 in Kraft getreten. <br /><br />(+++ Textnachweis ab: 1.1.1993 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR021010992BJNE000101308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021010992BJNE000101308"/><a href="index-2.html#BJNR021010992BJNE000101308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Stiftung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach &#167; 44 des Kriegsgefangenenentsch&#228;digungsgesetzes errichtete rechtsf&#228;hige Stiftung des &#246;ffentlichen Rechts unter dem Namen "Heimkehrerstiftung - Stiftung f&#252;r ehemalige Kriegsgefangene -" wird unter der Bezeichnung "Heimkehrerstiftung" fortgef&#252;hrt.</div><div class="jurAbsatz">(2) Der Stiftung obliegt die wirtschaftliche und soziale F&#246;rderung ehemaliger Kriegsgefangener und Geltungskriegsgefangener. Sie verfolgt ausschlie&#223;lich und unmittelbar steuerbeg&#252;nstigte Zwecke im Sinne der &#167;&#167; 51 bis 68 der Abgabenordnung.</div><div class="jurAbsatz">(3) Der Sitz der Stiftung ist Bonn.</div><div class="jurAbsatz">(4) Die Stiftung wird mit Ablauf des 31. Dezember 2007 aufgehoben. Danach ist das Bundesverwaltungsamt f&#252;r die Durchf&#252;hrung dieses Gesetzes zust&#228;ndig.</div></div></div></div></div><div class="jnnorm" id="BJNR021010992BJNE000201308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021010992BJNE000201308"/><a href="index-2.html#BJNR021010992BJNE000201308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Personenkreis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach diesem Gesetz werden gef&#246;rdert: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deutsche, die wegen milit&#228;rischen oder milit&#228;r&#228;hnlichen Dienstes im urs&#228;chlichen Zusammenhang mit dem Zweiten Weltkrieg gefangengenommen und von einer ausl&#228;ndischen Macht festgehalten wurden (ehemalige Kriegsgefangene). Was als milit&#228;rischer oder milit&#228;r&#228;hnlicher Dienst anzusehen ist, richtet sich nach den Bestimmungen des Bundesversorgungsgesetzes in der jeweils geltenden Fassung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinterbliebene Ehegatten verstorbener ehemaliger Kriegsgefangener, sofern sie keine neue Ehe eingegangen sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die als ehemalige Kriegsgefangene im Sinne dieses Gesetzes gelten (Geltungskriegsgefangene). Ehemalige Geltungskriegsgefangene sind<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deutsche, die im urs&#228;chlichen Zusammenhang mit Ereignissen, die unmittelbar mit der Kriegsf&#252;hrung des Zweiten Weltkrieges zusammenhingen, von einer ausl&#228;ndischen Macht<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf engbegrenztem Raum unter dauernder Bewachung festgehalten oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in ein ausl&#228;ndisches Staatsgebiet verschleppt wurden, und</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deutsche, die im urs&#228;chlichen Zusammenhang mit dem Zweiten Weltkrieg im Ausland wegen ihrer Volkszugeh&#246;rigkeit oder ihrer Staatsangeh&#246;rigkeit<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf engbegrenztem Raum unter dauernder Bewachung festgehalten oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus dem Ausland in ein anderes ausl&#228;ndisches Staatsgebiet verschleppt wurden.</div></dd></dl></div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Absatz 1 Nr. 3 gilt nicht f&#252;r Deutsche, die entweder vor dem anr&#252;ckenden Feind evakuiert wurden oder geflohen sind oder als Vertriebene in Lagern im Ausland zum Zwecke ihres Abtransportes untergebracht waren. Absatz 1 Nr. 3 gilt ferner nicht f&#252;r Deutsche, die au&#223;erhalb des Geltungsbereiches des Gesetzes arbeitsverpflichtet wurden, auch wenn sie lagerm&#228;&#223;ig untergebracht waren.</div><div class="jurAbsatz">(3) Nicht gef&#246;rdert werden in ausl&#228;ndischem Gewahrsam geborene Abk&#246;mmlinge von ehemaligen Kriegsgefangenen und Geltungskriegsgefangenen.</div><div class="jurAbsatz">(4) Antragsberechtigt sind Personen, die zum Zeitpunkt der Antragstellung die Rechtsstellung eines Deutschen besitzen und ihren st&#228;ndigen Aufenthalt im Geltungsbereich dieses Gesetzes haben. Auf die F&#246;rderung besteht kein Rechtsanspruch.</div><div class="jurAbsatz">(5) Von der F&#246;rderung ist ausgeschlossen, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nationalsozialistischen oder einer anderen Gewaltherrschaft erheblich Vorschub geleistet hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch sein Verhalten gegen die Grunds&#228;tze der Menschlichkeit oder Rechtsstaatlichkeit versto&#223;en hat oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in schwerwiegendem Ma&#223;e seine Stellung zum eigenen Vorteil oder zum Nachteil anderer mi&#223;braucht hat oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine herausgehobene politische oder berufliche Stellung innegehabt hat, die er nur durch eine besondere Bindung an ein totalit&#228;res System erreichen konnte, oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem 8. Mai 1945 wegen eines Verbrechens rechtskr&#228;ftig zu einer Freiheitsstrafe von mindestens einem Jahr verurteilt worden ist, das er vor dem 8. Mai 1945 in Aus&#252;bung seiner tats&#228;chlichen oder angema&#223;ten Befehlsbefugnis begangen hat, oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem 8. Mai 1945 wegen Verbrechen oder Vergehen an Mitgefangenen in ausl&#228;ndischem Gewahrsam verurteilt worden ist.</div></dd></dl>Die Verurteilung nach den Nummern 5 und 6 mu&#223; durch ein deutsches Gericht im Geltungsbereich dieses Gesetzes erfolgt sein. Solange wegen der in den Nummern 5 und 6 genannten Straftaten ein Ermittlungsverfahren schwebt, sind die Entscheidungen &#252;ber Antr&#228;ge auf Leistungen nach diesem Gesetz zur&#252;ckzustellen. Wird ein solches Verfahren eingeleitet, nachdem eine Leistung durch Bescheid zuerkannt, aber noch nicht ausgezahlt ist, so ist die Auszahlung auszusetzen.</div></div></div></div></div><div class="jnnorm" id="BJNR021010992BJNE000303308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021010992BJNE000303308"/><a href="index-2.html#BJNR021010992BJNE000303308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Leistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesverwaltungsamt kann den in &#167; 2 Abs. 1 genannten Personen einmalige Unterst&#252;tzungen zur Linderung einer Notlage gew&#228;hren. Eine Notlage ist gegeben, wenn der Antragsteller nicht in der Lage ist oder es ihm nicht zuzumuten ist, bestimmte dringende Lebensbed&#252;rfnisse f&#252;r sich oder die von ihm zu unterhaltenden Angeh&#246;rigen mit eigenen Mitteln oder sonstiger Hilfe zu befriedigen. Die F&#246;rderung erfolgt nach der Reihenfolge der sozialen Dringlichkeit.</div><div class="jurAbsatz">(2) &#220;ber die in Absatz 1 genannte Leistung hinaus kann das Bundesverwaltungsamt den ehemaligen Kriegsgefangenen nach &#167; 2 Abs. 1 Nr. 1, sofern sie nach dem 31. Dezember 1946 aus der ausl&#228;ndischen Kriegsgefangenschaft entlassen worden sind, auch Leistungen zur Minderung von Nachteilen in der gesetzlichen Rentenversicherung gew&#228;hren. Ein Nachteil wird vermutet, wenn bei der Rentenberechnung mindestens 25 Jahre an rentenrechtlichen Zeiten, davon mindestens 36 Monate einer Ersatzzeit nach &#167; 250 Abs. 1 Nr. 1 des Sechsten Buches Sozialgesetzbuch, angerechnet wurden und unter Ber&#252;cksichtigung der Einkommens- und Verm&#246;gensverh&#228;ltnisse des Antragstellers und seines Ehegatten eine ausreichende Altersversorgung nicht vorhanden ist. Einer Ersatzzeit steht gleich die Zeit des Milit&#228;rdienstes und der Kriegsgefangenschaft, die nach den Vorschriften der ehemaligen Deutschen Demokratischen Republik &#252;ber die Gew&#228;hrung und Berechnung von Renten der Sozialpflichtversicherung als versicherungspflichtige T&#228;tigkeit angerechnet wurde. Die H&#246;he der Leistungen bestimmt sich nach Einkommensgruppen, die in den nach &#167; 10 zu erlassenden allgemeinen Verwaltungsvorschriften festgesetzt werden.</div><div class="jurAbsatz">(3) Hinterbliebenen Ehegatten nach &#167; 2 Abs. 1 Nr. 2 kann das Bundesverwaltungsamt unter den Voraussetzungen des Absatzes 2 Leistungen zur Minderung von Nachteilen in der gesetzlichen Hinterbliebenenversorgung gew&#228;hren. Die Einkommensgruppen betragen 80 vom Hundert der nach Absatz 2 Satz 4 festgesetzten Betr&#228;ge, wenn der Antrag auf die Leistung nach Satz 1 erstmals nach dem 31. Dezember 1992 gestellt wird. Die Leistungen betragen 60 vom Hundert der Leistungen, die nach Absatz 2 in der jeweiligen Einkommensgruppe gew&#228;hrt werden. Der hinterbliebene Ehegatte erh&#228;lt keine Leistungen, wenn die Ehe erst nach Bewilligung der Leistungen nach Absatz 2 geschlossen worden ist und nicht mindestens ein Jahr gedauert hat, es sei denn, da&#223; nach den besonderen Umst&#228;nden des Falles die Annahme nicht gerechtfertigt ist, da&#223; es der alleinige oder &#252;berwiegende Zweck der Eheschlie&#223;ung war, dem hinterbliebenen Ehegatten eine Versorgung zu verschaffen.</div><div class="jurAbsatz">(4) Das Bundesverwaltungsamt kann wissenschaftliche Auftr&#228;ge zur Erforschung gesundheitlicher Sp&#228;tsch&#228;den nach Kriegsgefangenschaft und Internierung vergeben.</div><div class="jurAbsatz">(5) Grundrenten f&#252;r Besch&#228;digte und Hinterbliebene nach dem Bundesversorgungsgesetz und den Gesetzen, die eine Anwendung des Bundesversorgungsgesetzes vorsehen, sowie Renten f&#252;r Verletzte aus der gesetzlichen Unfallversicherung bis zur H&#246;he der vergleichbaren Grundrenten nach dem Bundesversorgungsgesetz geh&#246;ren nicht zum Einkommen im Sinne dieses Gesetzes.</div><div class="jurAbsatz">(6) Die Leistungen nach diesem Gesetz unterliegen in der Person des unmittelbar Berechtigten nicht der Zwangsvollstreckung und d&#252;rfen nicht auf Leistungen nach dem Zw&#246;lften Buch Sozialgesetzbuch angerechnet werden.</div><div class="jurAbsatz">(7) Antr&#228;ge auf Gew&#228;hrung von Leistungen nach Absatz 1 k&#246;nnen bis zum 17. Dezember 2007 gestellt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR021010992BJNE000401308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021010992BJNE000401308"/><a href="index-2.html#BJNR021010992BJNE000401308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Finanzierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Leistungen nach &#167; 3 Abs. 1 werden in den Jahren 2007 bis 2009 jeweils 1.534.000 Euro bereitgestellt. Hierf&#252;r k&#246;nnen dar&#252;ber hinaus die der Stiftung f&#252;r diese Zwecke noch zur Verf&#252;gung stehenden Mittel aus dem Stammkapital, aus R&#252;ckfl&#252;ssen von Darlehen, die die Stiftung nach &#167; 46 Abs. 2 des bis zum 31. Dezember 1992 geltenden Kriegsgefangenenentsch&#228;digungsgesetzes gew&#228;hrt hat, und aus den j&#228;hrlichen Ertr&#228;gnissen sowie Zuwendungen von dritter Seite verwendet werden.</div><div class="jurAbsatz">(2) F&#252;r Leistungen nach &#167; 3 Abs. 2 und 3 werden die R&#252;ckfl&#252;sse (Zins- und Tilgungsbetr&#228;ge) abz&#252;glich Verwaltungskosten aus Darlehen, die nach Abschnitt II in der bis zum 31. Dezember 1978 geltenden Fassung des Kriegsgefangenenentsch&#228;digungsgesetzes gew&#228;hrt worden sind, zur Verf&#252;gung gestellt. Die hierf&#252;r dar&#252;ber hinaus erforderlichen Mittel werden vom Bund zur Verf&#252;gung gestellt.</div><div class="jurAbsatz">(3) Die Verwaltungskosten der Stiftung tr&#228;gt der Bund.</div><div class="jurAbsatz">(4) Die Stiftung ist berechtigt, Zuwendungen von dritter Seite anzunehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR021010992BJNE000501308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021010992BJNE000501308"/><a href="index-2.html#BJNR021010992BJNE000501308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 5 bis 9</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR021010992BJNE001002124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021010992BJNE001002124"/><a href="index-2.html#BJNR021010992BJNE001002124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Aufsicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium des Innern, f&#252;r Bau und Heimat erl&#228;sst allgemeine Verwaltungsvorschriften zur Ausf&#252;hrung dieses Gesetzes durch das Bundesverwaltungsamt.</div></div></div></div></div><div class="jnnorm" id="BJNR021010992BJNE001101308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021010992BJNE001101308"/><a href="index-2.html#BJNR021010992BJNE001101308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
