<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BTHausO 2025 - Hausordnung des Deutschen Bundestages</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR04D0A0025" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Hausordnung des Deutschen Bundestages</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BTHausO 2025</p><p>Ausfertigungsdatum: 24.02.2025</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Hausordnung des Deutschen Bundestages vom 24. Februar 2025 (BGBl. 2025 I Nr. 77)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td colspan="2">Ersetzt Hausordnung 1101-1-5 v. 27.4.2023 I Nr. 122 (BTHausO 2023)</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR04D0A0025_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 10.03.2025 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR04D0A0025BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR04D0A0025BJNE000100000"/><a href="index-2.html#BJNR04D0A0025BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des Artikels 40 des Grundgesetzes in Verbindung mit &#167;&#160;7 Absatz 2 der Gesch&#228;ftsordnung des Deutschen Bundestages habe ich im Einvernehmen mit dem Ausschuss f&#252;r Wahlpr&#252;fung, Immunit&#228;t und Gesch&#228;ftsordnung die Hausordnung vom 7. August 2002 in der Fassung vom 27. April 2023 (BGBl. 2023 I Nr. 122) ge&#228;ndert und mache die ge&#228;nderte Hausordnung in der Fassung vom 24. Februar 2025 bekannt:</div></div></div></div></div><div class="jnnorm" id="BJNR04D0A0025BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR04D0A0025BJNE000200000"/><a href="index-2.html#BJNR04D0A0025BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Geltungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Geb&#228;ude des Deutschen Bundestages (s&#228;mtliche der Verwaltung des Deutschen Bundestages auf Dauer oder vor&#252;bergehend unterstehende Geb&#228;ude, Geb&#228;udeteile und Grundst&#252;cke, &#167; 7 Absatz 2 GO-BT) einschlie&#223;lich des gemeinsamen Informations- und Kommunikationssystems des Deutschen Bundestages dienen der parlamentarischen Arbeit. In den Geb&#228;uden &#252;bt die Pr&#228;sidentin oder der Pr&#228;sident des Deutschen Bundestages das Hausrecht und die Polizeigewalt aus. Die R&#228;umlichkeiten und Einrichtungen des Parlaments d&#252;rfen alle Mitglieder und alle Fraktionen des Deutschen Bundestages gleichberechtigt im Rahmen der Kapazit&#228;ten nutzen. Die R&#228;umlichkeiten und Einrichtungen d&#252;rfen f&#252;r Veranstaltungen mit Dritten nur innerhalb der Grenzen der freiheitlichen demokratischen Grundordnung genutzt werden. Es gilt diese Hausordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR04D0A0025BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR04D0A0025BJNE000300000"/><a href="index-2.html#BJNR04D0A0025BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Zutrittsberechtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zutritt zu den nicht f&#252;r die &#214;ffentlichkeit zug&#228;nglichen Geb&#228;uden des Deutschen Bundestages haben <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitglieder des Deutschen Bundestages,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitglieder der Bundesregierung und des Bundesrates sowie deren Beauftragte,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bevollm&#228;chtigten der L&#228;nder beim Bund als Mitglieder des St&#228;ndigen Beirates des Bundesrates,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die oder der Wehrbeauftragte des Deutschen Bundestages,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhaberinnen und Inhaber eines nach Absatz 2 vom Deutschen Bundestag ausgegebenen Bundestagsausweises,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei berechtigtem Anlass Inhaberinnen und Inhaber eines nach den Abs&#228;tzen 3 bis 6 vom Deutschen Bundestag ausgegebenen Ausweises sowie Personen nach Aufnahme in eine liegenschaftsbezogene Zutrittsliste.</div></dd></dl></div><div class="jurAbsatz">(2) Einen personalisierten Bundestagsausweis erhalten <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund ihres Mitgliedsausweises <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die deutschen Mitglieder des Europ&#228;ischen Parlaments,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sachverst&#228;ndige Mitglieder der Enquete-Kommissionen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ehemalige Mitglieder des Deutschen Bundestages,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund ihres Besch&#228;ftigungsverh&#228;ltnisses <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bediensteten der Verwaltung des Deutschen Bundestages (auch in Form eines elektronischen Dienstausweises),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitarbeiterinnen und Mitarbeiter der Fraktionen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit einem Arbeitsvertrag besch&#228;ftigten Mitarbeiterinnen und Mitarbeiter der Mitglieder des Deutschen Bundestages,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in den B&#252;ros im Deutschen Bundestag besch&#228;ftigten Mitarbeiterinnen und Mitarbeiter der deutschen Mitglieder des Europ&#228;ischen Parlaments,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Praktikantinnen und Praktikanten der Verwaltung des Deutschen Bundestages, der Fraktionen oder der Mitglieder des Deutschen Bundestages,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitglieder der G 10-Kommission,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die oder der St&#228;ndige Bevollm&#228;chtigte des Parlamentarischen Kontrollgremiums,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die oder der Bundesbeauftragte f&#252;r die Opfer der SED-Diktatur beim Deutschen Bundestag,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die oder der Polizeibeauftragte des Bundes beim Deutschen Bundestag.</div></dd></dl></div><div class="jurAbsatz">(3) Einen personalisierten Bundestagsausweis k&#246;nnen ferner erhalten <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhaberinnen und Inhaber eines <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dienstausweises einer obersten Bundes- oder Landesbeh&#246;rde,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Protokollausweises (Kennzeichnung &#8222;D&#8220;) des Ausw&#228;rtigen Amts,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dienstausweises des Sekretariats des Europ&#228;ischen Parlaments oder der EU-Kommission,</div></dd></dl>wenn das Erfordernis nicht nur gelegentlicher Besuche besteht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitarbeiterinnen und Mitarbeiter der Medien in Form eines Bundestagspresseausweises (Kurzzeit- oder Jahresakkreditierung durch das Referat Presse und Medien).</div></dd></dl>F&#252;r gelegentliche Besuche wird jeweils an der Pforte ein Tagesausweis zum Zutritt am jeweiligen Tage ausgegeben.</div><div class="jurAbsatz">(4) Andere Personen k&#246;nnen f&#252;r einen nicht nur gelegentlich erforderlichen Zutritt aus berechtigtem Anlass einen personalisierten Bundestagsausweis mit einer G&#252;ltigkeitsdauer von regelm&#228;&#223;ig maximal einem Jahr im Rahmen der geltenden Vorschriften erhalten. F&#252;r gelegentliche Besuche wird gegen Hinterlegung eines amtlichen Ausweises jeweils an der Pforte ein Tagesausweis zum Zutritt am jeweiligen Tage ausgegeben.</div><div class="jurAbsatz">(5) Tagesausweise gegen Hinterlegung eines amtlichen Ausweises erhalten auf Grund ihres Mitgliedsausweises die Mitglieder der deutschen L&#228;nderparlamente.</div><div class="jurAbsatz">(6) Besucherinnen und Besucher sowie G&#228;ste sind bei berechtigtem Anlass zutrittsberechtigt auf Grund <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Einlasskarte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Gastausweises, der an der Pforte ausgegeben wird und zu einem einmaligen befristeten Zutritt berechtigt.</div></dd></dl></div><div class="jurAbsatz">(6a) Die Ausstellung eines personalisierten Bundestagsausweises sowie die Aufnahme auf die Zutrittsliste erfolgen auf Antrag. Bei antragstellenden Personen im Sinne des Absatzes 2 Nummer 1 Buchstabe b, Nummer 2, 3 und 4, des Absatzes 3 Satz 1 Nummer 1 Buchstabe c und Nummer 2 (Jahresakkreditierungen) sowie des Absatzes 4 Satz 1 wird eine Zuverl&#228;ssigkeits&#252;berpr&#252;fung durchgef&#252;hrt. Die Zuverl&#228;ssigkeits&#252;berpr&#252;fung verfolgt den Zweck, Risiken f&#252;r die Sicherheit der Mitglieder des Deutschen Bundestages sowie aller im Deutschen Bundestag Anwesenden abzuwehren und die Funktions- und Arbeitsf&#228;higkeit des Deutschen Bundestages und seiner Gremien aufrechtzuerhalten. Ein Risiko in diesem Sinne liegt vor, wenn tats&#228;chliche Anhaltspunkte erwarten lassen, dass die Funktions- und Arbeitsf&#228;higkeit des Deutschen Bundestages oder die Sicherheit beeintr&#228;chtigt wird. Die Zuverl&#228;ssigkeits&#252;berpr&#252;fung erfolgt mit Einwilligung der Betroffenen insbesondere durch Einsichtnahme in das Vorgangsbearbeitungssystem der Polizei beim Deutschen Bundestag, in das Informationssystem der Polizei und in das Bundeszentralregister. Der Antrag auf Ausstellung eines personalisierten Bundestagsausweises oder Aufnahme auf die Zutrittsliste kann abgelehnt werden, wenn begr&#252;ndete Zweifel an der Zuverl&#228;ssigkeit der antragstellenden Person bestehen oder wenn die Einwilligung in die Zuverl&#228;ssigkeits&#252;berpr&#252;fung oder in eine gegebenenfalls im Einzelfall notwendige erweiterte Zuverl&#228;ssigkeits&#252;berpr&#252;fung nicht erteilt wird.</div><div class="jurAbsatz">(6b) Die Zuverl&#228;ssigkeits&#252;berpr&#252;fung einschlie&#223;lich der damit verbundenen Abfragen kann w&#228;hrend der Geltungsdauer der beantragten Zutrittsberechtigung wiederholt werden. Ein Bundestagsausweis kann eingezogen werden, wenn begr&#252;ndete Zweifel an der Zuverl&#228;ssigkeit der Inhaberin oder des Inhabers bestehen oder ein Hausverbot ausgesprochen wurde.</div><div class="jurAbsatz">(6c) Bei Personen, die auf Grundlage des Absatzes 3 Satz 1 Nummer 2 (Kurzzeitakkreditierung) oder Satz 2 (gelegentliche Besuche), des Absatzes 4 Satz 2, des Absatzes 5 und des Absatzes 6 aus berechtigtem Anlass Zutritt erhalten, wird zuvor eine Zuverl&#228;ssigkeits&#252;berpr&#252;fung durchgef&#252;hrt. Die Zuverl&#228;ssigkeits&#252;berpr&#252;fung erfolgt insbesondere durch Einsichtnahme in das Vorgangsbearbeitungssystem der Polizei beim Deutschen Bundestag sowie in das Informationssystem der Polizei.</div><div class="jurAbsatz">(6d) Weitere Einzelheiten zum Zweck und Verfahren der Zuverl&#228;ssigkeits&#252;berpr&#252;fung gem&#228;&#223; den Abs&#228;tzen 6a bis 6c werden in erg&#228;nzenden Regelungen der Pr&#228;sidentin oder des Pr&#228;sidenten des Deutschen Bundestages nach &#167; 10 Absatz 2 festgelegt.</div><div class="jurAbsatz">(7) Die G&#252;ltigkeitsdauer ist auf dem Ausweis deutlich sichtbar vermerkt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die G&#252;ltigkeitsdauer betr&#228;gt in der Regel die Zeit bis zum Ende des laufenden Kalenderjahres.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Ausweise gem&#228;&#223; Absatz 2 Nummer 1 Buchstabe a gelten f&#252;r die Dauer des Mandats, die Ausweise gem&#228;&#223; Absatz 2 Nummer 3 Buchstabe b bis d gelten f&#252;r die Dauer des Besch&#228;ftigungsverh&#228;ltnisses, l&#228;ngstens jedoch bis zum Ende der Wahlperiode des Deutschen Bundestages beziehungsweise des Europ&#228;ischen Parlaments.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Ausweise gem&#228;&#223; Absatz 2 Nummer 3 Buchstabe a gelten in der Regel f&#252;r die Dauer des Besch&#228;ftigungsverh&#228;ltnisses, l&#228;ngstens bis zum Ende der G&#252;ltigkeit des Dienstausweises.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Ausweise nach Absatz 3 Satz 1 Nummer 2 werden mit einer G&#252;ltigkeit als Kurzzeit- oder Jahresausweise ausgegeben.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Ausweise verlieren ihre G&#252;ltigkeit mit dem Tag, an dem der Antragsgrund wegf&#228;llt und sind mit Wegfall der G&#252;ltigkeit an die ausgebende Stelle zur&#252;ckzugeben.</div></dd></dl></div><div class="jurAbsatz">(8) Alle den Zutritt berechtigenden Ausweise sind in den Geb&#228;uden des Deutschen Bundestages grunds&#228;tzlich f&#252;r jeden erkennbar offen zu tragen.</div><div class="jurAbsatz">(9) Auf Verlangen der f&#252;r Ordnungs- und Sicherheitsaufgaben zust&#228;ndigen Mitarbeiterinnen und Mitarbeiter haben alle Inhaberinnen und Inhaber eines Bundestagsausweises (Dienstausweis, personalisierter Bundestagsausweis oder Gast- oder Tagesausweis), die sich in den Geb&#228;uden des Deutschen Bundestages aufhalten, die Zutrittsberechtigung nachzuweisen und, soweit sich ihre Zutrittsberechtigung nicht aus Absatz 1 Nummer 1 ergibt, den Zweck ihres Aufenthaltes anzugeben.</div><div class="jurAbsatz">(10) Einzelheiten zum Zutritt und Aufenthalt von Besucherinnen und Besuchern, G&#228;sten sowie Besuchergruppen in den Liegenschaften des Deutschen Bundestages werden in erg&#228;nzenden Bestimmungen der Pr&#228;sidentin oder des Pr&#228;sidenten des Deutschen Bundestages gem&#228;&#223; &#167; 10 Absatz 2 festgelegt.</div><div class="jurAbsatz">(11) F&#252;r Teilbereiche k&#246;nnen f&#252;r die &#214;ffentlichkeit erweiterte Zutrittsm&#246;glichkeiten einger&#228;umt werden.</div><div class="jurAbsatz">(12) Personen, die die geforderten Zuverl&#228;ssigkeits&#252;berpr&#252;fungen oder Sicherheitsma&#223;nahmen ablehnen, haben keinen Zutritt.</div></div></div></div><div class="jnfussnote" id="BJNR04D0A0025BJNE000300000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 2 Abs. 6b: Zur Geltung vgl. &#167; 2a Abs. 3 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR04D0A0025BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR04D0A0025BJNE000400000"/><a href="index-2.html#BJNR04D0A0025BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2a</span>&#160;<span class="jnentitel">Zugangsberechtigung zu IT-Systemen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Deutsche Bundestag stellt ein gemeinsames Informations- und Kommunikationssystem bereit (IT-Systeme).</div><div class="jurAbsatz">(2) Unter den Voraussetzungen des &#167; 2 Absatz 6a k&#246;nnen Personen im Sinne des &#167; 2 Absatz 2 Nummer 3 und 4 Zugriff auf die IT-Systeme des Deutschen Bundestages erhalten.</div><div class="jurAbsatz">(3) &#167; 2 Absatz 6b gilt entsprechend.</div><div class="jurAbsatz">(4) Weitere Einzelheiten zum Zweck und Verfahren der Zuverl&#228;ssigkeits&#252;berpr&#252;fung werden in erg&#228;nzenden Regelungen der Pr&#228;sidentin oder des Pr&#228;sidenten des Deutschen Bundestages nach &#167; 10 Absatz 2 festgelegt.</div></div></div></div></div><div class="jnnorm" id="BJNR04D0A0025BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR04D0A0025BJNE000500000"/><a href="index-2.html#BJNR04D0A0025BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Plenarsaal</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zutritt zum Plenarsaal des Deutschen Bundestages haben w&#228;hrend der Sitzungen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitglieder des Bundestages,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitglieder der Bundesregierung, des Bundesrates sowie deren Beauftragte,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bevollm&#228;chtigten der L&#228;nder beim Bund als Mitglieder des St&#228;ndigen Beirates des Bundesrates,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die oder der Wehrbeauftragte des Deutschen Bundestages,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zum Dienst im Plenarsaal eingeteilten Besch&#228;ftigten der Verwaltung des Deutschen Bundestages,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund einer Einlasskarte zur Regierungs- oder Bundesratsbank Mitarbeiterinnen und Mitarbeiter der Regierungs- und Bundesratsmitglieder.</div></dd></dl></div><div class="jurAbsatz">(2) Soweit auf den Trib&#252;nen Bereiche f&#252;r bestimmte Personen oder Gruppen vorgesehen sind (Presse, Diplomatinnen und Diplomaten, ausl&#228;ndische Delegationen und G&#228;ste des Deutschen Bundestages), stehen sie in erster Linie diesen Personen bzw. den Angeh&#246;rigen dieser Gruppen zur Verf&#252;gung. Dar&#252;ber hinaus erhalten bevorzugt Zutritt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitglieder und ehemalige Mitglieder des Deutschen Bundestages, des Europ&#228;ischen Parlaments und der L&#228;nderparlamente,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhaberinnen und Inhaber einer Einlasskarte, die von den Fraktionen oder dem Besucherdienst der Verwaltung des Deutschen Bundestages ausgegeben wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besuchergruppen und Einzelbesucher, die vom Besucherdienst eingeladen oder zugelassen worden sind.</div></dd></dl></div><div class="jurAbsatz">(3) In sitzungsfreier Zeit kann der Plenarsaal unter sachkundiger F&#252;hrung von den Besuchertrib&#252;nen aus besichtigt werden. Kindern unter zehn Jahren ist die Teilnahme nur in Begleitung Erwachsener gestattet.</div><div class="jurAbsatz">(4) F&#252;r den Zutritt zur Ost- und Westlobby w&#228;hrend der Sitzungen gilt Absatz 1 entsprechend. Zutritt haben aus dienstlichem Anlass auch die Mitarbeiterinnen und Mitarbeiter der Mitglieder und Fraktionen des Deutschen Bundestages sowie die zum Dienst in der Ost- und Westlobby eingeteilten Besch&#228;ftigten der Verwaltung des Deutschen Bundestages.</div></div></div></div></div><div class="jnnorm" id="BJNR04D0A0025BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR04D0A0025BJNE000600000"/><a href="index-2.html#BJNR04D0A0025BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Verhalten in Geb&#228;uden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den Geb&#228;uden des Deutschen Bundestages sind Ruhe und Ordnung zu wahren, die W&#252;rde des Hauses zu achten und auf die Arbeit im Haus R&#252;cksicht zu nehmen. Insbesondere sind alle Handlungen zu unterlassen, die geeignet sind, die T&#228;tigkeit des Deutschen Bundestages, seiner Gremien, Organe und Einrichtungen zu st&#246;ren.</div><div class="jurAbsatz">(2) Es ist nicht gestattet, Spruchb&#228;nder oder Transparente zu entfalten, Informationsmaterial zu zeigen oder zu verteilen, es sei denn, es ist zur Verteilung zugelassen. Das Anbringen von Aush&#228;ngen, insbesondere von Plakaten, Postern, Schildern und Aufklebern an T&#252;ren, W&#228;nden oder Fenstern in den allgemein zug&#228;nglichen Geb&#228;uden des Deutschen Bundestages sowie an Fenstern und Fassaden dieser Geb&#228;ude, die von au&#223;en sichtbar sind, ist ausnahmslos nicht gestattet. Das Recht der im Deutschen Bundestag gebildeten Fraktionen zur &#214;ffentlichkeitsarbeit bleibt davon unber&#252;hrt, soweit eine Anbringung unmittelbar an der Bausubstanz, beispielsweise an T&#252;ren, W&#228;nden oder Fenstern, unterbleibt.</div><div class="jurAbsatz">(3) Die Werbung f&#252;r oder der Vertrieb von Waren, die Durchf&#252;hrung von Sammelbestellungen sowie die Veranstaltung von Sammlungen sind in den Geb&#228;uden des Deutschen Bundestages untersagt. Dies gilt nicht f&#252;r den Vertrieb von Waren in den Pachtbetrieben, aus Automaten, deren Aufstellung genehmigt wurde, sowie f&#252;r den durch die zust&#228;ndigen Stellen in Auftrag gegebenen Vertrieb aus Anlass internationaler Konferenzen.</div><div class="jurAbsatz">(4) Das Mitbringen von Waffen, Munition, Sprengstoffen, explosionsgef&#228;hrlichen Stoffen und gef&#228;hrlichen Werkzeugen sowie sonstigen Gegenst&#228;nden, die dazu geeignet sind, f&#252;r Handlungen im Sinne des Absatz 1 Satz 2 verwendet zu werden, ist grunds&#228;tzlich nicht gestattet. N&#228;heres bestimmen erg&#228;nzende Regelungen der Pr&#228;sidentin oder des Pr&#228;sidenten des Deutschen Bundestages gem&#228;&#223; &#167; 10 Absatz 2.</div><div class="jurAbsatz">(5) Das Mitbringen von Fahrr&#228;dern, (Elektro-)Rollern und Tieren &#8211; ausgenommen Blindenf&#252;hrhunde, staatlich anerkannte Assistenzhunde nach &#167; 12e Absatz 3 des Behindertengleichstellungsgesetzes und Diensthunde, die im Auftrag der Polizei beim Deutschen Bundestag eingesetzt werden &#8211; ist nicht gestattet.</div><div class="jurAbsatz">(6) Im Unterirdischen Erschlie&#223;ungssystem, in den Parkdecks und auf den sonstigen Verkehrsfl&#228;chen finden die Bestimmungen der Stra&#223;enverkehrs-Ordnung (StVO) entsprechende Anwendung. Ge- und Verbotsschilder sind zu beachten. Parken ist nur im Rahmen der erteilten Berechtigung gestattet.</div></div></div></div></div><div class="jnnorm" id="BJNR04D0A0025BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR04D0A0025BJNE000700000"/><a href="index-2.html#BJNR04D0A0025BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Besondere Verhaltensregeln f&#252;r die Besucherinnen und Besucher von Sitzungen des Deutschen Bundestages und seiner Gremien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einzelbesucherinnen und Einzelbesucher sowie Angeh&#246;rige von Besuchergruppen haben vor dem Betreten M&#228;ntel, Schirme, Koffer und Taschen sowie Ger&#228;te zur Aufzeichnung, &#220;bermittlung, &#220;bertragung oder Wiedergabe von Bild und Ton, Ferngl&#228;ser und &#228;hnliche Gegenst&#228;nde an den Garderoben abzugeben. Dies gilt nicht f&#252;r Handtaschen, wenn sie vorher einer Kontrolle unterzogen worden sind. An sitzungsfreien Tagen k&#246;nnen Ausnahmen zugelassen werden.</div><div class="jurAbsatz">(2) Besucherinnen und Besucher der Sitzungen haben die ihnen zugewiesenen Sitzpl&#228;tze einzunehmen.</div><div class="jurAbsatz">(3) W&#228;hrend der Sitzungen sind Beifalls- und Missfallenskundgebungen, Zwischenrufe, Verletzungen von Ordnung oder Anstand sowie Handlungen, die geeignet sind, den Ablauf der Sitzungen zu st&#246;ren, untersagt.</div></div></div></div></div><div class="jnnorm" id="BJNR04D0A0025BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR04D0A0025BJNE000800000"/><a href="index-2.html#BJNR04D0A0025BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Bild- und Tonaufnahmen, Medien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ger&#228;te zur Aufzeichnung, &#220;bermittlung, &#220;bertragung oder Wiedergabe von Bild und Ton d&#252;rfen nur mit Einwilligung der Pr&#228;sidentin oder des Pr&#228;sidenten des Deutschen Bundestages und nach Ma&#223;gabe der in Aus&#252;bung des Hausrechts erlassenen Regelungen zur Medienberichterstattung benutzt werden. Die unautorisierte Ablichtung pers&#246;nlicher Unterlagen in der Weise, dass diese erkennbar oder lesbar sind, ist untersagt.</div><div class="jurAbsatz">(2) Bild- und Tonaufnahmen von &#246;ffentlichen Sitzungen des Deutschen Bundestages und seiner Gremien d&#252;rfen nur von den dazu ausgewiesenen Pl&#228;tzen aus erfolgen.</div><div class="jurAbsatz">(3) Bild- und Tonaufnahmen zu gewerblichen, insbesondere zu Werbezwecken sind untersagt; zu privaten Zwecken sind sie zul&#228;ssig, soweit der Parlamentsbetrieb sowie die Pers&#246;nlichkeitsrechte der im Geb&#228;ude Anwesenden hiervon nicht beeintr&#228;chtigt werden, in Sitzungss&#228;len und -r&#228;umen nur w&#228;hrend sitzungsfreier Zeiten. Die Rechte Dritter bleiben unber&#252;hrt. Die zu privaten Zwecken aufgenommenen Bild- und Tonaufnahmen d&#252;rfen nur privat und nicht-kommerziell verbreitet werden. Dies schlie&#223;t private Internetseiten und internetbasierte soziale Medien ein. Die Bild- und Tonaufnahmen d&#252;rfen nicht in einem Umfeld ver&#246;ffentlicht werden, das rechtswidrige, gewaltverherrlichende, pornografische, rassistische oder antisemitische Inhalte aufweist.</div></div></div></div></div><div class="jnnorm" id="BJNR04D0A0025BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR04D0A0025BJNE000900000"/><a href="index-2.html#BJNR04D0A0025BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Anordnungen des Ordnungspersonals, Hausverbot</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndigen Mitarbeiterinnen und Mitarbeiter haben die zum Schutze der parlamentarischen Arbeit erforderlichen Ordnungs- und Sicherungsaufgaben durchzuf&#252;hren; ihren Weisungen ist Folge zu leisten.</div><div class="jurAbsatz">(2) Wer den Bestimmungen dieser Hausordnung zuwiderhandelt, kann aus den Geb&#228;uden des Deutschen Bundestages verwiesen werden.</div><div class="jurAbsatz">(3) Die Pr&#228;sidentin oder der Pr&#228;sident des Deutschen Bundestages kann bei einem Versto&#223; gegen diese Hausordnung ein Hausverbot verh&#228;ngen.</div></div></div></div></div><div class="jnnorm" id="BJNR04D0A0025BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR04D0A0025BJNE001000000"/><a href="index-2.html#BJNR04D0A0025BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Besondere Veranstaltungen, Pachtbetriebe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber die &#220;berlassung von R&#228;umlichkeiten des Bundestages f&#252;r Veranstaltungen von Beh&#246;rden, Organisationen oder anderen Stellen entscheidet die Pr&#228;sidentin oder der Pr&#228;sident des Deutschen Bundestages. Das Verfahren bei der Vergabe und Nutzung von R&#228;umlichkeiten der Fraktionen bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Werden R&#228;umlichkeiten in den Geb&#228;uden des Bundestages f&#252;r Veranstaltungen &#252;berlassen, kann der Deutsche Bundestag von Veranstaltenden verlangen, dass hierzu nur Besucherinnen und Besucher zugelassen werden, die sich im Besitz einer von den Veranstaltenden ausgestellten Eintrittskarte befinden.</div><div class="jurAbsatz">(3) Bei Veranstaltungen nach Absatz 1 gilt die Hausordnung sinngem&#228;&#223;. Das Gleiche gilt f&#252;r Sonderveranstaltungen des Deutschen Bundestages.</div><div class="jurAbsatz">(4) Soweit Dritten R&#228;umlichkeiten auf Grund von Pacht- oder Mietvertr&#228;gen &#252;berlassen werden, sind die entsprechenden vertraglichen Vereinbarungen ma&#223;gebend.</div></div></div></div></div><div class="jnnorm" id="BJNR04D0A0025BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR04D0A0025BJNE001100000"/><a href="index-2.html#BJNR04D0A0025BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Bibliothek, Archiv, Sondereinrichtungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Benutzung der Bibliothek, der Archive und anderer Sondereinrichtungen sind die entsprechenden Benutzungsordnungen ma&#223;gebend.</div></div></div></div></div><div class="jnnorm" id="BJNR04D0A0025BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR04D0A0025BJNE001200000"/><a href="index-2.html#BJNR04D0A0025BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Schlussbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Hausordnung tritt mit dem Tage ihrer Ver&#246;ffentlichung im Bundesgesetzblatt in Kraft.</div><div class="jurAbsatz">(2) Die Pr&#228;sidentin oder der Pr&#228;sident des Deutschen Bundestages kann in Aus&#252;bung des Hausrechts erg&#228;nzende Regelungen erlassen oder &#252;ber Ausnahmen von den Bestimmungen der Hausordnung entscheiden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
