<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 StraBEG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR292810003BJNE000100000"/><a href="index-2.html#BJNR292810003BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die strafbefreiende Erklärung (Strafbefreiungserklärungsgesetz - StraBEG)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Inhalt und Wirkung der strafbefreienden Erkl&#228;rung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer gegen&#252;ber den Finanzbeh&#246;rden unrichtige oder unvollst&#228;ndige Angaben &#252;ber steuerlich erhebliche Tatsachen gemacht oder die Finanzbeh&#246;rden pflichtwidrig &#252;ber steuerlich erhebliche Tatsachen in Unkenntnis gelassen und dadurch Einkommensteuer, K&#246;rperschaftsteuer, Umsatzsteuer, Verm&#246;gensteuer, Gewerbesteuer,  Erbschaftsteuer, Schenkungsteuer oder Abzugsteuern nach dem Einkommensteuergesetz verk&#252;rzt oder f&#252;r sich oder einen anderen nicht gerechtfertigte Steuervorteile erlangt hat, wird nicht nach den &#167;&#167; 370, 370a der Abgabenordnung oder &#167; 26c des Umsatzsteuergesetzes bestraft, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er nach dem 31. Dezember 2003 und vor dem 1. Januar 2005 die auf Grund seiner unrichtigen, unvollst&#228;ndigen oder unterlassenen Angaben zu Unrecht nicht besteuerten Einnahmen gegen&#252;ber der Finanzbeh&#246;rde erkl&#228;rt (strafbefreiende Erkl&#228;rung) und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb von zehn Tagen nach Abgabe der Erkl&#228;rung, sp&#228;testens aber bis zum 31. Dezember 2004 25 vom Hundert der Summe der erkl&#228;rten Betr&#228;ge entrichtet werden.</div></dd></dl></div><div class="jurAbsatz">F&#252;r die Fristberechnung  gelten &#167; 108, f&#252;r den Zeitpunkt der Zahlung &#167; 224 Abs. 2 und f&#252;r die Wiedereinsetzung in den vorigen Stand &#167; 110 der Abgabenordnung entsprechend.</div><div class="jurAbsatz">(2) Wurde Einkommen- oder K&#246;rperschaftsteuer verk&#252;rzt, gelten als Einnahmen im Sinne des Absatzes 1 Satz 1 Nr. 1: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>60 vom Hundert der einkommen- oder k&#246;rperschaftsteuerpflichtigen Einnahmen oder Betriebsverm&#246;gensmehrungen, soweit sie auf Grund unrichtiger, unvollst&#228;ndiger oder unterlassener Angaben zu Unrecht bei der Festsetzung der Einkommen- oder K&#246;rperschaftsteuer der Veranlagungszeitr&#228;ume 1993 bis 2002 nicht ber&#252;cksichtigt wurden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Ausgaben, soweit sie auf Grund unrichtiger, unvollst&#228;ndiger oder unterlassener Angaben zu Unrecht bei der Festsetzung der Einkommen- oder K&#246;rperschaftsteuer der Veranlagungszeitr&#228;ume 1993 bis 2002 ber&#252;cksichtigt wurden. Ausgaben im Sinne dieser Vorschrift sind Betriebsverm&#246;gensminderungen, Betriebsausgaben, Ver&#228;u&#223;erungskosten, Werbungskosten, Sonderausgaben und au&#223;ergew&#246;hnliche Belastungen.</div></dd></dl></div><div class="jurAbsatz">(3) Wurde Gewerbesteuer verk&#252;rzt, gelten als Einnahmen im Sinne des Absatzes 1 Satz 1 Nr. 1: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>10 vom Hundert der gewerbesteuerpflichtigen Einnahmen oder Betriebsverm&#246;gensmehrungen, soweit sie auf Grund unrichtiger, unvollst&#228;ndiger oder unterlassener Angaben zu Unrecht bei der Festsetzung der Gewerbesteuer der Erhebungszeitr&#228;ume 1993 bis 2002 nicht ber&#252;cksichtigt wurden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Ausgaben, soweit sie auf Grund unrichtiger, unvollst&#228;ndiger oder unterlassener Angaben zu Unrecht bei der Festsetzung der Gewerbesteuer der Erhebungszeitr&#228;ume 1993 bis 2002 ber&#252;cksichtigt wurden. Ausgaben im Sinne dieser Vorschrift sind Betriebsverm&#246;gensminderungen, Betriebsausgaben und Ver&#228;u&#223;erungskosten.</div></dd></dl>Satz 1 Nr. 2 ist nicht anzuwenden, soweit Ausgaben bereits nach Absatz 2 Nr. 2 ber&#252;cksichtigt wurden.</div><div class="jurAbsatz">(4) Wurde Umsatzsteuer verk&#252;rzt, gelten als Einnahmen im Sinne des Absatzes 1 Satz 1 Nr. 1: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>30 vom Hundert der Gegenleistungen f&#252;r Lieferungen, sonstige Leistungen und innergemeinschaftliche Erwerbe, soweit sie auf Grund unrichtiger, unvollst&#228;ndiger oder unterlassener Angaben zu Unrecht bei der Festsetzung der Umsatzsteuer der Besteuerungszeitr&#228;ume 1993 bis 2002 nicht ber&#252;cksichtigt wurden; 2.</div><div>200 vom Hundert der auf Grund unrichtiger, unvollst&#228;ndiger oder unterlassener Angaben bei der Festsetzung der Umsatzsteuer der Besteuerungszeitr&#228;ume 1993 bis 2002 zu Unrecht ber&#252;cksichtigten Vorsteuerbetr&#228;ge.</div></dd></dl></div><div class="jurAbsatz">(5) Wurde Erbschaftsteuer oder Schenkungsteuer verk&#252;rzt, gelten als Einnahmen im Sinne des Absatzes 1 Satz 1 Nr. 1 20 vom Hundert der nach dem Erbschaftsteuer- und Schenkungsteuergesetz steuerpflichtigen Erwerbe, soweit sie auf Grund unrichtiger, unvollst&#228;ndiger oder unterlassener Angaben zu Unrecht bei der Besteuerung der Schenkung oder Erbschaft nicht ber&#252;cksichtigt wurden. Zu ber&#252;cksichtigen sind nur Erwerbe, die nach dem 31. Dezember 1992 und vor dem 1. Januar 2003 angefallen sind.</div><div class="jurAbsatz">(6) Wird die strafbefreiende Erkl&#228;rung nach dem 31. Dezember 2004 und vor dem 1. April 2005 abgegeben, gilt Absatz 1 mit der Ma&#223;gabe, dass innerhalb von zehn Tagen nach Abgabe der Erkl&#228;rung, sp&#228;testens aber bis zum 31. M&#228;rz 2005 35 vom Hundert des erkl&#228;rten Betrags zu entrichten sind.</div><div class="jurAbsatz">(7) Soweit die Tat im Sinne des Absatzes 1 Satz 1 nach dem 17. Oktober 2003 begangen worden ist, ist die Abgabe einer strafbefreienden Erkl&#228;rung ausgeschlossen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
