<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 SVertO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR011300986BJNE001807311"/><a href="index-2.html#BJNR011300986BJNE001807311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Verfahren bei der Errichtung und Verteilung eines Fonds zur Beschränkung der Haftung in der See- und Binnenschiffahrt (Schiffahrtsrechtliche Verteilungsordnung - SVertO)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Wirkungen der Er&#246;ffnung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit der Er&#246;ffnung des Verteilungsverfahrens gilt der Fonds als errichtet. Unbeschadet des Absatzes 2 Satz 2 beschr&#228;nkt sich die Haftung der Personen, die zu dem im Er&#246;ffnungsbeschlu&#223; bezeichneten Personenkreis geh&#246;ren, f&#252;r alle Anspr&#252;che, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus dem im Er&#246;ffnungsbeschlu&#223; bezeichneten Ereignis entstanden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Haftungsbeschr&#228;nkung nach den &#167;&#167; 611 bis 616 des Handelsgesetzbuchs unterliegen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu der Anspruchsklasse, im Falle des &#167; 1 Abs. 5 zu den Anspr&#252;chen wegen Sachsch&#228;den geh&#246;ren, f&#252;r die das Verfahren er&#246;ffnet worden ist,</div></dd></dl>auf die Haftungssumme. An dem Verteilungsverfahren nehmen alle Gl&#228;ubiger von Anspr&#252;chen teil, f&#252;r welche die Haftung nach Satz 2 beschr&#228;nkt worden ist.</div><div class="jurAbsatz">(2) Anspr&#252;che, f&#252;r welche die Haftung durch das Verteilungsverfahren beschr&#228;nkt worden ist, k&#246;nnen nur nach den Vorschriften dieses Gesetzes verfolgt werden. Jedoch stehen die Vorschriften dieses Gesetzes der Verfolgung eines Anspruchs, f&#252;r den der Schuldner seine Haftung beschr&#228;nken kann, nach Aufhebung des Verteilungsverfahrens nicht entgegen, soweit der Anspruch aus der Haftungssumme nicht berichtigt worden ist und der Schuldner vor Er&#246;ffnung des Verfahrens zur Zahlung eines h&#246;heren Betrags als des bei der Verteilung der Haftungssumme auf diesen Anspruch entfallenen Anteils rechtskr&#228;ftig verurteilt worden ist; &#167; 20 Abs. 1 Satz 1, &#167;&#167; 21, 22 und 24 finden keine Anwendung.</div><div class="jurAbsatz">(3) Rechtsstreitigkeiten wegen der in Absatz 1 genannten Anspr&#252;che, die bei der Er&#246;ffnung des Verteilungsverfahrens anh&#228;ngig sind, werden mit dem Erla&#223; des Er&#246;ffnungsbeschlusses unterbrochen, bis sie nach &#167; 19 aufgenommen werden oder bis das Verteilungsverfahren aufgehoben oder eingestellt wird.</div><div class="jurAbsatz">(4) Nach der Er&#246;ffnung des Verteilungsverfahrens ist die Zwangsvollstreckung wegen der in Absatz 1 genannten Anspr&#252;che unzul&#228;ssig, bis das Verfahren aufgehoben oder eingestellt wird. Die Unzul&#228;ssigkeit ist im Wege der Klage bei dem Proze&#223;gericht des ersten Rechtszugs geltend zu machen. Das Gericht kann auf Antrag durch Beschluss anordnen, da&#223; die Zwangsvollstreckung einstweilen gegen oder ohne Sicherheitsleistung eingestellt oder nur gegen Sicherheitsleistung fortgesetzt wird; die tats&#228;chlichen Behauptungen, die den Antrag begr&#252;nden, sind glaubhaft zu machen. In dringenden F&#228;llen kann das Vollstreckungsgericht eine solche Anordnung erlassen; es bestimmt in diesem Fall eine Frist, innerhalb deren die Entscheidung des Proze&#223;gerichts beizubringen ist und nach deren fruchtlosem Ablauf die Zwangsvollstreckung fortgesetzt wird.</div><div class="jurAbsatz">(5) Ist die Zwangsvollstreckung eingestellt, so kann das Vollstreckungsgericht auf Antrag des Schuldners anordnen, da&#223; Vollstreckungsma&#223;regeln gegen Sicherheitsleistung aufgehoben werden. Solange eine Klage nach Absatz 4 Satz 2 anh&#228;ngig ist, ist das Proze&#223;gericht f&#252;r diese Anordnung zust&#228;ndig.</div><div class="jurAbsatz">(6) Wird nach der Er&#246;ffnung des Verfahrens &#252;ber das Verm&#246;gen eines Schuldners das Insolvenzverfahren er&#246;ffnet, so wird der Fortgang des Verteilungsverfahrens dadurch nicht ber&#252;hrt.</div><div class="jurAbsatz">(7) Ein Gl&#228;ubiger, der an dem Verfahren teilnimmt, kann seinen Anspruch gegen einen Anspruch des Schuldners nach Er&#246;ffnung des Verteilungsverfahrens nicht mehr aufrechnen. Er ist verpflichtet, f&#252;r den Anspruch bestehende Sicherungsrechte nicht mehr zu verwerten. Artikel 5 des Haftungsbeschr&#228;nkungs&#252;bereinkommens bleibt unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
