<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SVertO - Gesetz über das Verfahren bei der Errichtung und Verteilung eines Fonds zur Beschränkung der Haftung in der See- und Binnenschiffahrt</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR011300986" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber das Verfahren bei der Errichtung und Verteilung eines Fonds zur Beschr&#228;nkung der Haftung in der See- und Binnenschiffahrt</span> <span class="jnkurzueamtabk"> (Schiffahrtsrechtliche Verteilungsordnung - SVertO)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SVertO</p><p>Ausfertigungsdatum: 25.07.1986</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Schiffahrtsrechtliche Verteilungsordnung in der Fassung der Bekanntmachung vom 23. M&#228;rz 1999 (BGBl. I S. 530; 2000 I S. 149), das zuletzt durch Artikel 3 des Gesetzes vom 16. Juli 2021 (BGBl. I S. 3079) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 23.3.1999 I 530; 2000 I 149;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 3 G v. 16.7.2021 I 3079</td></tr><tr><td colspan="2">In Kraft gem. Bek. v. 30.7.1987 I 2083 mWv 1.9.1987</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR011300986_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 31.7.1986 +++) <br />(+++ Ma&#223;gaben aufgrund EinigVtr vgl. SeeRVertO 1986 Anhang EV, nicht mehr anzuwenden gem. &#167; 17 Nr. 3 u. nach Ma&#223;gabe d. &#167; 14 G v. 26.6.1992 I  1147 (RpflAnpG) mWv 1.7.1992 u. gem. Art. 21 Abs. 2 G v. 5.10.1994 I 2911 mWv 1.1.1999 +++) <br /> &#220;berschrift: Lang- u. Kurz&#252;berschrift idF d. Art. 2 Nr. 1 G v. 25.8.1998 I 2489 mWv 1.9.1998 <br />Buchstabenabk&#252;rzung eingef. durch Art. 2 Nr. 1 G v. 25.8.1998 I 2489 mWv 1.9.1998</div></div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNG000102307" title="Gliederung"><div class="jnheader"><a name="BJNR011300986BJNG000102307"/><h2><span>Erster Teil</span><br /><span>Seerechtliches Verteilungsverfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR011300986BJNG000202307" title="Gliederung"><div class="jnheader"><a name="BJNR011300986BJNG000202307"/><h2><span>Erster Abschnitt</span><br /><span>Allgemeine Bestimmungen. Zust&#228;ndigkeit</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR011300986BJNE001009311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE001009311"/><a href="index-2.html#BJNR011300986BJNE001009311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Einleitung des Verteilungsverfahrens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Errichtung und Verteilung eines Fonds im Sinne des Artikels 11 des &#220;bereinkommens von 1976 &#252;ber die Beschr&#228;nkung der Haftung f&#252;r Seeforderungen (BGBl. 1986 II S. 786, ge&#228;ndert durch das Protokoll vom 2. Mai 1996 (BGBl. 2000 II S. 790), in der jeweils f&#252;r die Bundesrepublik Deutschland geltenden Fassung (Haftungsbeschr&#228;nkungs&#252;bereinkommen) oder im Sinne des Artikels V Abs. 3 des Haftungs&#252;bereinkommens von 1992 (BGBl. 1994 II S. 1152) kann ein gerichtliches Verfahren (Verteilungsverfahren) eingeleitet werden.</div><div class="jurAbsatz">(2) Ein Verteilungsverfahren erfa&#223;t jeweils ausschlie&#223;lich die aus demselben Ereignis enstandenen und zu derselben Anspruchsklasse im Sinne des Absatzes 4 Satz 1 geh&#246;renden Anspr&#252;che gegen alle Personen, die demselben Personenkreis im Sinne des Absatzes 3 Satz 1 angeh&#246;ren. Wird jedoch auf Antrag eines an Bord t&#228;tigen Lotsen ein Verteilungsverfahren f&#252;r Anspr&#252;che der Anspruchsklasse A, B oder C im Sinne des Absatzes 4 Satz 1 eingeleitet, so erfa&#223;t das Verfahren nur die Anspr&#252;che gegen den Antragsteller; ein solches Verteilungsverfahren darf nur er&#246;ffnet werden, solange nicht f&#252;r die aus demselben Ereignis enstandenen und zu derselben Anspruchsklasse geh&#246;renden Anspr&#252;che ein Verteilungsverfahren auf Antrag eines anderen, demselben Personenkreis im Sinne des Absatzes 3 Satz 1 angeh&#246;renden Schuldners er&#246;ffnet worden ist.</div><div class="jurAbsatz">(3) Die Er&#246;ffnung eines Verteilungsverfahrens k&#246;nnen beantragen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Eigent&#252;mer, Charterer, Reeder oder Ausr&#252;ster eines Seeschiffs sowie jede Person, f&#252;r deren Handeln, Unterlassen oder Verschulden sie haften,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Eigent&#252;mer, Charterer, Reeder oder Ausr&#252;ster eines Seeschiffs, der von diesem Schiff aus Bergungsma&#223;nahmen durchf&#252;hrt, oder ein von dem Seeschiff aus arbeitender Berger sowie jede Person, f&#252;r deren Handeln, Unterlassen oder Verschulden der Eigent&#252;mer, der Charterer, der Reeder, der Ausr&#252;ster oder der Berger haftet,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Berger, der weder von einem Seeschiff noch von einem Binnenschiff aus Bergungsma&#223;nahmen f&#252;r ein Seeschiff durchf&#252;hrt, oder der ausschlie&#223;lich auf dem Seeschiff arbeitet, f&#252;r das Bergungsma&#223;nahmen durchgef&#252;hrt werden, sowie jede Person, f&#252;r deren Handeln, Unterlassen oder Verschulden der Berger haftet,</div></dd></dl>sofern diese Personen ihre Haftung f&#252;r die aus einem bestimmten Ereignis entstandenen Anspr&#252;che nach &#167; 611 Absatz 1 oder 3, &#167;&#167; 612 bis 616 des Handelsgesetzbuchs beschr&#228;nken k&#246;nnen und wegen eines solchen Anspruchs ein gerichtliches Verfahren im Geltungsbereich dieses Gesetzes eingeleitet wird; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein nicht an Bord des gelotsten Schiffes t&#228;tiger Lotse, sofern er seine Haftung f&#252;r die aus einem bestimmten Ereignis entstandenen Anspr&#252;che nach &#167; 615 des Handelsgesetzbuchs beschr&#228;nken kann und wegen eines solchen Anspruchs ein gerichtliches Verfahren im Geltungsbereich dieses Gesetzes eingeleitet wird;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Eigent&#252;mer eines Schiffes im Sinne des Artikels I Nr. 3 des Haftungs&#252;bereinkommens von 1992, sofern er seine Haftung f&#252;r die aus einem bestimmten Ereignis entstandenen Anspr&#252;che nach &#167; 611 Absatz 2, &#167; 616 des Handelsgesetzbuchs beschr&#228;nken kann.</div></dd></dl>Der Antrag kann auch von einem Versicherer, der die Haftung in bezug auf Anspr&#252;che versichert, f&#252;r welche die in Satz 1 genannten Personen ihre Haftung beschr&#228;nken k&#246;nnen, sowie von einem sonstigen finanziellen Sicherheitsgeber im Sinne des Artikels V Abs. 11 des Haftungs&#252;bereinkommens von 1992 gestellt werden.</div><div class="jurAbsatz">(4) Ein Verteilungsverfahren findet statt f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che wegen Tod oder K&#246;rperverletzung im Sinne des Artikels 6 Abs. 1 Buchstabe a des Haftungsbeschr&#228;nkungs&#252;bereinkommens (Anspr&#252;che wegen Personensch&#228;den) und sonstige Anspr&#252;che im Sinne des Artikels 6 Abs. 1 Buchstabe b des Haftungsbeschr&#228;nkungs&#252;bereinkommens (Anspr&#252;che wegen Sachsch&#228;den)</div><div>- Anspruchsklasse A -,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che von Reisenden im Sinne des Artikels 7 des Haftungsbeschr&#228;nkungs&#252;bereinkommens</div><div>- Anspruchsklasse B -,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che nach &#167; 487 des Handelsgesetzbuchs</div><div>- Anspruchsklasse C -,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che nach dem Haftungs&#252;bereinkommen von 1992</div><div>- Anspruchsklasse D -.</div></dd></dl>Sind aus demselben Ereignis sowohl Anspr&#252;che, f&#252;r welche die Haftung nach &#167; 486 Abs. 1 des Handelsgesetzbuchs beschr&#228;nkt werden kann, als auch Anspr&#252;che, f&#252;r welche die Haftung nach &#167; 486 Abs. 3 Satz 1 des Handelsgesetzbuchs beschr&#228;nkt werden kann, entstanden, so findet jeweils ein gesondertes Verteilungsverfahren f&#252;r diese Anspr&#252;che statt.</div><div class="jurAbsatz">(5) F&#252;r ein Verteilungsverfahren f&#252;r Anspr&#252;che der Anspruchsklasse A gelten die folgenden besonderen Vorschriften: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sind aus dem Ereignis Anspr&#252;che wegen Personensch&#228;den, f&#252;r welche die Haftung beschr&#228;nkt werden kann, nicht enstanden oder k&#246;nnen solche Anspr&#252;che nicht mehr geltend gemacht werden oder &#252;bersteigt die Summe der Anspr&#252;che wegen Personensch&#228;den voraussichtlich nicht den in Artikel 6 Abs. 1 Buchstabe a des Haftungsbeschr&#228;nkungs&#252;bereinkommens bestimmten Haftungsh&#246;chstbetrag, so findet das Verteilungsverfahren nur mit Wirkung f&#252;r Anspr&#252;che wegen Sachsch&#228;den statt, sofern die Summe dieser Anspr&#252;che den in Artikel 6 Abs. 1 Buchstabe b des Haftungsbeschr&#228;nkungs&#252;bereinkommens bestimmten Haftungsh&#246;chstbetrag voraussichtlich &#252;bersteigt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>K&#246;nnen aus dem Ereignis Anspr&#252;che wegen Personensch&#228;den, f&#252;r welche die Haftung beschr&#228;nkt werden kann, zwar gegen andere Schuldner, die demselben Personenkreis angeh&#246;ren, jedoch nicht gegen den Antragsteller geltend gemacht werden, so findet das Verteilungsverfahren nur mit Wirkung f&#252;r Anspr&#252;che wegen Sachsch&#228;den statt, sofern der Antragsteller dies in seinem Antrag auf Er&#246;ffnung des Verteilungsverfahrens beantragt und die Summe der Anspr&#252;che wegen Sachsch&#228;den den in Artikel 6 Abs. 1 Buchstabe b des Haftungsbeschr&#228;nkungs&#252;bereinkommens bestimmten Haftungsh&#246;chstbetrag voraussichtlich &#252;bersteigt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE001103307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE001103307"/><a href="index-2.html#BJNR011300986BJNE001103307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betrifft das Verteilungsverfahren ein Schiff, das in einem Schiffsregister im Geltungsbereich dieses Gesetzes eingetragen ist, so ist das Amtsgericht ausschlie&#223;lich zust&#228;ndig, bei dem das Schiffsregister gef&#252;hrt wird.</div><div class="jurAbsatz">(2) Betrifft das Verteilungsverfahren <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Schiff, das nicht in einem Schiffsregister im Geltungsbereich dieses Gesetzes eingetragen ist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che gegen die in &#167; 1 Abs. 3 Satz 1 Nr. 3, 3a bezeichneten Personen,</div></dd></dl>so ist das Amtsgericht ausschlie&#223;lich zust&#228;ndig, in dessen Bezirk der Antragsteller seine gewerbliche Niederlassung oder in Ermangelung einer solchen seinen gew&#246;hnlichen Aufenthalt hat. Hat der Antragsteller weder eine gewerbliche Niederlassung noch einen gew&#246;hnlichen Aufenthalt im Geltungsbereich dieses Gesetzes, so ist das Amtsgericht ausschlie&#223;lich zust&#228;ndig, in dessen Bezirk ein Gericht seinen Sitz hat, das im ersten Rechtszug f&#252;r eine Klage gegen den Antragsteller wegen eines Anspruchs, f&#252;r den dieser seine Haftung beschr&#228;nken kann, zust&#228;ndig ist, oder in dessen Bezirk die Zwangsvollstreckung gegen den Antragsteller wegen eines solchen Anspruchs betrieben wird. Sind mehrere Gerichte zust&#228;ndig, so schlie&#223;t das Gericht, bei welchem zuerst die Er&#246;ffnung des Verfahrens beantragt worden ist, die &#252;brigen aus.</div><div class="jurAbsatz">(3) Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung die Verteilungsverfahren f&#252;r die Bezirke mehrerer Amtsgerichte einem von ihnen zuzuweisen, sofern die Zusammenfassung f&#252;r eine sachdienliche F&#246;rderung oder schnellere Erledigung der Verfahren zweckm&#228;&#223;ig ist. Die Landesregierungen k&#246;nnen die Erm&#228;chtigung auf die Landesjustizverwaltungen &#252;bertragen.</div><div class="jurAbsatz">(4) Die L&#228;nder k&#246;nnen vereinbaren, da&#223; die Verteilungsverfahren eines Landes den Gerichten eines anderen Landes zugewiesen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE001304310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE001304310"/><a href="index-2.html#BJNR011300986BJNE001304310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Anwendung der Zivilproze&#223;ordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf das Verteilungsverfahren finden, soweit dieses Gesetz nichts anderes bestimmt, die Vorschriften der Zivilproze&#223;ordnung entsprechende Anwendung. Die Entscheidungen k&#246;nnen ohne m&#252;ndliche Verhandlung ergehen. Die Zustellungen erfolgen von Amts wegen.</div><div class="jurAbsatz">(2) Gegen die Entscheidungen im Verteilungsverfahren findet die sofortige Beschwerde statt, soweit nicht in &#167;&#167; 12, 33 etwas anderes bestimmt ist. Die Frist zur Einlegung der sofortigen Beschwerde betr&#228;gt einen Monat. Gegen Entscheidungen des Beschwerdegerichts findet die Rechtsbeschwerde statt.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNG000302307" title="Gliederung"><div class="jnheader"><a name="BJNR011300986BJNG000302307"/><h2><span>Zweiter Abschnitt</span><br /><span>Er&#246;ffnungsverfahren und &#246;ffentliche Aufforderung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR011300986BJNE001402307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE001402307"/><a href="index-2.html#BJNR011300986BJNE001402307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Antrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf Er&#246;ffnung des Verteilungsverfahrens mu&#223; enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die genaue Bezeichnung des Ereignisses, aus dem die Anspr&#252;che entstanden sind, f&#252;r welche die Haftung durch das Verteilungsverfahren beschr&#228;nkt werden soll;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, f&#252;r welchen Personenkreis im Sinne des &#167; 1 Abs. 3 Satz 1 das Verfahren er&#246;ffnet werden soll, oder, im Falle des &#167; 1 Abs. 2 Satz 2, die Angabe, da&#223; das Verfahren nur f&#252;r den Antragsteller er&#246;ffnet werden soll;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, f&#252;r welche Anspruchsklasse im Sinne des &#167; 1 Abs. 4 das Verfahren er&#246;ffnet werden soll, im Falle des &#167; 1 Abs. 5 auch die Angabe, da&#223; das Verfahren nur mit Wirkung f&#252;r Anspr&#252;che wegen Sachsch&#228;den er&#246;ffnet werden soll;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber Namen, st&#228;ndigen Aufenthalt und gewerbliche Niederlassung des Antragstellers sowie der &#252;brigen dem Antragsteller bekannten Schuldner von Anspr&#252;chen, f&#252;r welche die Haftung durch das Verteilungsverfahren beschr&#228;nkt werden soll;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber Namen, Flagge und Registerort des Schiffes;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zur Berechnung der Haftungssumme notwendigen Angaben &#252;ber den Raumgehalt des Schiffes oder, falls die Haftung f&#252;r Anspr&#252;che der Anspruchsklasse B beschr&#228;nkt werden soll, &#252;ber die Anzahl der Reisenden, die das Schiff nach dem Schiffszeugnis bef&#246;rdern darf;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe des Betrags und des Grundes der dem Antragsteller bekannten Anspr&#252;che, f&#252;r welche die Haftung durch das Verteilungsverfahren beschr&#228;nkt werden soll.</div></dd></dl></div><div class="jurAbsatz">(2) Dem Antrag sind eine beglaubigte Abschrift der Eintragung im Schiffsregister sowie eine beglaubigte Abschrift der das Ereignis betreffenden Eintragungen im Schiffstagebuch beizuf&#252;gen.</div><div class="jurAbsatz">(3) Der Antragsteller hat glaubhaft zu machen, da&#223; die Voraussetzungen des &#167; 1 Abs. 5 vorliegen.</div><div class="jurAbsatz">(4) Der Antrag kann bis zum Beginn des allgemeinen Pr&#252;fungstermins zur&#252;ckgenommen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE001503310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE001503310"/><a href="index-2.html#BJNR011300986BJNE001503310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Festsetzung der Haftungssumme. <br /> Zulassung von Sicherheiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gericht setzt durch Beschlu&#223; die Summe fest, die zur Errichtung des Fonds einzuzahlen ist (Haftungssumme).</div><div class="jurAbsatz">(2) Das Gericht kann zulassen, da&#223; die Einzahlung der festgesetzten Haftungssumme ganz oder teilweise durch Sicherheitsleistung ersetzt wird. Das Gericht bestimmt nach freiem Ermessen, in welcher Art die Sicherheit zu leisten ist. Bei der Zulassung einer Sicherheit ist festzusetzen, welchen Betrag der Haftungssumme die Sicherheit ersetzen soll.</div><div class="jurAbsatz">(3) Das Gericht kann Zwangsvollstreckungen gegen einen Schuldner wegen eines Anspruchs, mit dem der Gl&#228;ubiger an dem beantragten Verfahren teilnimmt, bis zur Er&#246;ffnung des Verteilungsverfahrens, l&#228;ngstens jedoch auf die Dauer von drei Monaten, einstellen, wenn zu erwarten ist, da&#223; die Haftungssumme demn&#228;chst eingezahlt wird. Die Einstellung der Zwangsvollstreckung kann von einer Sicherheitsleistung abh&#228;ngig gemacht werden.</div><div class="jurAbsatz">(4) Wird auf eine Erinnerung eine h&#246;here Haftungssumme festgesetzt und ist das Verfahren auf Grund der Einzahlung der urspr&#252;nglich festgesetzten Haftungssumme bereits er&#246;ffnet worden, so bestimmt das Gericht eine Frist, innerhalb deren der Mehrbetrag einzuzahlen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE001603160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE001603160"/><a href="index-2.html#BJNR011300986BJNE001603160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Einzahlung der Haftungssumme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Einzahlung der Haftungssumme erfolgt bei der f&#252;r das Verteilungsgericht zust&#228;ndigen Gerichtskasse. Gesetzliche und gesetzlich zugelassene Zahlungsmittel gehen in das Eigentum des Fiskus des Landes &#252;ber, in dessen Gebiet das Verteilungsgericht liegt. Geld, das in das Eigentum des Fiskus &#252;bergegangen ist, wird nach folgenden Bestimmungen verzinst: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Verzinsung beginnt drei Monate nach Ablauf des Monats, in dem der Betrag eingezahlt worden ist; sie endigt mit dem Ablauf des Monats, der dem Tag der Auszahlungsverf&#252;gung vorhergeht.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Zinssatz betr&#228;gt eins vom Tausend monatlich.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Zinsen werden jeweils mit dem Ablauf des Kalenderjahres oder, wenn das Geld vorher herausgegeben wird, mit der Herausgabe f&#228;llig.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betr&#228;ge unter 50 Euro und Zinsen werden nicht verzinst. Betr&#228;ge, die 50 Euro &#252;bersteigen, werden bei der Zinsberechnung auf volle 50 Euro nach unten abgerundet.</div></dd></dl></div><div class="jurAbsatz">(2) Die Leistung einer vom Gericht nach &#167; 5 Abs. 2 zugelassenen Sicherheit geschieht in der Weise, da&#223; der Schuldner einen Anspruch der Staatskasse gegen ihn auf Zahlung desjenigen Betrags der Haftungssumme, den die Sicherheit ersetzen soll, nebst Zinsen in H&#246;he von eins vom Tausend f&#252;r den Monat begr&#252;ndet und die Sicherheit f&#252;r diesen Anspruch bestellt. Die Verzinsung beginnt drei Monate nach Ablauf des Monats, in dem der Anspruch begr&#252;ndet worden ist; sie endet mit dem Ablauf des Monats, der dem Tag vorhergeht, an dem <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Einstellungsbeschlu&#223; unanfechtbar geworden ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betrag der Haftungssumme, den die Sicherheit ersetzt, an die Gerichtskasse eingezahlt worden ist; dies gilt auch im Falle der Verwertung von Sicherheiten.</div></dd></dl></div><div class="jurAbsatz">(3) Besteht bereits eine Sicherheit f&#252;r einen Anspruch, f&#252;r den die Haftung des Schuldners durch das Verteilungsverfahren beschr&#228;nkt werden soll, so ist der Gl&#228;ubiger dieses Anspruchs verpflichtet, auf Kosten des Schuldners die zur Bestellung der Sicherheit nach Absatz 2 seinerseits erforderlichen Erkl&#228;rungen abzugeben und Handlungen vorzunehmen, wenn das Verteilungsgericht nach &#167; 5 Abs. 2 zugelassen hat, da&#223; die Sicherheit f&#252;r die festgesetzte Haftungssumme oder f&#252;r einen Teil derselben geleistet wird. Soll nach &#167; 1 Abs. 2 Satz 2 das Verfahren nur f&#252;r den Antragsteller er&#246;ffnet werden, so gilt Satz 1 nur, soweit die Sicherheit ausschlie&#223;lich f&#252;r einen Anspruch gegen den Antragsteller besteht.</div><div class="jurAbsatz">(4) Die Leistung der zugelassenen Sicherheit steht der Einzahlung des daf&#252;r festgesetzten Betrags der Haftungssumme gleich.</div><div class="jurAbsatz">(5) Wird die geleistete Sicherheit im Verlauf des Verfahrens unzureichend, so ordnet das Gericht an, da&#223; und in welcher Weise sie zu erg&#228;nzen oder anderweitige Sicherheit zu leisten ist. Vor der Entscheidung ist der Antragsteller zu h&#246;ren. Das Gericht bestimmt eine Frist f&#252;r die Erg&#228;nzung oder Leistung der Sicherheit.</div><div class="jurAbsatz">(6) Wird auf die Erinnerung eines Schuldners eine niedrigere Haftungssumme festgesetzt und ist das Verfahren auf Grund der Einzahlung der urspr&#252;nglich festgesetzten Haftungssumme bereits er&#246;ffnet, so ordnet das Gericht an, da&#223; der Mehrbetrag an den Einzahler zur&#252;ckgezahlt wird. Die Anordnung darf erst nach Rechtskraft vollzogen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE001705307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE001705307"/><a href="index-2.html#BJNR011300986BJNE001705307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Er&#246;ffnung des Verfahrens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gericht beschlie&#223;t &#252;ber die Er&#246;ffnung des Verteilungsverfahrens, sobald die festgesetzte Haftungssumme eingezahlt worden ist.</div><div class="jurAbsatz">(2) Der Er&#246;ffnungsbeschlu&#223; enth&#228;lt insbesondere: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die genaue Bezeichnung des Ereignisses, aus dem die Anspr&#252;che entstanden sind, f&#252;r welche die Haftung durch das Verteilungsverfahren beschr&#228;nkt werden soll;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Feststellung, f&#252;r welchen Personenkreis im Sinne des &#167; 1 Abs. 3 Satz 1 das Verfahren er&#246;ffnet wird, oder, im Falle des &#167; 1 Abs. 2 Satz 2, die Feststellung, da&#223; das Verfahren nur f&#252;r den Antragsteller er&#246;ffnet wird;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Feststellung, f&#252;r welche Anspruchsklasse im Sinne des &#167; 1 Abs. 4 das Verfahren er&#246;ffnet wird, im Falle des &#167; 1 Abs. 5 auch die Feststellung, da&#223; das Verfahren nur mit Wirkung f&#252;r Anspr&#252;che wegen Sachsch&#228;den er&#246;ffnet wird;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber Namen, st&#228;ndigen Aufenthalt und gewerbliche Niederlassung des Antragstellers sowie der &#252;brigen dem Gericht bekannten Schuldner von Anspr&#252;chen, f&#252;r welche die Haftung durch das Verteilungsverfahren beschr&#228;nkt werden soll;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber Namen, Flagge und Registerort des Schiffes;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Feststellung, da&#223; die Haftungssumme eingezahlt worden ist, oder Angaben &#252;ber Art und H&#246;he von etwa anstelle der Einzahlung der Haftungssumme geleisteten Sicherheiten einschlie&#223;lich der Angabe, welchen Betrag der Haftungssumme die Sicherheitsleistung ersetzt; ist &#252;ber eine Beschwerde nach &#167; 12 Abs. 1 noch nicht entschieden, so enth&#228;lt der Er&#246;ffnungsbeschlu&#223; auch den Hinweis, da&#223; der Antragsteller gegen den Beschlu&#223; &#252;ber die Festsetzung der Haftungssumme Beschwerde eingelegt hat;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stunde der Er&#246;ffnung; &#167; 27 Abs. 3 der Insolvenzordnung gilt entsprechend.</div></dd></dl></div><div class="jurAbsatz">(3) Der Beschlu&#223; &#252;ber die Er&#246;ffnung des Verteilungsverfahrens soll mit dem Beschlu&#223; &#252;ber die Festsetzung der Haftungssumme verbunden werden, wenn die festzusetzende Haftungssumme bereits eingezahlt worden ist.</div><div class="jurAbsatz">(4) Eine Ausfertigung des Er&#246;ffnungsbeschlusses erh&#228;lt auf Antrag jeder, der glaubhaft macht, da&#223; gegen ihn wegen eines Anspruchs, mit dem der Gl&#228;ubiger an dem Verfahren teilnimmt, eine Klage anh&#228;ngig ist oder die Zwangsvollstreckung betrieben wird.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE001807311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE001807311"/><a href="index-2.html#BJNR011300986BJNE001807311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Wirkungen der Er&#246;ffnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit der Er&#246;ffnung des Verteilungsverfahrens gilt der Fonds als errichtet. Unbeschadet des Absatzes 2 Satz 2 beschr&#228;nkt sich die Haftung der Personen, die zu dem im Er&#246;ffnungsbeschlu&#223; bezeichneten Personenkreis geh&#246;ren, f&#252;r alle Anspr&#252;che, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus dem im Er&#246;ffnungsbeschlu&#223; bezeichneten Ereignis entstanden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Haftungsbeschr&#228;nkung nach den &#167;&#167; 611 bis 616 des Handelsgesetzbuchs unterliegen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu der Anspruchsklasse, im Falle des &#167; 1 Abs. 5 zu den Anspr&#252;chen wegen Sachsch&#228;den geh&#246;ren, f&#252;r die das Verfahren er&#246;ffnet worden ist,</div></dd></dl>auf die Haftungssumme. An dem Verteilungsverfahren nehmen alle Gl&#228;ubiger von Anspr&#252;chen teil, f&#252;r welche die Haftung nach Satz 2 beschr&#228;nkt worden ist.</div><div class="jurAbsatz">(2) Anspr&#252;che, f&#252;r welche die Haftung durch das Verteilungsverfahren beschr&#228;nkt worden ist, k&#246;nnen nur nach den Vorschriften dieses Gesetzes verfolgt werden. Jedoch stehen die Vorschriften dieses Gesetzes der Verfolgung eines Anspruchs, f&#252;r den der Schuldner seine Haftung beschr&#228;nken kann, nach Aufhebung des Verteilungsverfahrens nicht entgegen, soweit der Anspruch aus der Haftungssumme nicht berichtigt worden ist und der Schuldner vor Er&#246;ffnung des Verfahrens zur Zahlung eines h&#246;heren Betrags als des bei der Verteilung der Haftungssumme auf diesen Anspruch entfallenen Anteils rechtskr&#228;ftig verurteilt worden ist; &#167; 20 Abs. 1 Satz 1, &#167;&#167; 21, 22 und 24 finden keine Anwendung.</div><div class="jurAbsatz">(3) Rechtsstreitigkeiten wegen der in Absatz 1 genannten Anspr&#252;che, die bei der Er&#246;ffnung des Verteilungsverfahrens anh&#228;ngig sind, werden mit dem Erla&#223; des Er&#246;ffnungsbeschlusses unterbrochen, bis sie nach &#167; 19 aufgenommen werden oder bis das Verteilungsverfahren aufgehoben oder eingestellt wird.</div><div class="jurAbsatz">(4) Nach der Er&#246;ffnung des Verteilungsverfahrens ist die Zwangsvollstreckung wegen der in Absatz 1 genannten Anspr&#252;che unzul&#228;ssig, bis das Verfahren aufgehoben oder eingestellt wird. Die Unzul&#228;ssigkeit ist im Wege der Klage bei dem Proze&#223;gericht des ersten Rechtszugs geltend zu machen. Das Gericht kann auf Antrag durch Beschluss anordnen, da&#223; die Zwangsvollstreckung einstweilen gegen oder ohne Sicherheitsleistung eingestellt oder nur gegen Sicherheitsleistung fortgesetzt wird; die tats&#228;chlichen Behauptungen, die den Antrag begr&#252;nden, sind glaubhaft zu machen. In dringenden F&#228;llen kann das Vollstreckungsgericht eine solche Anordnung erlassen; es bestimmt in diesem Fall eine Frist, innerhalb deren die Entscheidung des Proze&#223;gerichts beizubringen ist und nach deren fruchtlosem Ablauf die Zwangsvollstreckung fortgesetzt wird.</div><div class="jurAbsatz">(5) Ist die Zwangsvollstreckung eingestellt, so kann das Vollstreckungsgericht auf Antrag des Schuldners anordnen, da&#223; Vollstreckungsma&#223;regeln gegen Sicherheitsleistung aufgehoben werden. Solange eine Klage nach Absatz 4 Satz 2 anh&#228;ngig ist, ist das Proze&#223;gericht f&#252;r diese Anordnung zust&#228;ndig.</div><div class="jurAbsatz">(6) Wird nach der Er&#246;ffnung des Verfahrens &#252;ber das Verm&#246;gen eines Schuldners das Insolvenzverfahren er&#246;ffnet, so wird der Fortgang des Verteilungsverfahrens dadurch nicht ber&#252;hrt.</div><div class="jurAbsatz">(7) Ein Gl&#228;ubiger, der an dem Verfahren teilnimmt, kann seinen Anspruch gegen einen Anspruch des Schuldners nach Er&#246;ffnung des Verteilungsverfahrens nicht mehr aufrechnen. Er ist verpflichtet, f&#252;r den Anspruch bestehende Sicherungsrechte nicht mehr zu verwerten. Artikel 5 des Haftungsbeschr&#228;nkungs&#252;bereinkommens bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE001905307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE001905307"/><a href="index-2.html#BJNR011300986BJNE001905307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Sachwalter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Er&#246;ffnung des Verteilungsverfahrens bestellt das Gericht einen Sachwalter. &#167; 56 Abs. 2 der Insolvenzordnung gilt entsprechend.</div><div class="jurAbsatz">(2) Der Sachwalter hat folgende Aufgaben und Befugnisse: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Er kann gegen angemeldete Anspr&#252;che Widerspruch erheben und Rechtsstreitigkeiten &#252;ber die Anspr&#252;che und das Recht ihrer Gl&#228;ubiger auf Teilnahme an dem Verteilungsverfahren f&#252;hren;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er verwertet etwa geleistete Sicherheiten auf Anordnung des Gerichts;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er treibt vom Antragsteller nach &#167; 31 Abs. 1 zu tragende Kosten zur Haftungssumme bei, wenn deren Zahlung vom Gericht angeordnet worden ist.</div></dd></dl>Das Gericht kann den Sachwalter auch mit der Verwaltung von Sicherheiten beauftragen.</div><div class="jurAbsatz">(3) Verbindlichkeiten, die der Sachwalter im Rahmen seiner Befugnisse begr&#252;ndet, sind auf Anordnung des Verteilungsgerichts aus der Haftungssumme zu begleichen.</div><div class="jurAbsatz">(4) Der Sachwalter ist f&#252;r die Erf&#252;llung der ihm obliegenden Pflichten allen Beteiligten verantwortlich.</div><div class="jurAbsatz">(5) Der Sachwalter steht unter der Aufsicht des Gerichts. Das Gericht kann gegen ihn Zwangsgeld festsetzen und ihn von Amts wegen entlassen. Vor der Entscheidung ist der Sachwalter zu h&#246;ren.</div><div class="jurAbsatz">(6) Der Sachwalter kann aus der Haftungssumme eine angemessene Verg&#252;tung f&#252;r seine Gesch&#228;ftsf&#252;hrung und die Erstattung angemessener barer Auslagen verlangen. Er hat Anspruch auf einen Vorschu&#223; auf die Auslagen, soweit dies zur Erf&#252;llung seiner Aufgaben notwendig ist. Die H&#246;he der Verg&#252;tung, der Auslagen und des Vorschusses setzt das Gericht fest.</div><div class="jurAbsatz">(7) Der Sachwalter hat bei der Beendigung seines Amtes dem Verteilungsgericht Schlu&#223;rechnung zu legen. Die Rechnung mu&#223; mit den Belegen sp&#228;testens eine Woche nach der Beendigung auf der Gesch&#228;ftsstelle zur Einsicht der Beteiligten niedergelegt werden. Der Schuldner, jeder an dem Verfahren teilnehmende Gl&#228;ubiger und ein etwa nachfolgender Sachwalter sind berechtigt, Einwendungen gegen die Rechnung zu erheben. Soweit binnen einer Woche nach der Niederlegung Einwendungen nicht erhoben werden, gilt die Rechnung als anerkannt.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE002004307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE002004307"/><a href="index-2.html#BJNR011300986BJNE002004307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">&#214;ffentliche Aufforderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zugleich mit dem Er&#246;ffnungsbeschlu&#223; erl&#228;&#223;t das Gericht zur Ermittlung der am Verfahren teilnehmenden Gl&#228;ubiger eine &#246;ffentliche Aufforderung und bestimmt einen Termin zur Pr&#252;fung der angemeldeten Anspr&#252;che (allgemeiner Pr&#252;fungstermin). Die in der &#246;ffentlichen Aufforderung zu bestimmende Frist zur Anmeldung der Anspr&#252;che soll mindestens zwei Monate betragen; sie soll nicht weniger als sechs Monate betragen, wenn damit zu rechnen ist, da&#223; an dem Verfahren Gl&#228;ubiger teilnehmen, die ihre gewerbliche Niederlassung oder ihren gew&#246;hnlichen Aufenthalt im Ausland haben. Der Zeitraum zwischen dem Ablauf der Anmeldefrist und dem allgemeinen Pr&#252;fungstermin soll mindestens eine Woche und h&#246;chstens zwei Monate betragen.</div><div class="jurAbsatz">(2) Die &#246;ffentliche Aufforderung enth&#228;lt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufforderung, alle Anspr&#252;che, die aus dem in dem Er&#246;ffnungsbeschlu&#223; bezeichneten Ereignis entstanden sind und f&#252;r welche die Haftung des Schuldners durch das Verteilungsverfahren beschr&#228;nkt worden ist, innerhalb der in der &#246;ffentlichen Aufforderung bestimmten Frist bei dem Gericht anzumelden, auch soweit sie dem Gericht bereits auf andere Weise als durch Anmeldung des Gl&#228;ubigers bekannt sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Hinweis, da&#223;<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che, f&#252;r welche die Haftung des Antragstellers durch das Verteilungsverfahren beschr&#228;nkt worden ist, sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che gegen andere Schuldner, die au&#223;er dem Antragsteller f&#252;r einen Anspruch aus dem Ereignis haften und deren Haftung durch die Er&#246;ffnung des Verfahrens durch das Verteilungsverfahren beschr&#228;nkt worden ist,</div></dd></dl></div><div>nur nach Ma&#223;gabe der Vorschriften der Schiffahrtsrechtlichen Verteilungsordnung verfolgt werden k&#246;nnen und da&#223; die Gl&#228;ubiger nicht angemeldeter Anspr&#252;che nach diesen Vorschriften an der Verteilung der Haftungssumme nicht teilnehmen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufforderung an alle Schuldner, die au&#223;er dem Antragsteller f&#252;r einen Anspruch aus dem Ereignis haften und deren Haftung durch die Er&#246;ffnung des Verfahrens durch das Verteilungsverfahren beschr&#228;nkt worden ist, innerhalb der in der &#246;ffentlichen Aufforderung bestimmten Frist dem Gericht ihre ladungsf&#228;hige Anschrift mitzuteilen, wenn sie von dem Fortgang des Verfahrens unterrichtet werden wollen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Hinweis, da&#223; auch die Schuldner, welche dieser Aufforderung nicht nachkommen, das Verfahren gegen sich gelten lassen m&#252;ssen.</div></dd></dl></div><div class="jurAbsatz">(3) Ist das Verfahren nach &#167; 1 Abs. 5 nur mit Wirkung f&#252;r Anspr&#252;che wegen Sachsch&#228;den er&#246;ffnet worden, so enth&#228;lt die &#246;ffentliche Aufforderung au&#223;erdem die Aufforderung, nach Ma&#223;gabe des Absatzes 2 Nr. 1 alle Anspr&#252;che wegen Personensch&#228;den anzumelden, die aus dem im Er&#246;ffnungsbeschlu&#223; bezeichneten Ereignis entstanden sind und f&#252;r welche die Haftung des Schuldners beschr&#228;nkt worden w&#228;re, wenn das Verfahren auch mit Wirkung f&#252;r Anspr&#252;che wegen Personensch&#228;den er&#246;ffnet worden w&#228;re.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE002102307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE002102307"/><a href="index-2.html#BJNR011300986BJNE002102307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Bekanntmachung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach der Er&#246;ffnung des Verteilungsverfahrens hat das Gericht den wesentlichen Inhalt des Beschlusses &#252;ber die Festsetzung der Haftungssumme und des Beschlusses &#252;ber die Er&#246;ffnung des Verteilungsverfahrens, die &#246;ffentliche Aufforderung und den allgemeinen Pr&#252;fungstermin &#246;ffentlich bekanntzumachen; in der Bekanntmachung sind Name und Anschrift des Sachwalters anzugeben. Das Gericht hat auch besondere Pr&#252;fungstermine &#246;ffentlich bekanntzumachen.</div><div class="jurAbsatz">(2) Die &#246;ffentliche Bekanntmachung erfolgt durch mindestens einmalige Einr&#252;ckung in den Bundesanzeiger sowie in wenigstens ein weiteres vom Gericht zu bestimmendes Blatt. Die Bekanntmachung gilt als bewirkt mit dem Ablauf des zweiten Tages nach der Ausgabe der die erste Einr&#252;ckung enthaltenden Nummer des Bundesanzeigers. Ist nach den Umst&#228;nden anzunehmen, da&#223; in erheblichem Umfang Gl&#228;ubiger an dem Verfahren teilnehmen, die ihren gew&#246;hnlichen Aufenthalt in einem Gebiet au&#223;erhalb des Geltungsbereichs dieses Gesetzes haben, so soll die Bekanntmachung auch in wenigstens ein Blatt einger&#252;ckt werden, das in diesem Gebiet erscheint.</div><div class="jurAbsatz">(3) Die &#246;ffentliche Bekanntmachung gilt als Zustellung an alle Beteiligten.</div><div class="jurAbsatz">(4) Den ihrer Anschrift nach bekannten Gl&#228;ubigern und Schuldnern hat das Gericht den Inhalt der &#246;ffentlichen Bekanntmachung besonders mitzuteilen. Der Mitteilung ist der volle Wortlaut des Beschlusses &#252;ber die Festsetzung der Haftungssumme und des Beschlusses &#252;ber die Er&#246;ffnung des Verteilungsverfahrens beizuf&#252;gen.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE002202307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE002202307"/><a href="index-2.html#BJNR011300986BJNE002202307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Rechtsmittel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegen den Beschlu&#223; &#252;ber die Festsetzung der Haftungssumme kann nur der Antragsteller Beschwerde einlegen. Nach der Er&#246;ffnung des Verteilungsverfahrens kann Beschwerde nicht mehr eingelegt werden. &#220;ber eine vor Er&#246;ffnung des Verfahrens eingelegte Beschwerde, &#252;ber die bei Er&#246;ffnung des Verfahrens noch nicht entschieden worden ist, darf nicht vor Ablauf der in Absatz 3 Satz 1 f&#252;r die Einlegung einer Erinnerung bestimmten Frist entschieden werden; die Gl&#228;ubiger angemeldeter Anspr&#252;che sowie die Schuldner, die sich nach &#167; 10 Abs. 2 Nr. 3 gemeldet haben, sind zu h&#246;ren.</div><div class="jurAbsatz">(2) Nach der Er&#246;ffnung des Verteilungsverfahrens k&#246;nnen alle Gl&#228;ubiger angemeldeter Anspr&#252;che und alle Schuldner, die sich nach &#167; 10 Abs. 2 Nr. 3 gemeldet haben, gegen den Beschlu&#223; &#252;ber die Festsetzung der Haftungssumme Erinnerung einlegen. Dem Antragsteller steht die Erinnerung jedoch nur zu, wenn die Frist zur Einlegung der Beschwerde gegen den Beschlu&#223; bei der Er&#246;ffnung des Verteilungsverfahrens noch nicht abgelaufen war. Wird von einem anderen Schuldner oder von einem Gl&#228;ubiger Erinnerung nach Satz 1 eingelegt, so ist eine vom Antragsteller vor der Er&#246;ffnung des Verfahrens eingelegte Beschwerde, &#252;ber die noch nicht entschieden worden ist, nach der Er&#246;ffnung des Verfahrens als Erinnerung zu behandeln.</div><div class="jurAbsatz">(3) Die Erinnerung nach Absatz 2 kann innerhalb eines Monats nach Ablauf der in der &#246;ffentlichen Aufforderung bestimmten Frist zur Anmeldung der Anspr&#252;che eingelegt werden. &#220;ber s&#228;mtliche Erinnerungen ist in einem einheitlichen Verfahren gleichzeitig zu entscheiden. Im Verfahren &#252;ber die Erinnerung eines Schuldners sind alle Gl&#228;ubiger angemeldeter Anspr&#252;che, im Verfahren &#252;ber die Erinnerung eines Gl&#228;ubigers sind alle Schuldner, die sich nach &#167; 10 Abs. 2 Nr. 3 gemeldet haben, zu h&#246;ren.</div><div class="jurAbsatz">(4) Gegen den Beschlu&#223; &#252;ber die Er&#246;ffnung des Verteilungsverfahrens k&#246;nnen alle Gl&#228;ubiger angemeldeter Anspr&#252;che und alle Schuldner, die sich nach &#167; 10 Abs. 2 Nr. 3 gemeldet haben, Erinnerung einlegen. Absatz 3 gilt entsprechend.</div><div class="jurAbsatz">(5) Eine Erinnerung kann nicht darauf gest&#252;tzt werden, da&#223; der Antragsteller nicht antragsberechtigt ist, weil die Summe der Anspr&#252;che, f&#252;r welche die Haftung durch das Verteilungsverfahren beschr&#228;nkt worden ist, den f&#252;r diese Anspr&#252;che bestimmten Haftungsh&#246;chstbetrag nicht &#252;bersteigt.</div><div class="jurAbsatz">(6) Solange das Gericht nach Absatz 3 Satz 2 oder nach Absatz 4 Satz 2 gehindert ist, der Erinnerung eines Gl&#228;ubigers alsbald stattzugeben, kann es zur Abwendung eines schwer zu ersetzenden Nachteils zulassen, da&#223; die Zwangsvollstreckung wegen eines Anspruchs, mit dem der Gl&#228;ubiger an dem Verteilungsverfahren teilnimmt, bis zur Entscheidung &#252;ber die Erinnerung insoweit betrieben wird, wie dies zur Vollziehung eines Arrests statthaft ist.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNG000402307" title="Gliederung"><div class="jnheader"><a name="BJNR011300986BJNG000402307"/><h2><span>Dritter Abschnitt</span><br /><span>Feststellung der Anspr&#252;che. Erl&#246;schen von Sicherungsrechten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR011300986BJNE002304311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE002304311"/><a href="index-2.html#BJNR011300986BJNE002304311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Anmeldung von Anspr&#252;chen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anmeldung eines Anspruchs mu&#223; die Angabe seines Betrags und Grundes enthalten. Ist vor Er&#246;ffnung des Verfahrens &#252;ber den Anspruch unter Ber&#252;cksichtigung der Beschr&#228;nkung der Haftung des Schuldners rechtskr&#228;ftig entschieden worden, so steht eine solche Entscheidung der Anmeldung des vollen Betrags des Anspruchs nicht entgegen.</div><div class="jurAbsatz">(2) Die Anmeldung kann bei dem Gericht schriftlich eingereicht oder zu Protokoll der Gesch&#228;ftsstelle erkl&#228;rt werden; urkundliche Beweismittel oder eine Abschrift derselben sollen beigef&#252;gt werden.</div><div class="jurAbsatz">(3) Der Urkundsbeamte der Gesch&#228;ftsstelle tr&#228;gt die angemeldeten Anspr&#252;che in eine Tabelle ein; Anspr&#252;che wegen Personensch&#228;den und Anspr&#252;che wegen Sachsch&#228;den sind getrennt einzutragen, wenn das Verteilungsverfahren im Rahmen der Anspruchsklasse A f&#252;r beide Arten von Anspr&#252;chen er&#246;ffnet worden ist. Anspr&#252;che, f&#252;r die mehrere Schuldner als Gesamtschuldner haften, sind kenntlich zu machen. Die Tabelle kann auch in elektronischer Form hergestellt und bearbeitet werden. Sie ist zusammen mit den Anmeldungen auf der Gesch&#228;ftsstelle des Gerichts zur Einsicht der Beteiligten niederzulegen. Von einer Tabelle in elektronischer Form ist ein Ausdruck zur Einsicht niederzulegen, der den Anforderungen des &#167; 298 Absatz 3 der Zivilprozessordnung entspricht.</div><div class="jurAbsatz">(4) Die Anmeldung kann zur&#252;ckgenommen werden, solange nicht der Anspruch und das Recht seines Gl&#228;ubigers auf Teilnahme an dem Verfahren festgestellt worden sind. Die R&#252;cknahme kann schriftlich oder zu Protokoll der Gesch&#228;ftsstelle erkl&#228;rt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE002403311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE002403311"/><a href="index-2.html#BJNR011300986BJNE002403311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Gegenstand der Anmeldung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anspr&#252;che sind mit dem Wert in Euro geltend zu machen, der ihnen am Tag der Er&#246;ffnung des Verteilungsverfahrens zukommt. Anspr&#252;che, die nicht auf einen Geldbetrag gerichtet sind oder deren Geldbetrag unbestimmt oder ungewi&#223; ist oder nicht in Euro feststeht, sind nach ihrem Sch&#228;tzungswert in Euro geltend zu machen.</div><div class="jurAbsatz">(2) Zinsen k&#246;nnen im Verteilungsverfahren nur insoweit geltend gemacht werden, als sie bis zur Er&#246;ffnung des Verfahrens aufgelaufen sind.</div><div class="jurAbsatz">(3) Kosten, die den Gl&#228;ubigern durch die Teilnahme an dem Verfahren erwachsen, k&#246;nnen im Verteilungsverfahren nicht geltend gemacht werden.</div><div class="jurAbsatz">(4) Betagte Anspr&#252;che gelten als f&#228;llig.</div><div class="jurAbsatz">(5) Soweit f&#252;r einen Anspruch nach Absatz 1 Satz 2 ein Sch&#228;tzungswert wegen au&#223;ergew&#246;hnlicher Umst&#228;nde des Einzelfalls noch nicht ermittelt werden kann, ist der Anspruch ohne Angabe eines Betrags anzumelden. Bei der Anmeldung ist jedoch der H&#246;chstbetrag anzugeben, mit dem der Anspruch in dem Verfahren geltend gemacht wird. Der H&#246;chstbetrag darf den Wert nicht &#252;bersteigen, der dem Anspruch nach den Umst&#228;nden voraussichtlich zukommen wird.</div><div class="jurAbsatz">(6) Haften f&#252;r einen Anspruch mehrere Personen als Gesamtschuldner, deren Haftung nicht durch dasselbe Verteilungsverfahren beschr&#228;nkt werden kann, und ist die Haftung einer oder mehrerer von ihnen durch das Verteilungsverfahren beschr&#228;nkt worden, so kann der Gl&#228;ubiger bis zu seiner vollen Befriedigung in jedem Verteilungsverfahren den Betrag in voller H&#246;he geltend machen, den er zur Zeit der Er&#246;ffnung des Verfahrens zu fordern hatte.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE002502307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE002502307"/><a href="index-2.html#BJNR011300986BJNE002502307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Anmeldung von Anspr&#252;chen durch Schuldner</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Schuldner eines Anspruchs, mit dem der Gl&#228;ubiger an dem Verteilungsverfahren h&#228;tte teilnehmen k&#246;nnen, kann den Anspruch in dem Verfahren geltend machen, soweit er ihn erf&#252;llt hat. Hatte der Gl&#228;ubiger den Anspruch bereits im Verteilungsverfahren geltend gemacht, so tritt der Schuldner in die Stellung des Gl&#228;ubigers ein.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE002602307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE002602307"/><a href="index-2.html#BJNR011300986BJNE002602307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Erweiterung des Verfahrens auf Anspr&#252;che wegen Personensch&#228;den</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist das Verfahren nach &#167; 1 Abs. 5 nur mit Wirkung f&#252;r Anspr&#252;che wegen Sachsch&#228;den er&#246;ffnet worden, so &#228;ndert das Gericht die Festsetzung der Haftungssumme ab, wenn gegen den Antragsteller Anspr&#252;che wegen eines aus demselben Ereignis entstandenen Personenschadens angemeldet werden, f&#252;r die die Haftung beschr&#228;nkt werden kann und deren Summe den in Artikel 6 Abs. 1 Buchstabe a des Haftungsbeschr&#228;nkungs&#252;bereinkommens bestimmten Haftungsh&#246;chstbetrag &#252;bersteigt. Nach dem Beginn des allgemeinen Pr&#252;fungstermins ist die Erweiterung des Verfahrens ausgeschlossen.</div><div class="jurAbsatz">(2) Das Gericht bestimmt eine Frist f&#252;r die Einzahlung des Mehrbetrags.</div><div class="jurAbsatz">(3) F&#252;r den Beschlu&#223; &#252;ber die Erh&#246;hung der Haftungssumme gilt &#167; 5 Abs. 2 bis 4 entsprechend.</div><div class="jurAbsatz">(4) Sobald der Betrag eingezahlt worden ist, um den die Haftungssumme nach Absatz 1 erh&#246;ht worden ist, beschlie&#223;t das Gericht, da&#223; das Verteilungsverfahren auch mit Wirkung f&#252;r Anspr&#252;che wegen Personensch&#228;den er&#246;ffnet wird.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE002702307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE002702307"/><a href="index-2.html#BJNR011300986BJNE002702307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Einstellung des Verfahrens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Verteilungsgericht stellt das Verteilungsverfahren durch Beschlu&#223; ein, wenn nach der Er&#246;ffnung des Verfahrens <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Haftungssumme rechtskr&#228;ftig auf einen h&#246;heren Betrag festgesetzt, der Mehrbetrag jedoch nicht innerhalb der bestimmten Frist eingezahlt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des &#167; 6 Abs. 5 die Sicherheit nicht in der bestimmten Frist erg&#228;nzt oder geleistet wird oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antrag auf Er&#246;ffnung des Verfahrens zur&#252;ckgenommen wird.</div></dd></dl></div><div class="jurAbsatz">(2) Die Einstellung des Verfahrens ist &#246;ffentlich bekanntzumachen. &#167; 11 Abs. 2 bis 4 gilt entsprechend. Erfolgt die Einstellung, nachdem in dem Verfahren bereits Anspr&#252;che und das Recht ihrer Gl&#228;ubiger auf Teilnahme an dem Verfahren festgestellt worden sind, so ist in der Bekanntmachung auf die Rechte der Gl&#228;ubiger dieser Anspr&#252;che nach &#167; 20 Abs. 3 und 4 hinzuweisen.</div><div class="jurAbsatz">(3) Soweit nicht Rechte Dritter nach Absatz 5 und &#167; 20 Abs. 3 und 4 zu ber&#252;cksichtigen sind, werden nach Ablauf von einem Monat seit dem Zeitpunkt, in dem der Einstellungsbeschlu&#223; unanfechtbar geworden ist, die eingezahlte Haftungssumme an den Einzahler zur&#252;ckgezahlt und geleistete Sicherheiten freigegeben. Mit der Freigabe erl&#246;schen die nach &#167; 6 Abs. 2 begr&#252;ndeten Anspr&#252;che der Staatskasse.</div><div class="jurAbsatz">(4) Das Gericht kann bereits vor der Einstellung des Verfahrens nach Absatz 1 die Zwangsvollstreckung wegen eines Anspruchs, mit dem der Gl&#228;ubiger an dem Verfahren teilnimmt, insoweit zulassen, wie dies zur Vollziehung eines Arrestes statthaft ist, wenn begr&#252;ndeter Anla&#223; f&#252;r die Annahme besteht, da&#223; der Schuldner nicht innerhalb der bestimmten Frist den Mehrbetrag der Haftungssumme einzahlen oder die Sicherheit erg&#228;nzen oder leisten wird. Auf Grund einer solchen Anordnung kann nicht mehr vollstreckt werden, wenn der Mehrbetrag der Haftungssumme eingezahlt oder die Sicherheit erg&#228;nzt oder geleistet worden ist.</div><div class="jurAbsatz">(5) Wird der Anspruch auf R&#252;ckzahlung oder auf Freigabe von Sicherheiten, der dem Antragsteller oder einem anderen an dem Verfahren teilnehmenden Schuldner nach Absatz 3 zusteht, in der Zeit bis zum Ablauf von einem Monat seit dem Zeitpunkt, in dem der Einstellungsbeschlu&#223; unanfechtbar geworden ist, von mehreren Gl&#228;ubigern gepf&#228;ndet, so sind die Gl&#228;ubiger nach dem Verh&#228;ltnis ihrer Anspr&#252;che zu befriedigen.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE002805307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE002805307"/><a href="index-2.html#BJNR011300986BJNE002805307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Pr&#252;fungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die angemeldeten Anspr&#252;che werden hinsichtlich ihres Betrags und hinsichtlich des Rechts ihrer Gl&#228;ubiger auf Teilnahme an dem Verteilungsverfahren in einem allgemeinen Pr&#252;fungstermin einzeln er&#246;rtert. In diesem Termin hat sich der Schuldner zu den Anspr&#252;chen zu erkl&#228;ren. &#167; 177 der Insolvenzordnung gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE002905307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE002905307"/><a href="index-2.html#BJNR011300986BJNE002905307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Feststellung der Anspr&#252;che</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Anspruch und das Recht seines Gl&#228;ubigers auf Teilnahme an dem Verteilungsverfahren gelten als festgestellt, soweit im Pr&#252;fungstermin ein Widerspruch weder von dem Gl&#228;ubiger eines angemeldeten Anspruchs noch von dem Schuldner eines solchen Anspruchs noch von dem Sachwalter erhoben wird oder soweit ein erhobener Widerspruch beseitigt ist.</div><div class="jurAbsatz">(2) Das Gericht hat nach der Er&#246;rterung eines jeden Anspruchs das Ergebnis in die Tabelle einzutragen. Die Eintragung gilt f&#252;r das Verfahren hinsichtlich des Betrags der festgestellten Anspr&#252;che und, wenn das Verfahren f&#252;r Anspr&#252;che der Anspruchsklasse A er&#246;ffnet worden ist, hinsichtlich ihrer Zugeh&#246;rigkeit zu den Anspr&#252;chen wegen Personensch&#228;den oder zu den Anspr&#252;chen wegen Sachsch&#228;den sowie hinsichtlich des Rechts ihrer Gl&#228;ubiger auf Teilnahme an dem Verfahren wie ein rechtskr&#228;ftiges Urteil gegen alle Gl&#228;ubiger und Schuldner von Anspr&#252;chen, die an dem Verfahren teilnehmen, sowie gegen den Sachwalter.</div><div class="jurAbsatz">(3) Den Gl&#228;ubigern streitig gebliebener Anspr&#252;che bleibt es &#252;berlassen, die Feststellung derselben gegen den Bestreitenden zu betreiben. Die Vorschriften des &#167; 179 Abs. 2, 3, der &#167;&#167; 180 bis 183 und des &#167; 185 der Insolvenzordnung gelten sinngem&#228;&#223;.</div><div class="jurAbsatz">(4) F&#252;r Anspr&#252;che, die nach &#167; 14 Abs. 5 ohne Angabe eines Betrags angemeldet worden sind und f&#252;r die auch bei der Verhandlung im Pr&#252;fungstermin ein Sch&#228;tzungswert noch nicht ermittelt werden kann, gelten diese Vorschriften mit der Ma&#223;gabe, da&#223; zun&#228;chst nur das Recht der Gl&#228;ubiger auf Teilnahme an dem Verfahren bis zu dem bei der Anmeldung angegebenen H&#246;chstbetrag f&#252;r den Fall festgestellt wird, da&#223; ein Anspruch bis zu dieser H&#246;he sp&#228;ter feststellbar wird.</div><div class="jurAbsatz">(5) In dem Verfahren &#252;ber einen nicht vom Schuldner erhobenen Widerspruch gegen einen Anspruch, f&#252;r welchen ein mit der Vollstreckungsklausel versehener Schuldtitel, ein Endurteil oder ein Vollstreckungsbescheid vorliegt, braucht der Widersprechende den Titel nicht gegen sich gelten zu lassen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Schuldner mit dem Gl&#228;ubiger oder mit dessen Rechtsvorg&#228;nger arglistig zusammengewirkt hat, um dem Gl&#228;ubiger im Verteilungsverfahren einen ungerechtfertigten Vorteil zu verschaffen, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Schuldner den Rechtsstreit nachl&#228;ssig gef&#252;hrt hat.</div></dd></dl>Die Verfolgung des Widerspruchs bleibt auch dann dem Widersprechenden &#252;berlassen, wenn er den Titel nach Satz 1 nicht gegen sich gelten zu lassen braucht.</div><div class="jurAbsatz">(6) Ist die Feststellung eines Anspruchs durch die Aufnahme eines bereits anh&#228;ngigen Rechtsstreits zu verfolgen, so kann der Widersprechende die Einlassung auf den Rechtsstreit verweigern, wenn die Voraussetzungen des Absatzes 5 Nr. 1 oder des Absatzes 5 Nr. 2 vorliegen. Wird die Weigerung vom Proze&#223;gericht f&#252;r begr&#252;ndet erkl&#228;rt, so hat der Gl&#228;ubiger seinen Anspruch gegen den Widersprechenden im Wege einer neuen Klage zu verfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE003002307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE003002307"/><a href="index-2.html#BJNR011300986BJNE003002307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Erl&#246;schen von Sicherungsrechten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden ein Anspruch und das Recht seines Gl&#228;ubigers auf Teilnahme an dem Verteilungsverfahren festgestellt, so treten hinsichtlich aller f&#252;r diesen Anspruch bestehenden Schiffshypotheken, Schiffsgl&#228;ubigerrechte und sonstigen Sicherungsrechte die Rechtsfolgen ein, die das Erl&#246;schen des gesicherten Anspruchs haben w&#252;rde. Ist die Sicherheit nach ihrer Bestellung an einen Dritten &#252;bertragen worden, so gilt Satz 1 nicht, soweit die Beschr&#228;nkbarkeit der Haftung dem Dritten nach den Vorschriften zugunsten derjenigen, welche Rechte von einem Nichtberechtigten herleiten, nicht entgegengehalten werden kann.</div><div class="jurAbsatz">(2) Das Gericht hat dem Schuldner zum Nachweis der Feststellung einen Auszug aus der Tabelle in beglaubigter Form zu erteilen.</div><div class="jurAbsatz">(3) Wird das Verteilungsverfahren sp&#228;ter eingestellt und hat f&#252;r einen Anspruch ein Sicherungsrecht bestanden, das der Gl&#228;ubiger auf Grund der Regelung des Absatzes 1 oder des &#167; 6 Abs. 3 verloren hat, so hat der Gl&#228;ubiger wegen seines Anspruchs ein Pfandrecht an dem Anspruch des Einzahlers auf R&#252;ckzahlung der Haftungssumme. Soweit die Einzahlung der Haftungssumme durch Sicherheitsleistung ersetzt worden ist, haben die in Satz 1 genannten Gl&#228;ubiger ein Recht auf bevorzugte Befriedigung aus der Sicherheit; diese ist auf Anordnung des Gerichts in dem erforderlichen Umfang zu verwerten, der Erl&#246;s gilt als vom Sicherungsgeber eingezahlte Haftungssumme. Mehrere Pfandrechte an demselben Anspruch haben gleichen Rang; die Pfandrechte gehen den in &#167; 17 Abs. 5 genannten Pf&#228;ndungspfandrechten im Rang vor.</div><div class="jurAbsatz">(4) Das Recht nach Absatz 3 erlischt, wenn es nicht bis zum Ablauf eines Monats seit dem Zeitpunkt, in dem der Einstellungsbeschlu&#223; unanfechtbar geworden ist, beim Verteilungsgericht geltend gemacht worden ist. Nach Ablauf dieser Frist befriedigt das Verteilungsgericht den Gl&#228;ubiger; &#167; 26 Abs. 4 Nr. 2 gilt entsprechend. Werden mehrere Pfandrechte geltend gemacht, so gelten &#167;&#167; 873 bis 882 der Zivilproze&#223;ordnung entsprechend. Bestreitet der Schuldner, der Einzahler, der Sicherungsgeber oder ein Pf&#228;ndungspfandgl&#228;ubiger, der innerhalb der Frist des &#167; 17 Abs. 5 gepf&#228;ndet hat, das Bestehen des Pfandrechts, so hat der Gl&#228;ubiger innerhalb einer von dem Verteilungsgericht zu setzenden Frist nachzuweisen, da&#223; er Klage auf Feststellung des Pfandrechts erhoben hat; erbringt der Gl&#228;ubiger diesen Nachweis nicht, so wird das geltend gemachte Pfandrecht nicht ber&#252;cksichtigt. Die Klage nach Satz 4 ist bei dem Amtsgericht des Verteilungsverfahrens oder, wenn der Streitgegenstand zur Zust&#228;ndigkeit der Amtsgerichte nicht geh&#246;rt, bei dem Landgericht zu erheben, in dessen Bezirk das Verteilungsgericht seinen Sitz hat.</div><div class="jurAbsatz">(5) Erfa&#223;t das Verteilungsverfahren nach &#167; 1 Abs. 2 Satz 2 nur Anspr&#252;che gegen den Antragsteller, so gelten die Abs&#228;tze 1 bis 4 nur, soweit das Sicherungsrecht ausschlie&#223;lich f&#252;r einen Anspruch gegen den Antragsteller besteht oder bestanden hat.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE003102307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE003102307"/><a href="index-2.html#BJNR011300986BJNE003102307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Endg&#252;ltige Einstellung der Zwangsvollstreckung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Werden ein Anspruch und das Recht seines Gl&#228;ubigers auf Teilnahme an dem Verteilungsverfahren festgestellt, so ordnet das Vollstreckungsgericht auf Antrag des Schuldners die endg&#252;ltige Einstellung der Zwangsvollstreckung und die Aufhebung von Zwangsvollstreckungsma&#223;nahmen wegen des Anspruchs an. Die Anordnung darf erst nach Rechtskraft vollzogen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE003202307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE003202307"/><a href="index-2.html#BJNR011300986BJNE003202307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Erl&#246;schen von Sicherungsrechten und endg&#252;ltige Einstellung der Zwangsvollstreckung bei nicht angemeldeten Anspr&#252;chen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat der Gl&#228;ubiger einen Anspruch, f&#252;r welchen die Haftung durch die Er&#246;ffnung des Verteilungsverfahrens durch das Verteilungsverfahren beschr&#228;nkt worden ist, nicht angemeldet, so treten hinsichtlich der f&#252;r den Anspruch bestehenden Sicherungsrechte die in &#167; 20 Abs. 1 f&#252;r den Fall der Feststellung eines angemeldeten Anspruchs bestimmten Rechtsfolgen mit der Beendigung des allgemeinen Pr&#252;fungstermins ein. Erfa&#223;t das Verteilungsverfahren nach &#167; 1 Abs. 2 Satz 2 nur Anspr&#252;che gegen den Antragsteller, so gilt Satz 1 nur, soweit das Sicherungsrecht ausschlie&#223;lich f&#252;r einen Anspruch gegen den Antragsteller besteht.</div><div class="jurAbsatz">(2) Die Zwangsvollstreckung wegen eines solchen Anspruchs ist nach der Beendigung des allgemeinen Pr&#252;fungstermins endg&#252;ltig einzustellen; Zwangsvollstreckungsma&#223;nahmen sind aufzuheben. &#167;&#167; 767, 769, 770 der Zivilproze&#223;ordnung sind anzuwenden.</div><div class="jurAbsatz">(3) Das Verteilungsgericht hat dem Schuldner eine Bescheinigung &#252;ber die Beendigung des allgemeinen Pr&#252;fungstermins zu erteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNG000502307" title="Gliederung"><div class="jnheader"><a name="BJNR011300986BJNG000502307"/><h2><span>Vierter Abschnitt</span><br /><span>Verteilung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR011300986BJNE003302307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE003302307"/><a href="index-2.html#BJNR011300986BJNE003302307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Verteilungsgrunds&#228;tze</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) An der Verteilung der Haftungssumme nehmen die Gl&#228;ubiger der festgestellten Anspr&#252;che nach dem Verh&#228;ltnis der Betr&#228;ge ihrer Anspr&#252;che teil.</div><div class="jurAbsatz">(2) In einem Verteilungsverfahren f&#252;r Anspr&#252;che der Anspruchsklasse A haben jedoch Anspr&#252;che wegen Besch&#228;digung von Hafenanlagen, Hafenbecken, Wasserstra&#223;en und Navigationshilfen Vorrang vor sonstigen Anspr&#252;chen wegen Sachsch&#228;den.</div><div class="jurAbsatz">(3) Hat ein Verteilungsverfahren f&#252;r Anspr&#252;che der Anspruchsklasse A Wirkung sowohl f&#252;r Anspr&#252;che wegen Personensch&#228;den als auch f&#252;r Anspr&#252;che wegen Sachsch&#228;den, so sind aus der Haftungssumme zum Zwecke der Verteilung zwei Teilsummen zu bilden. Die erste Teilsumme entspricht dem in Artikel 6 Abs. 1 Buchstabe a des Haftungsbeschr&#228;nkungs&#252;bereinkommens bestimmten Haftungsh&#246;chstbetrag, die zweite Teilsumme dem in Artikel 6 Abs. 1 Buchstabe b des Haftungsbeschr&#228;nkungs&#252;bereinkommens bestimmten Haftungsh&#246;chstbetrag. Aus der ersten Teilsumme werden nur die festgestellten Anspr&#252;che wegen Personensch&#228;den nach dem Verh&#228;ltnis ihrer Betr&#228;ge berichtigt. An der Verteilung der zweiten Teilsumme nehmen die Gl&#228;ubiger der festgestellten Anspr&#252;che wegen Sachsch&#228;den mit deren vollem Betrag sowie die Gl&#228;ubiger der Anspr&#252;che wegen Personensch&#228;den mit dem Betrag, mit dem diese bei der Verteilung der ersten Teilsumme ausgefallen sind, nach dem Verh&#228;ltnis dieser Betr&#228;ge teil.</div><div class="jurAbsatz">(4) Die nach &#167; 31 Abs. 2 der Haftungssumme zur Last fallenden Kosten werden mit Vorrang vor den festgestellten Anspr&#252;chen berichtigt. Wird die Verteilung nach Absatz 3 vorgenommen, so werden Kosten, die aus einem Rechtsstreit &#252;ber Anspr&#252;che wegen Personensch&#228;den entstanden sind, aus der f&#252;r diese Anspr&#252;che bestimmten Teilsumme und Kosten, die aus einem Rechtsstreit &#252;ber Anspr&#252;che wegen Sachsch&#228;den entstanden sind, aus der f&#252;r diese Anspr&#252;che bestimmten Teilsumme berichtigt.</div><div class="jurAbsatz">(5) Ein nach der Verteilung einer der beiden Teilsummen oder der gesamten Haftungssumme verbleibender &#220;berschu&#223; wird an den Einzahler zur&#252;ckgezahlt, an mehrere Einzahler im Verh&#228;ltnis der Betr&#228;ge ihrer Einzahlungen.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE003402307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE003402307"/><a href="index-2.html#BJNR011300986BJNE003402307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Erl&#246;schen der pers&#246;nlichen Haftung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Einem Gl&#228;ubiger, der bei der Verteilung der Haftungssumme den auf seinen Anspruch entfallenden Anteil ganz oder teilweise entgegennimmt, haftet der Schuldner au&#223;erhalb des Verteilungsverfahrens nicht mehr. Das gleiche gilt, wenn der Gl&#228;ubiger nicht innerhalb eines Monats nach Feststellung seines Anspruchs im Verteilungsverfahren dem Verteilungsgericht nachweist, da&#223; er den Anspruch gegen den Schuldner gerichtlich geltend gemacht und sein Begehren darauf gest&#252;tzt hat, da&#223; der Schuldner f&#252;r den Anspruch au&#223;erhalb des Verteilungsverfahrens haftet.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE003502307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE003502307"/><a href="index-2.html#BJNR011300986BJNE003502307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Rechtskr&#228;ftige Feststellung der pers&#246;nlichen Haftung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Steht zwischen dem Gl&#228;ubiger und dem Schuldner eines Anspruchs rechtskr&#228;ftig fest, da&#223; der Schuldner die Haftung f&#252;r den Anspruch nicht beschr&#228;nken kann, so kann in dem Verteilungsverfahren nicht geltend gemacht werden, da&#223; der Gl&#228;ubiger mit dem Anspruch an dem Verfahren teilnimmt. Tritt die Rechtskraft erst ein, nachdem der Anspruch in dem Verteilungsverfahren festgestellt worden ist, so ist der Anspruch trotz seiner Feststellung bei der Verteilung nicht zu ber&#252;cksichtigen. &#167; 24 Satz 1 bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE003607311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE003607311"/><a href="index-2.html#BJNR011300986BJNE003607311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Verfahren bei der Verteilung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach der Abhaltung des allgemeinen Pr&#252;fungstermins soll eine Verteilung an die Gl&#228;ubiger der festgestellten Anspr&#252;che erfolgen. Die Zahlungen auf die festgestellten Anspr&#252;che werden von der Gerichtskasse auf Anordnung des Verteilungsgerichts vorgenommen. Das Gericht ordnet die Verwertung von Sicherheiten an, soweit die Verteilung dies erfordert.</div><div class="jurAbsatz">(2) Vor der Vornahme einer Verteilung legt der Urkundsbeamte der Gesch&#228;ftsstelle ein Verzeichnis der bei der Verteilung zu ber&#252;cksichtigenden Anspr&#252;che, bei Anspr&#252;chen der Anspruchsklasse A gegliedert nach Anspr&#252;chen wegen Personensch&#228;den und Anspr&#252;chen wegen Sachsch&#228;den, auf der Gesch&#228;ftsstelle zur Einsicht der Beteiligten nieder und macht die Summe der Anspr&#252;che &#246;ffentlich bekannt; &#167; 11 Abs. 2 bis 4 gilt entsprechend. Das Verzeichnis kann auch in elektronischer Form hergestellt und bearbeitet werden. Von einem Verzeichnis in elektronischer Form ist ein Ausdruck zur Einsicht niederzulegen, der den Anforderungen des &#167; 298 Absatz 3 der Zivilprozessordnung entspricht. F&#252;r Einwendungen gegen das Verzeichnis gilt &#167; 194 der Insolvenzordnung entsprechend.</div><div class="jurAbsatz">(3) Gl&#228;ubiger, deren Anspr&#252;che nicht festgestellt sind und f&#252;r deren Anspr&#252;che ein mit der Vollstreckungsklausel versehener Schuldtitel, ein Endurteil oder ein Vollstreckungsbescheid nicht vorliegt, haben bis zum Ablauf einer Ausschlu&#223;frist von zwei Wochen nach der &#246;ffentlichen Bekanntmachung den Nachweis zu f&#252;hren, da&#223; und f&#252;r welchen Betrag die Feststellungsklage erhoben oder das Verfahren in dem fr&#252;her anh&#228;ngigen Proze&#223; aufgenommen ist. Wird der Nachweis nicht rechtzeitig gef&#252;hrt, so werden die Anspr&#252;che bei der vorzunehmenden Verteilung nicht ber&#252;cksichtigt.</div><div class="jurAbsatz">(4) Bei der Verteilung werden die Anteile zur&#252;ckbehalten, die auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che, die infolge eines bei der Pr&#252;fung erhobenen Widerspruchs im Proze&#223; befangen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che, bei denen nur das Recht ihres Gl&#228;ubigers auf Teilnahme an dem Verfahren, jedoch nicht der Betrag festgestellt ist (&#167; 19 Abs. 4),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che, die in dem Verfahren festgestellt sind, die der Gl&#228;ubiger jedoch nach &#167; 24 Satz 2 gerichtlich geltend gemacht hat,</div></dd></dl>entfallen.</div><div class="jurAbsatz">(5) Macht der Schuldner eines Anspruchs, f&#252;r den die Haftung durch das Verteilungsverfahren beschr&#228;nkt worden ist, glaubhaft, da&#223; wegen dieses Anspruchs die Zwangsvollstreckung im Ausland droht, so kann das Gericht den auf den Anspruch entfallenden Anteil zur&#252;ckbehalten. Das Gericht kann die Entscheidung wegen ver&#228;nderter Umst&#228;nde ab&#228;ndern.</div><div class="jurAbsatz">(6) Gl&#228;ubiger, die bei einer Verteilung nicht ber&#252;cksichtigt worden sind, k&#246;nnen nachtr&#228;glich, sobald sie die Vorschriften des Absatzes 3 erf&#252;llt haben, die bisher festgesetzten Anteile aus dem verbliebenen Betrag der Haftungssumme verlangen, soweit dieser reicht und nicht infolge des Ablaufs einer Ausschlu&#223;frist f&#252;r eine neue Verteilung zu verwenden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE003702307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE003702307"/><a href="index-2.html#BJNR011300986BJNE003702307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Verfahren in besonderen F&#228;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit ein Anspruch, f&#252;r den nach &#167; 19 Abs. 4 zun&#228;chst nur das Recht des Gl&#228;ubigers auf Teilnahme an dem Verfahren bis zu dem bei der Anmeldung angegebenen H&#246;chstbetrag festgestellt worden ist, auch der H&#246;he nach feststellbar wird, kann der Gl&#228;ubiger einen besonderen Pr&#252;fungstermin zur Er&#246;rterung dieses Anspruchs beantragen. Soweit feststeht, da&#223; der Anspruch den festgestellten H&#246;chstbetrag nicht erreichen wird, kann jeder an dem Verfahren teilnehmende Gl&#228;ubiger und Schuldner sowie der Sachwalter auf Feststellung klagen, da&#223; der Anspruch insoweit bei der Verteilung nicht zu ber&#252;cksichtigen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE003802307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE003802307"/><a href="index-2.html#BJNR011300986BJNE003802307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Weitere Verteilung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Sobald nach einer ersten Verteilung ein weiterer hinreichender Betrag der Haftungssumme verf&#252;gbar wird, soll eine weitere Verteilung erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE003902307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE003902307"/><a href="index-2.html#BJNR011300986BJNE003902307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Aufhebung des Verfahrens. <br /> Nachtragsverteilung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gericht beschlie&#223;t die Aufhebung des Verteilungsverfahrens, wenn die Haftungssumme verteilt ist oder wenn nur noch Anteile nach &#167; 26 Abs. 4 Nr. 1 und Nr. 3, &#167; 33 zur&#252;ckzubehalten sind. Auf Verlangen hat das Gericht jedem, der ein berechtigtes Interesse nachweist, eine Bescheinigung &#252;ber die Aufhebung zu erteilen.</div><div class="jurAbsatz">(2) Wird nach der Aufhebung des Verteilungsverfahrens f&#252;r den Gl&#228;ubiger eines Anspruchs, f&#252;r den ein Anteil nach &#167; 26 Abs. 4 Nr. 1 oder Nr. 3 zur&#252;ckbehalten worden ist, das Recht auf Teilnahme an dem Verfahren festgestellt oder ergibt sich, da&#223; ein solcher Anspruch oder eine Zur&#252;ckbehaltung wegen der Kosten nach &#167; 33 nicht mehr zu ber&#252;cksichtigen ist, so findet eine Nachtragsverteilung statt.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNG000602307" title="Gliederung"><div class="jnheader"><a name="BJNR011300986BJNG000602307"/><h2><span>F&#252;nfter Abschnitt</span><br /><span>Nachtr&#228;gliche Erweiterung des Verfahrens bei Anspr&#252;chen der Anspruchsklasse A auf Antrag eines Schuldners</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR011300986BJNE004002307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE004002307"/><a href="index-2.html#BJNR011300986BJNE004002307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist das Verfahren nach &#167; 1 Abs. 5 nur mit Wirkung f&#252;r Anspr&#252;che wegen Sachsch&#228;den er&#246;ffnet worden, so kann, falls aus demselben Ereignis auch Anspr&#252;che wegen Personensch&#228;den entstanden sind, f&#252;r welche die Haftung beschr&#228;nkt werden kann und deren Summe den in Artikel 6 Abs. 1 Buchstabe a des Haftungsbeschr&#228;nkungs&#252;bereinkommens bestimmten Haftungsh&#246;chstbetrag &#252;bersteigt, jeder Schuldner eines solchen Anspruchs, der demselben Personenkreis im Sinne des &#167; 1 Abs. 3 Satz 1 angeh&#246;rt, wegen der Personensch&#228;den die Festsetzung des Mehrbetrags der Haftungssumme beantragen.</div><div class="jurAbsatz">(2) F&#252;r den Beschlu&#223; &#252;ber die Erh&#246;hung der Haftungssumme gilt &#167; 5 Abs. 2 bis 4 entsprechend.</div><div class="jurAbsatz">(3) Auch nach der Erh&#246;hung der Haftungssumme wird das Verfahren nur unter Beschr&#228;nkung auf Anspr&#252;che wegen Sachsch&#228;den durchgef&#252;hrt, wenn die Haftungssumme nur insoweit eingezahlt worden ist.</div><div class="jurAbsatz">(4) Wird der nach den Abs&#228;tzen 1 und 2 festgesetzte Mehrbetrag der Haftungssumme eingezahlt, nachdem das Verfahren mit Wirkung f&#252;r Anspr&#252;che wegen Sachsch&#228;den bereits er&#246;ffnet worden ist, so beschlie&#223;t das Gericht, da&#223; das Verfahren auch mit Wirkung f&#252;r Anspr&#252;che wegen Personensch&#228;den er&#246;ffnet wird. Nach dem Beginn des allgemeinen Pr&#252;fungstermins ist die Erweiterung des Verfahrens ausgeschlossen.</div><div class="jurAbsatz">(5) Hinsichtlich des Verfahrens wegen des Mehrbetrags der Haftungssumme gilt derjenige, der die Erweiterung des Verfahrens nach Absatz 1 beantragt, als Antragsteller im Sinne dieses Gesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNG000702307" title="Gliederung"><div class="jnheader"><a name="BJNR011300986BJNG000702307"/><h2><span>Sechster Abschnitt</span><br /><span>Kosten aus der Bestellung eines Sachwalters und aus Rechtsstreitigkeiten &#252;ber angemeldete Anspr&#252;che</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR011300986BJNE004105307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE004105307"/><a href="index-2.html#BJNR011300986BJNE004105307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Kostentragung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antragsteller tr&#228;gt folgende Kosten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verg&#252;tung und die Auslagen des Sachwalters;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von dem Sachwalter aufgewandten Kosten der Verwaltung und Verwertung von Sicherheiten.</div></dd></dl></div><div class="jurAbsatz">(2) Der Haftungssumme fallen folgende Kosten zur Last: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten von Rechtsstreitigkeiten &#252;ber im Verteilungsverfahren angemeldete Anspr&#252;che und &#252;ber das Recht ihrer Gl&#228;ubiger auf Teilnahme an dem Verfahren, welche aus der Proze&#223;f&#252;hrung des Sachwalters entstehen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten von Rechtsstreitigkeiten, welche nach &#167; 19 Abs. 3 dieses Gesetzes in Verbindung mit &#167; 183 Abs. 3 der Insolvenzordnung der Haftungssumme zur Last fallen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE004202307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE004202307"/><a href="index-2.html#BJNR011300986BJNE004202307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Zahlung der vom Antragsteller zu tragenden Kosten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gericht ordnet von Amts wegen die Zahlung der vom Antragsteller nach &#167; 31 Abs. 1 zu tragenden Kosten zur Haftungssumme an.</div><div class="jurAbsatz">(2) Das Gericht soll die Er&#246;ffnung des Verteilungsverfahrens von der Einzahlung eines angemessenen Vorschusses auf die von dem Antragsteller nach &#167; 31 Abs. 1 zu tragenden Kosten abh&#228;ngig machen.</div><div class="jurAbsatz">(3) Kosten, die der Antragsteller nach &#167; 31 Abs. 1 zu tragen hat, fallen der Haftungssumme endg&#252;ltig zur Last, wenn die Zwangsvollstreckung gegen den Antragsteller wegen der Kosten ohne Erfolg versucht worden ist. In diesem Fall ist &#167; 23 Abs. 1 bis 4 nur auf den Betrag anzuwenden, der nach Abzug dieser Kosten von der festgesetzten Haftungssumme verbleibt.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE004302307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE004302307"/><a href="index-2.html#BJNR011300986BJNE004302307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Zur&#252;ckbehaltung bei der Verteilung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist bei dem Beginn der Verteilung ungewi&#223;, ob im Verlauf des Verfahrens noch Kosten entstehen werden, welche der Haftungssumme nach &#167; 31 Abs. 2 oder nach &#167; 32 Abs. 3 zur Last fallen, so soll das Gericht bei der Verteilung einen angemessenen Anteil f&#252;r diese Kosten zur&#252;ckbehalten. Die Entscheidung ist unanfechtbar; das Gericht kann sie jedoch wegen ver&#228;nderter Umst&#228;nde ab&#228;ndern.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNG001001307" title="Gliederung"><div class="jnheader"><a name="BJNR011300986BJNG001001307"/><h2><span>Zweiter Teil</span><br /><span>Binnenschiffahrtsrechtliches Verteilungsverfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR011300986BJNE005001307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE005001307"/><a href="index-2.html#BJNR011300986BJNE005001307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">Einleitung des Verteilungsverfahrens. Anwendbare Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Errichtung und Verteilung eines Fonds im Sinne des &#167; 5d Abs. 2 des Binnenschiffahrtsgesetzes kann ein Binnenschiffahrtsrechtliches Verteilungsverfahren eingeleitet werden.</div><div class="jurAbsatz">(2) Auf das Verteilungsverfahren nach Absatz 1 sind die f&#252;r das Seerechtliche Verteilungsverfahren geltenden Vorschriften des Ersten Teils dieses Gesetzes anzuwenden, soweit in den Vorschriften des Zweiten Teils nichts anderes bestimmt ist. &#167; 1 Abs. 1 bis 4, &#167;&#167; 2, 4 Abs. 1 bis 3, &#167; 7 Abs. 2 Nr. 2, 3 und 5 sowie &#167; 23 Abs. 2 und 3 Satz 2, Abs. 4 Satz 2 sind nicht anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE005103311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE005103311"/><a href="index-2.html#BJNR011300986BJNE005103311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">Antragsberechtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Er&#246;ffnung eines Binnenschiffahrtsrechtlichen Verteilungsverfahrens k&#246;nnen beantragen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Schiffseigner, der Eigent&#252;mer oder der Ausr&#252;ster eines Binnenschiffs, der Mieter oder Charterer, dem ein Binnenschiff zu dessen Verwendung &#252;berlassen wird, sowie jede Person, f&#252;r deren Handeln, Unterlassen oder Verschulden sie haften,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Schiffseigner, der Eigent&#252;mer oder der Ausr&#252;ster eines Binnenschiffs, der von diesem aus Bergungsma&#223;nahmen durchf&#252;hrt, der Mieter oder Charterer, dem ein Binnenschiff zu dessen Verwendung &#252;berlassen wird und der von diesem aus Bergungsma&#223;nahmen durchf&#252;hrt, oder ein von dem Binnenschiff aus arbeitender Berger sowie jede Person, f&#252;r deren Handeln, Unterlassen oder Verschulden der Schiffseigner, der Eigent&#252;mer, der Mieter oder Charterer, der Ausr&#252;ster oder der Berger haftet,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Berger im Sinne von &#167; 5c Abs. 1 Nr. 2 des Binnenschiffahrtsgesetzes sowie jede Person, f&#252;r deren Handeln, Unterlassen oder Verschulden der Berger haftet,</div></dd></dl>sofern diese Person ihre Haftung f&#252;r die aus einem bestimmten Ereignis entstandenen Anspr&#252;che nach den &#167;&#167; 4 bis 5n des Binnenschiffahrtsgesetzes beschr&#228;nken k&#246;nnen und wegen eines solchen Anspruchs ein gerichtliches Verfahren im Geltungsbereich dieses Gesetzes eingeleitet wird oder eingeleitet werden kann. Der Antrag kann auch von einem Versicherer gestellt werden, der die Haftung in bezug auf Anspr&#252;che versichert, f&#252;r welche die in Satz 1 genannten Personen ihre Haftung beschr&#228;nken k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE005201307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE005201307"/><a href="index-2.html#BJNR011300986BJNE005201307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">Anspruchsklassen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abweichend von &#167; 1 Abs. 4 z&#228;hlen zu den im Binnenschiffahrtsrechtlichen Verteilungsverfahren zu bildenden Anspruchsklassen folgende Anspr&#252;che: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspruchsklasse A: Anspr&#252;che wegen Personen- und Sachsch&#228;den nach &#167; 4 Abs. 1, 2 und 3 des Binnenschiffahrtsgesetzes, soweit diese nicht zur Anspruchsklasse D z&#228;hlen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspruchsklasse B: Anspr&#252;che wegen T&#246;tung oder Verletzung von Reisenden im Sinne von &#167; 5k des Binnenschiffahrtsgesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspruchsklasse C: Anspr&#252;che aus Wrackbeseitigung nach &#167; 4 Abs. 1, 4 des Binnenschiffahrtsgesetzes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspruchsklasse D: Anspr&#252;che wegen Gefahrgutsch&#228;den nach &#167; 5h Abs. 1 des Binnenschiffahrtsgesetzes.</div></dd></dl></div><div class="jurAbsatz">(2) Auf ein Binnenschiffahrtsrechtliches Verteilungsverfahren f&#252;r Anspr&#252;che der Anspruchsklasse A und der Anspruchsklasse D ist &#167; 1 Abs. 5 mit folgenden Abweichungen anzuwenden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In allen F&#228;llen mu&#223; die Summe der Anspr&#252;che wegen Sachsch&#228;den, wenn es sich um Anspr&#252;che der Anpruchsklasse A handelt, den in &#167; 5f des Binnenschiffahrtsgesetzes oder, wenn es sich um Anspr&#252;che der Anspruchsklasse D handelt, den in &#167; 5h Abs. 2 Nr. 2 des Binnenschiffahrtsgesetzes bestimmten Haftungsh&#246;chstbetrag voraussichtlich &#252;bersteigen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Falle des &#167; 1 Abs. 5 Nr. 1 darf, wenn Anspr&#252;che wegen Personensch&#228;den geltend gemacht werden k&#246;nnen, die Summe dieser Anspr&#252;che, wenn es sich um solche der Anspruchsklasse A handelt, den in &#167; 5e des Binnenschiffahrtsgesetzes oder, wenn es sich um solche der Anspruchsklasse D handelt, den in &#167; 5h Abs. 2 Nr. 1 des Binnenschiffahrtsgesetzes bestimmten Haftungsh&#246;chstbetrag voraussichtlich nicht &#252;bersteigen.</div></dd></dl></div><div class="jurAbsatz">(3) Ein Verteilungsverfahren erfa&#223;t jeweils ausschlie&#223;lich die aus demselben Ereignis entstandenen und zu derselben Anspruchsklasse im Sinne des Absatzes 1 geh&#246;renden Anspr&#252;che gegen alle Personen, die demselben Personenkreis im Sinne des &#167; 35 Satz 1 angeh&#246;ren. Wird jedoch auf Antrag eines an Bord t&#228;tigen Lotsen ein Verteilungsverfahren eingeleitet, so erfa&#223;t das Verfahren nur die Anspr&#252;che gegen den Antragsteller; ein solches Verteilungsverfahren darf nur er&#246;ffnet werden, solange nicht f&#252;r die aus demselben Ereignis entstandenen und zu derselben Anspruchsklasse geh&#246;renden Anspr&#252;che ein Verteilungsverfahren auf Antrag eines anderen, demselben Personenkreis im Sinne des &#167; 35 Satz 1 angeh&#246;renden Schuldners er&#246;ffnet worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE005301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE005301307"/><a href="index-2.html#BJNR011300986BJNE005301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betrifft das Binnenschiffahrtsrechtliche Verteilungsverfahren ein Schiff, das in einem inl&#228;ndischen Schiffsregister eingetragen ist, so ist das Amtsgericht ausschlie&#223;lich zust&#228;ndig, bei dem das Schiffsregister gef&#252;hrt wird.</div><div class="jurAbsatz">(2) Betrifft das Binnenschifffahrtsrechtliche Verteilungsverfahren <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Schiff, das nicht in einem inl&#228;ndischen Schiffsregister eingetragen ist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che gegen die in &#167; 35 Satz 1 Nr. 3 bezeichneten Personen,</div></dd></dl>so ist das Amtsgericht ausschlie&#223;lich zust&#228;ndig, in dessen Bezirk der Antragsteller seine gewerbliche Niederlassung oder in Ermangelung einer solchen seinen gew&#246;hnlichen Aufenthalt hat. Hat der Antragsteller weder eine gewerbliche Niederlassung noch einen gew&#246;hnlichen Aufenthalt im Inland, so ist das Amtsgericht ausschlie&#223;lich zust&#228;ndig, in dessen Bezirk das Gericht seinen Sitz hat, das im ersten Rechtszug f&#252;r eine Klage gegen den Antragsteller wegen eines Anspruchs, f&#252;r den dieser seine Haftung beschr&#228;nken kann, zust&#228;ndig ist, oder in dessen Bezirk die Zwangsvollstreckung gegen den Antragsteller wegen eines solchen Anspruchs betrieben wird. Sind mehrere Gerichte zust&#228;ndig, so schlie&#223;t das Gericht, bei welchem zuerst die Er&#246;ffnung des Verfahrens beantragt worden ist, die &#252;brigen aus.</div><div class="jurAbsatz">(3) Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung die Binnenschiffahrtsrechtlichen Verteilungsverfahren f&#252;r die Bezirke mehrerer Amtsgerichte einem von ihnen zuzuweisen, sofern die Zusammenfassung f&#252;r eine sachdienliche F&#246;rderung oder schnellere Erledigung der Verfahren zweckm&#228;&#223;ig ist. Die Landesregierungen k&#246;nnen die Erm&#228;chtigung auf die Landesjustizverwaltungen &#252;bertragen.</div><div class="jurAbsatz">(4) Die L&#228;nder k&#246;nnen vereinbaren, da&#223; die Binnenschiffahrtsrechtlichen Verteilungsverfahren eines Landes den Gerichten eines anderen Landes zugewiesen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE005401307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE005401307"/><a href="index-2.html#BJNR011300986BJNE005401307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel">Antrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf Er&#246;ffnung des Binnenschiffahrtsrechtlichen Verteilungsverfahrens mu&#223; enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die genaue Bezeichnung des Ereignisses, aus dem die Anspr&#252;che entstanden sind, f&#252;r welche die Haftung durch das Verteilungsverfahren beschr&#228;nkt werden soll;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, f&#252;r welchen Personenkreis im Sinne des &#167; 35 Satz 1 das Verfahren er&#246;ffnet werden soll, oder, im Falle des &#167; 36 Abs. 3 Satz 2, die Angabe, da&#223; das Verfahren nur f&#252;r den Antragsteller er&#246;ffnet werden soll;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, f&#252;r welche Anspruchsklasse im Sinne des &#167; 36 Abs. 1 das Verfahren er&#246;ffnet werden soll, im Falle des &#167; 1 Abs. 5 in Verbindung mit &#167; 36 Abs. 2 auch die Angabe, da&#223; das Verfahren nur mit Wirkung f&#252;r Anspr&#252;che wegen Sachsch&#228;den er&#246;ffnet werden soll;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber Namen, st&#228;ndigen Aufenthalt und gewerbliche Niederlassung des Antragstellers sowie der &#252;brigen dem Antragsteller bekannten Schuldner von Anspr&#252;chen, f&#252;r welche die Haftung durch das Verteilungsverfahren beschr&#228;nkt werden soll;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber den Namen, die Nummer oder das sonstige Merkzeichen sowie den Registerort oder, wenn das Binnenschiff nicht in einem Schiffsregister eingetragen ist, &#252;ber den Heimatort des Binnenschiffes;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle der Geltendmachung der Haftungsbeschr&#228;nkung f&#252;r Anspr&#252;che der Anspruchsklasse A, C oder D die zur Berechnung der Haftungssumme notwendigen Angaben &#252;ber die Bauart einschlie&#223;lich Wasserverdr&#228;ngung, Tragf&#228;higkeit und Leistungsf&#228;higkeit vorhandener Antriebsmaschinen, bei Anlagen und Ger&#228;ten im Sinne des &#167; 5e Abs. 1 Nr. 4 des Binnenschiffahrtsgesetzes &#252;ber deren Wert;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle der Geltendmachung der Haftungsbeschr&#228;nkung f&#252;r Anspr&#252;che der Anspruchsklasse B die zur Berechnung der Haftungssumme notwendigen Angaben &#252;ber die Anzahl der Reisenden, die das Binnenschiff nach dem Schiffszeugnis bef&#246;rdern darf oder, wenn eine zul&#228;ssige H&#246;chstzahl nicht vorgeschrieben ist, zum Zeitpunkt des haftungsbegr&#252;ndenden Ereignisses tats&#228;chlich bef&#246;rdert hat;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe des Betrags und des Grundes der dem Antragsteller bekannten Anspr&#252;che, f&#252;r welche die Haftung durch das Verteilungsverfahren beschr&#228;nkt werden soll.</div></dd></dl></div><div class="jurAbsatz">(2) Betrifft das Verteilungsverfahren ein Binnenschiff, das in einem Schiffsregister eingetragen ist, so ist dem Antrag eine beglaubigte Abschrift der Eintragung in diesem Register beizuf&#252;gen.</div><div class="jurAbsatz">(3) Der Antragsteller hat glaubhaft zu machen, da&#223; die Voraussetzungen des &#167; 1 Abs. 5 in Verbindung mit &#167; 36 Abs. 2 vorliegen.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE005501307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE005501307"/><a href="index-2.html#BJNR011300986BJNE005501307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">Festsetzung der Haftungssumme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die vom Gericht festzusetzende Haftungssumme ist vom Zeitpunkt des zur Haftung f&#252;hrenden Ereignisses bis zum Zeitpunkt der Errichtung des Fonds mit vier vom Hundert f&#252;r das Jahr zu verzinsen.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE005601307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE005601307"/><a href="index-2.html#BJNR011300986BJNE005601307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">Inhalt des Er&#246;ffnungsbeschlusses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Beschlu&#223; &#252;ber die Er&#246;ffnung des Binnenschiffahrtsrechtlichen Verteilungsverfahrens enth&#228;lt au&#223;er den nach &#167; 7 Abs. 2 Nr. 1, 4, 6 und 7 erforderlichen Feststellungen und Angaben insbesondere: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Feststellung, f&#252;r welchen Personenkreis im Sinne des &#167; 35 Satz 1 das Verfahren er&#246;ffnet wird, oder, im Falle des &#167; 36 Abs. 3 Satz 2, die Feststellung, da&#223; das Verfahren nur f&#252;r den Antragsteller er&#246;ffnet wird;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Feststellung, f&#252;r welche Anspruchsklasse im Sinne des &#167; 36 Abs. 1 das Verfahren er&#246;ffnet wird, im Falle des &#167; 1 Abs. 5 in Verbindung mit &#167; 36 Abs. 2 auch die Feststellung, da&#223; das Verfahren nur mit Wirkung f&#252;r Anspr&#252;che wegen Sachsch&#228;den er&#246;ffnet wird;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber den Namen und Registerort oder, wenn das Binnenschiff nicht in einem Schiffsregister eingetragen ist, &#252;ber den Heimatort des Binnenschiffes.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE005703311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE005703311"/><a href="index-2.html#BJNR011300986BJNE005703311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel">Wirkungen der Er&#246;ffnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf die Er&#246;ffnung des Binnenschiffahrtsrechtlichen Verteilungsverfahrens ist &#167; 8 mit der Ma&#223;gabe anzuwenden, da&#223; an die Stelle <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anspr&#252;che, die der Haftungsbeschr&#228;nkung nach den &#167;&#167; 611 bis 616 des Handelsgesetzbuchs unterliegen, die Anspr&#252;che treten, die der Haftungsbeschr&#228;nkung nach den &#167;&#167; 4 bis 5n des Binnenschiffahrtsgesetzes unterliegen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anspr&#252;che, die im Falle des &#167; 1 Abs. 5 zu den Anspr&#252;chen wegen Sachsch&#228;den geh&#246;ren, die Anspr&#252;che treten, die im Falle des &#167; 1 Abs. 5 in Verbindung mit &#167; 36 Abs. 2 zu den Anspr&#252;chen wegen Sachsch&#228;den geh&#246;ren.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE005801307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE005801307"/><a href="index-2.html#BJNR011300986BJNE005801307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel">&#214;ffentliche Aufforderung bei Verfahren nur mit Wirkung f&#252;r Anspr&#252;che wegen Sachsch&#228;den</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#246;ffentliche Aufforderung hat, sofern das Verfahren nach &#167; 1 Abs. 5 in Verbindung mit &#167; 36 Abs. 2 nur mit Wirkung f&#252;r Anspr&#252;che wegen Sachsch&#228;den er&#246;ffnet worden ist, auch den in &#167; 10 Abs. 3 genannten Inhalt.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE005901307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE005901307"/><a href="index-2.html#BJNR011300986BJNE005901307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel">Eintragung von angemeldeten Anspr&#252;chen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Urkundsbeamte der Gesch&#228;ftsstelle tr&#228;gt angemeldete Anspr&#252;che wegen Personensch&#228;den und Anspr&#252;che wegen Sachsch&#228;den entsprechend &#167; 13 Abs. 3 getrennt ein, wenn das Verteilungsverfahren im Rahmen der Anspruchsklasse A oder D f&#252;r beide Arten von Anspr&#252;chen er&#246;ffnet worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE006001307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE006001307"/><a href="index-2.html#BJNR011300986BJNE006001307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 44</span>&#160;<span class="jnentitel">Erweiterung des Verfahrens auf Anspr&#252;che wegen Personensch&#228;den</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 16 Abs. 1 Satz 1 ist auf ein Binnenschiffahrtsrechtliches Verteilungsverfahren f&#252;r Anspr&#252;che der Anspruchsklasse A oder der Anspruchsklasse D nach &#167; 1 Abs. 5 in Verbindung mit &#167; 36 Abs. 2 mit der Ma&#223;gabe anzuwenden, da&#223; an die Stelle des in Artikel 6 Abs. 1 Buchstabe a des Haftungsbeschr&#228;nkungs&#252;bereinkommens bestimmten Haftungsh&#246;chstbetrages folgender Betrag tritt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn es sich um Anspr&#252;che der Anspruchsklasse A handelt, der in &#167; 5e des Binnenschiffahrtsgesetzes bestimmte Haftungsh&#246;chstbetrag,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn es sich um Anspr&#252;che der Anspruchsklasse D handelt, der in &#167; 5h Abs. 2 Nr. 1 des Binnenschiffahrtsgesetzes bestimmte Haftungsh&#246;chstbetrag.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE006101307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE006101307"/><a href="index-2.html#BJNR011300986BJNE006101307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 45</span>&#160;<span class="jnentitel">Feststellung der Anspr&#252;che</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Eintragung festgestellter Anspr&#252;che nach &#167; 19 Abs. 2 gilt, wenn das Verfahren f&#252;r Anspr&#252;che der Anspruchsklasse A oder der Anspruchsklasse D er&#246;ffnet worden ist, auch hinsichtlich ihrer Zugeh&#246;rigkeit zu den Anspr&#252;chen wegen Personensch&#228;den oder zu den Anspr&#252;chen wegen Sachsch&#228;den sowie hinsichtlich des Rechts ihrer Gl&#228;ubiger auf Teilnahme an dem Verfahren wie ein rechtskr&#228;ftiges Urteil gegen alle Gl&#228;ubiger und Schuldner von Anspr&#252;chen, die an dem Verfahren teilnehmen, sowie gegen den Sachwalter.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE006202311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE006202311"/><a href="index-2.html#BJNR011300986BJNE006202311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 46</span>&#160;<span class="jnentitel">Verteilung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In einem Binnenschiffahrtsrechtlichen Verteilungsverfahren f&#252;r Anspr&#252;che der Anspruchsklasse A oder D haben Anspr&#252;che wegen Besch&#228;digung von Hafenanlagen, Hafenbecken, Wasserstra&#223;en, Schleusen, Wehren, Br&#252;cken und Navigationshilfen Vorrang vor sonstigen Anspr&#252;chen wegen Sachsch&#228;den.</div><div class="jurAbsatz">(2) Hat ein Binnenschiffahrtsrechtliches Verteilungsverfahren f&#252;r Anspr&#252;che der Anspruchsklasse A oder D Wirkung sowohl f&#252;r Anspr&#252;che wegen Personensch&#228;den als auch f&#252;r Anspr&#252;che wegen Sachsch&#228;den, so sind gem&#228;&#223; &#167; 23 Abs. 3 aus der Haftungssumme zum Zwecke der Verteilung zwei Teilsummen zu bilden. Die H&#246;he der Teilsummen berechnet sich abweichend von &#167; 23 Abs. 3 Satz 2 wie folgt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handelt es sich um Anspr&#252;che der Anspruchsklasse A, so bestimmt sich die H&#246;he der ersten Teilsumme nach &#167; 5e des Binnenschiffahrtsgesetzes und die H&#246;he der zweiten Teilsumme nach &#167; 5f des Binnenschiffahrtsgesetzes.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handelt es sich um Anspr&#252;che der Anspruchsklasse D, so bestimmt sich die H&#246;he der ersten Teilsumme nach &#167; 5h Abs. 2 Nr. 1 des Binnenschiffahrtsgesetzes und die H&#246;he der zweiten Teilsumme nach &#167; 5h Abs. 2 Nr. 2 des Binnenschiffahrtsgesetzes.</div></dd></dl>Wird die Verteilung aus diesen Teilsummen vorgenommen, so werden Kosten, die aus einem Rechtsstreit &#252;ber Anspr&#252;che wegen Personensch&#228;den entstanden sind, aus der f&#252;r diese Anspr&#252;che bestimmten Teilsumme und Kosten, die aus einem Rechtsstreit &#252;ber Anspr&#252;che wegen Sachsch&#228;den entstanden sind, aus der f&#252;r diese Anspr&#252;che bestimmten Teilsumme berichtigt.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE006301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE006301307"/><a href="index-2.html#BJNR011300986BJNE006301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 47</span>&#160;<span class="jnentitel">Verzeichnis der Anspr&#252;che</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das vom Urkundsbeamten vor der Vornahme einer Verteilung nach &#167; 26 Abs. 2 vorzulegende Verzeichnis ist sowohl bei Anspr&#252;chen der Anspruchsklasse A als auch bei Anspr&#252;chen der Anspruchsklasse D gegliedert nach Anspr&#252;chen wegen Personensch&#228;den und Anspr&#252;chen wegen Sachsch&#228;den.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE006401307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE006401307"/><a href="index-2.html#BJNR011300986BJNE006401307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 48</span>&#160;<span class="jnentitel">Nachtr&#228;gliche Erweiterung des Verfahrens bei Anspr&#252;chen der Anspruchsklasse A oder D</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf ein Binnenschiffahrtsrechtliches Verteilungsverfahren f&#252;r Anspr&#252;che der Anspruchsklasse A und D ist, wenn das Verfahren nach &#167; 1 Abs. 5 in Verbindung mit &#167; 36 Abs. 2 nur mit Wirkung f&#252;r Anspr&#252;che wegen Sachsch&#228;den er&#246;ffnet worden ist, &#167; 30 mit der Ma&#223;gabe anzuwenden, da&#223; an die Stelle des in Artikel 6 Abs. 1 Buchstabe a des Haftungsbeschr&#228;nkungs&#252;bereinkommens bestimmten Haftungsh&#246;chstbetrages folgender Betrag tritt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn es sich um Anspr&#252;che der Anspruchsklasse A handelt, der in &#167; 5e des Binnenschiffahrtsgesetzes bestimmte Haftungsh&#246;chstbetrag;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn es sich um Anspr&#252;che der Anspruchsklasse D handelt, der in &#167; 5h Abs. 2 Nr. 1 des Binnenschiffahrtsgesetzes bestimmte Haftungsh&#246;chstbetrag.</div></dd></dl>Antragsberechtigt im Sinne des &#167; 30 ist jedoch nur der Schuldner, der demselben Personenkreis im Sinne des &#167; 35 Satz 1 angeh&#246;rt.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE006501307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE006501307"/><a href="index-2.html#BJNR011300986BJNE006501307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 49</span>&#160;<span class="jnentitel">Kosten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die nach &#167; 32 Abs. 3 der Haftungssumme endg&#252;ltig zur Last fallenden Kosten sind auch dann mit Vorrang vor den festgestellten Anspr&#252;chen zu berichtigen, wenn aus der Haftungssumme Teilsummen nach &#167; 46 Abs. 2 gebildet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNG000802307" title="Gliederung"><div class="jnheader"><a name="BJNR011300986BJNG000802307"/><h2><span>Dritter Teil</span><br /><span>Wirkungen der Errichtung eines Fonds in einem anderen Vertragsstaat</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR011300986BJNE004402307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE004402307"/><a href="index-2.html#BJNR011300986BJNE004402307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 50</span>&#160;<span class="jnentitel">Errichtung eines Fonds nach dem Haftungsbeschr&#228;nkungs&#252;bereinkommen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat ein Gl&#228;ubiger einen Anspruch gegen einen Fonds geltend gemacht, der entsprechend den Vorschriften des Haftungsbeschr&#228;nkungs&#252;bereinkommens in einem anderen Vertragsstaat errichtet worden ist, so gilt f&#252;r Zwangsvollstreckungen wegen eines solchen Anspruchs in das Verm&#246;gen eines Schuldners, von dem oder f&#252;r den der Fonds errichtet worden ist, &#167; 8 Abs. 4 und 5 entsprechend. F&#252;r eine Klage wegen eines solchen Anspruchs gegen einen Schuldner, von dem oder f&#252;r den der Fonds errichtet worden ist, gilt &#167; 8 Abs. 2 und 3 entsprechend, sofern das f&#252;r die Errichtung und Verteilung des Fonds ma&#223;gebende Recht der Errichtung des Fonds diese Rechtsfolgen beilegt.</div><div class="jurAbsatz">(2) Absatz 1 ist nur anzuwenden, wenn der Gl&#228;ubiger einen Anspruch gegen den Fonds vor dem Gericht geltend machen kann, das den Fonds verwaltet, und wenn der Fonds f&#252;r den Anspruch tats&#228;chlich zur Verf&#252;gung steht und frei transferierbar ist.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE004504307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE004504307"/><a href="index-2.html#BJNR011300986BJNE004504307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 51</span>&#160;<span class="jnentitel">Errichtung eines Fonds nach dem Haftungs&#252;bereinkommen von 1992</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist der Eigent&#252;mer eines Schiffes berechtigt, seine Haftung f&#252;r die aus einem bestimmten Ereignis entstandenen Anspr&#252;che wegen &#214;lverschmutzungssch&#228;den nach den Vorschriften des Haftungs&#252;bereinkommens von 1992 zu beschr&#228;nken, und hat er nach diesen Vorschriften f&#252;r den Gesamtbetrag seiner Haftung einen Fonds in einem anderen Vertragsstaat des Haftungs&#252;bereinkommens von 1992 errichtet, so gilt f&#252;r Zwangsvollstreckungen wegen eines solchen Anspruchs in das Verm&#246;gen des Schiffseigent&#252;mers &#167; 8 Abs. 4 und 5 entsprechend. F&#252;r eine Klage wegen eines solchen Anspruchs gegen den Schiffseigent&#252;mer gilt &#167; 8 Abs. 2 und 3 entsprechend, sofern das f&#252;r die Errichtung und Verteilung des Fonds ma&#223;gebende Recht der Errichtung des Fonds diese Rechtsfolgen beilegt.</div><div class="jurAbsatz">(2) Absatz 1 ist nur anzuwenden, wenn der Gl&#228;ubiger Zugang zu dem Gericht hat, das den Fonds verwaltet, und wenn der Fonds tats&#228;chlich zur Befriedigung seines Anspruchs verwendet werden kann.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE006602311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE006602311"/><a href="index-2.html#BJNR011300986BJNE006602311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 52</span>&#160;<span class="jnentitel">Errichtung eines Fonds nach dem Stra&#223;burger &#220;bereinkommen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kann ein Gl&#228;ubiger einen Anspruch gegen einen Fonds geltend machen, der entsprechend dem Stra&#223;burger &#220;bereinkommen vom 27. September 2012 &#252;ber die Beschr&#228;nkung der Haftung in der Binnenschifffahrt (CLNI 2012) (BGBl. 2016 II S. 738, 739) in einem anderen Vertragsstaat des &#220;bereinkommens errichtet worden ist, so ist f&#252;r Zwangsvollstreckungen wegen eines solchen Anspruchs in das Verm&#246;gen des Schuldners, von dem oder f&#252;r den der Fonds errichtet worden ist, &#167; 41 in Verbindung mit &#167; 8 Absatz 4 und 5 entsprechend anzuwenden. F&#252;r eine Klage wegen eines solchen Anspruchs gegen einen Schuldner, von dem oder f&#252;r den der Fonds errichtet worden ist, gilt &#167; 41 in Verbindung mit &#167; 8 Absatz 2 und 3 entsprechend, sofern das Recht, das f&#252;r die Errichtung und Verteilung des Fonds ma&#223;gebend ist, diese Rechtsfolgen f&#252;r die Errichtung des Fonds bestimmt.</div><div class="jurAbsatz">(2) Ist in einem Vertragsstaat des Stra&#223;burger &#220;bereinkommens ein Fonds errichtet worden, so ist die Vollziehung eines Arrests in das Verm&#246;gen einer Person, f&#252;r die der Fonds errichtet worden ist, wegen eines gegen den Fonds verfolgbaren Anspruchs aufzuheben. Zur Abwendung eines solchen Anspruchs geleistete Sicherheiten sind freizugeben.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 sind nur anzuwenden, wenn der Gl&#228;ubiger einen Anspruch gegen den Fonds vor dem Gericht geltend machen kann, das den Fonds verwaltet, und wenn der Fonds f&#252;r den Anspruch tats&#228;chlich zur Verf&#252;gung steht und frei transferierbar ist.</div></div></div></div></div><div class="jnnorm" id="BJNR011300986BJNE888804307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011300986BJNE888804307"/><a href="index-2.html#BJNR011300986BJNE888804307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anhang EV</span>&#160;<span class="jnentitel">Auszug aus EinigVtr Anlage I Kapitel III Sachgebiet D Abschnitt III<br />(BGBl. II 1990, 889, 960)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed>Abschnitt III <br />Bundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Ma&#223;gaben in Kraft: <br />... <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Seerechtliche Verteilungsordnung vom 25. Juli 1986 (BGBl. I S. 1130), zuletzt ge&#228;ndert durch &#167; 10 Nr. 2 Buchstabe a des Gesetzes vom 30. September 1988 (BGBl. I S. 1770),</div><div>mit folgenden Ma&#223;gaben:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">Klagen nach &#167; 20 Abs. 4 Satz 4 sind bei dem Kreisgericht des Verteilungsverfahrens zu erheben.</span></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd></dl></div></dd></dl></notindexed></div></div></div></div><div class="jnfussnote" id="BJNR011300986BJNE888804307_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">Anhang EV Abschn. III Nr. 3 Buchst. a Kursivdruck: Nicht mehr anzuwenden gem. &#167; 17 Nr. 3 u. nach Ma&#223;gabe d. &#167; 14 G v. 26.6.1992 I 1147 (RpflAnpG) mWv 1.7.1992</div></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
