<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art 58 EGHGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_57.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_59.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR004370897BJNE004900377"/><a href="index-2.html#BJNR004370897BJNE004900377">Nichtamtliches Inhaltsverzeichnis</a><h1>Einführungsgesetz zum Handelsgesetzbuch<br /><span class="jnenbez">Art 58</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 267 Abs. 1 und 2, &#167; 293 Abs. 1 des Handelsgesetzbuchs in der Fassung des Bilanzrechtsreformgesetzes vom 4. Dezember 2004 (BGBl. I S. 3166) sind erstmals auf Jahres- und Konzernabschl&#252;sse f&#252;r das nach dem 31. Dezember 2003 beginnende Gesch&#228;ftsjahr anzuwenden.</div><div class="jurAbsatz">(2) &#167; 285 Satz 1 Nr. 18, 19, Satz 2 bis 6, &#167;&#167; 286 bis 288, 289 Abs. 2 Nr. 2, &#167; 314 Abs. 1 Nr. 10, 11, &#167; 315 Abs. 2 Nr. 2, &#167;&#167; 327, 336, 338, 340a Abs. 2, &#167; 341a Abs. 2 des Handelsgesetzbuchs in der Fassung des Bilanzrechtsreformgesetzes sind erstmals auf Jahres- und Konzernabschl&#252;sse f&#252;r das nach dem 31. Dezember 2003 beginnende Gesch&#228;ftsjahr anzuwenden. Im Lagebericht und im Konzernlagebericht ist f&#252;r Gesch&#228;ftsjahre, die nach dem 31. Dezember 2003 beginnen und die sp&#228;testens am 31. Dezember 2004 enden, auch auf die voraussichtliche Entwicklung der Kapitalgesellschaft und des Konzerns einzugehen.</div><div class="jurAbsatz">(3) Die &#167;&#167; 257, 285 Satz 1 Nr. 17, &#167; 289 Abs. 1, 3, &#167; 291 Abs. 3, &#167; 294 Abs. 3 Satz 1, &#167; 297 Abs. 1, &#167; 298 Abs. 3, &#167; 313 Abs. 2 Nr. 1, &#167; 314 Abs. 1 Nr. 9, &#167; 315 Abs. 1, &#167; 315a Abs. 1 und 3, &#167; 317 Abs. 2, &#167;&#167; 321, 321a, 322, 324a, 325, 328, 339, 340a Abs. 1, &#167;&#167; 340i, 340j, 340l Abs. 5, &#167; 341j Abs. 1, &#167; 341l Abs. 4 des Handelsgesetzbuchs in der Fassung des Bilanzrechtsreformgesetzes finden erstmals auf das nach dem 31. Dezember 2004 beginnende Gesch&#228;ftsjahr Anwendung. &#167; 315a Abs. 2 des Handelsgesetzbuchs in der Fassung des Bilanzrechtsreformgesetzes findet erstmals auf das nach dem 31. Dezember 2006 beginnende Gesch&#228;ftsjahr Anwendung. &#167; 318 Abs. 3 des Handelsgesetzbuchs in der Fassung des Bilanzrechtsreformgesetzes ist erstmals anzuwenden auf Ersetzungsverfahren, die nach dem 31. Dezember 2004 beantragt werden. Die bis zum 9. Dezember 2004 geltenden Fassungen der &#167;&#167; 257, 289 Abs. 1, &#167; 291 Abs. 3, &#167;&#167; 292a, 294 Abs. 3 Satz 1, &#167;&#167; 295, 297 Abs. 1, &#167; 298 Abs. 3, &#167; 313 Abs. 2 Nr. 1, &#167; 315 Abs. 1, &#167; 317 Abs. 2, &#167;&#167; 321, 322, 325, 328, 339, 340a Abs. 1, &#167;&#167; 340i, 340j, 341j Abs. 1 des Handelsgesetzbuchs sind letztmals auf das vor dem 1. Januar 2005 beginnende Gesch&#228;ftsjahr anzuwenden. &#167; 292a des Handelsgesetzbuchs gilt entsprechend f&#252;r nach dem 31. Dezember 2002 und vor dem 1. Januar 2005 beginnende Gesch&#228;ftsjahre auch f&#252;r Mutterunternehmen, die keinen organisierten Markt im Sinne des &#167; 2 Abs. 5 des Wertpapierhandelsgesetzes in Anspruch nehmen.</div><div class="jurAbsatz">(4) Die &#167;&#167; 319 und 319a des Handelsgesetzbuchs in der Fassung des Bilanzrechtsreformgesetzes finden vorbehaltlich der S&#228;tze 3, 4 und 6 erstmals auf alle gesetzlich vorgeschriebenen Abschlusspr&#252;fungen f&#252;r das nach dem 31. Dezember 2004 beginnende Gesch&#228;ftsjahr Anwendung. Die bis zum 9. Dezember 2004 geltende Fassung des &#167; 319 des Handelsgesetzbuchs ist letztmals auf alle gesetzlich vorgeschriebenen Abschlusspr&#252;fungen f&#252;r das vor dem 1. Januar 2005 beginnende Gesch&#228;ftsjahr anzuwenden. &#167; 319 Abs. 1 Satz 3 des Handelsgesetzbuchs in der Fassung des Bilanzrechtsreformgesetzes ist auf alle gesetzlich vorgeschriebenen Abschlusspr&#252;fungen mit Ausnahme der Pr&#252;fung einer Aktiengesellschaft, die Aktien mit amtlicher Notierung ausgegeben hat, erstmals f&#252;r das nach dem 31. Dezember 2005 beginnende Gesch&#228;ftsjahr anzuwenden. &#167; 319a Abs. 1 Satz 1 Nr. 1, 4 und Satz 4 des Handelsgesetzbuchs in der Fassung des Bilanzrechtsreformgesetzes ist erstmals auf Abschlusspr&#252;fungen f&#252;r das nach dem 31. Dezember 2006 beginnende Gesch&#228;ftsjahr anzuwenden. Auf Abschlusspr&#252;fungen f&#252;r vor dem 1. Januar 2007 beginnende Gesch&#228;ftsjahre findet &#167; 319 Abs. 3 Nr. 6 des Handelsgesetzbuchs in der bis zum 9. Dezember 2004 geltenden Fassung Anwendung. &#167; 319 Abs. 3 Satz 1 Nr. 3 und &#167; 319a Abs. 1 Satz 1 Nr. 2 des Handelsgesetzbuchs in der Fassung des Bilanzrechtsreformgesetzes sind auf Abschlusspr&#252;fungen f&#252;r vor dem 1. Januar 2006 beginnende Gesch&#228;ftsjahre nicht anzuwenden, wenn der Auftrag zur Erbringung der dort genannten Leistungen vor dem 29. Oktober 2004 erteilt worden ist und die T&#228;tigkeit nach der bis zum 9. Dezember 2004 geltenden Fassung des Handelsgesetzbuchs zul&#228;ssig war.</div><div class="jurAbsatz">(5) Erf&#252;llt ein Mutterunternehmen (&#167; 290 des Handelsgesetzbuchs) die Voraussetzungen des Artikels 57 Satz 1 Nr. 1 dieses Gesetzes, so ist die bis zum 9. Dezember 2004 geltende Fassung des &#167; 297 Abs. 1 des Handelsgesetzbuchs abweichend von Absatz 3 Satz 4 letztmals auf das vor dem 1. Januar 2007 beginnende Gesch&#228;ftsjahr anzuwenden; dies gilt nicht, wenn ein Konzernabschluss nach &#167; 315a Abs. 3 des Handelsgesetzbuchs aufgestellt wird. In den F&#228;llen des Artikels 57 Satz 1 d&#252;rfen die in dieser Vorschrift bezeichneten Rechnungslegungsstandards nach Ma&#223;gabe des &#167; 292a des Handelsgesetzbuchs in der bis zum 9. Dezember 2004 geltenden Fassung noch auf Gesch&#228;ftsjahre angewendet werden, die vor dem 1. Januar 2007 beginnen.</div><div class="jurAbsatz">(6) Soweit &#167; 292a des Handelsgesetzbuchs in der bis zum 9. Dezember 2004 geltenden Fassung nach Absatz 3 Satz 4 oder 5 oder nach Absatz 5 Satz 2 weiterhin Anwendung findet, ist auch &#167; 331 Nr. 3 des Handelsgesetzbuchs in der bis zum 9. Dezember 2004 geltenden Fassung weiter anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
