<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art 23 EGHGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_22.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_24.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR004370897BJNE001501306"/><a href="index-2.html#BJNR004370897BJNE001501306">Nichtamtliches Inhaltsverzeichnis</a><h1>Einführungsgesetz zum Handelsgesetzbuch<br /><span class="jnenbez">Art 23</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die vom Inkrafttreten der Artikel 1 bis 10 des Bilanzrichtlinien-Gesetzes vom 19. Dezember 1985 (BGBl. I S. 2355) an geltende Fassung der Vorschriften &#252;ber den Jahresabschlu&#223; und den Lagebericht sowie &#252;ber die Pflicht zur Offenlegung dieser und der dazu geh&#246;renden Unterlagen ist erstmals auf das nach dem 31. Dezember 1986 beginnende Gesch&#228;ftsjahr anzuwenden. Die neuen Vorschriften k&#246;nnen auf ein fr&#252;heres Gesch&#228;ftsjahr angewendet werden, jedoch nur insgesamt.</div><div class="jurAbsatz">(2) Die vom Inkrafttreten der Artikel 1 bis 10 des Bilanzrichtlinien-Gesetzes an geltende Fassung der Vorschriften &#252;ber den Konzernabschlu&#223; und den Konzernlagebericht sowie &#252;ber die Pflicht zur Offenlegung dieser und der dazu geh&#246;renden Unterlagen ist erstmals auf das nach dem 31. Dezember 1989 beginnende Gesch&#228;ftsjahr anzuwenden. Die neuen Vorschriften k&#246;nnen auf ein fr&#252;heres Gesch&#228;ftsjahr angewendet werden, jedoch nur insgesamt. Mutterunternehmen, die bereits bei Inkrafttreten des Bilanzrichtlinien-Gesetzes zur Konzernrechnungslegung verpflichtet sind, brauchen bei fr&#252;herer Anwendung der neuen Vorschriften Tochterunternehmen mit Sitz im Ausland nicht einzubeziehen und einheitliche Bewertungsmethoden im Sinne des &#167; 308 sowie die &#167;&#167; 311, 312 des Handelsgesetzbuchs &#252;ber assoziierte Unternehmen nicht anzuwenden.</div><div class="jurAbsatz">(3) Die vom Inkrafttreten der Artikel 1 bis 10 des Bilanzrichtlinien-Gesetzes an geltende Fassung der Vorschriften &#252;ber die Pflicht zur Pr&#252;fung des Jahresabschlusses und des Lageberichts ist auf Unternehmen, die bei Inkrafttreten des Bilanzrichtlinien-Gesetzes ihren Jahresabschlu&#223; nicht auf Grund bundesgesetzlicher Vorschriften pr&#252;fen lassen m&#252;ssen, erstmals f&#252;r das nach dem 31. Dezember 1986 beginnende Gesch&#228;ftsjahr anzuwenden. Die vom Inkrafttreten der Artikel 1 bis 10 des Bilanzrichtlinien-Gesetzes an geltende Fassung der Vorschriften &#252;ber die Pflicht zur Pr&#252;fung des Konzernabschlusses und des Konzernlageberichts ist auf Unternehmen, die bei Inkrafttreten des Bilanzrichtlinien-Gesetzes nicht zur Konzernrechnungslegung verpflichtet sind, erstmals f&#252;r das nach dem 31. Dezember 1989 beginnende Gesch&#228;ftsjahr anzuwenden. Der Best&#228;tigungsvermerk nach &#167; 322 Abs. 1 des Handelsgesetzbuchs ist erstmals auf Jahresabschl&#252;sse, Konzernabschl&#252;sse und Teilkonzernabschl&#252;sse sowie auf Lageberichte, Konzernlageberichte und Teilkonzernlageberichte anzuwenden, die nach den am 1. Januar 1986 in Kraft tretenden Vorschriften aufgestellt worden sind.</div><div class="jurAbsatz">(4) &#167; 319 Abs. 2 Nr. 8 des Handelsgesetzbuchs ist erstmals auf das sechste nach dem Inkrafttreten des Bilanzrichtlinien-Gesetzes beginnende Gesch&#228;ftsjahr anzuwenden.</div><div class="jurAbsatz">(5) Sind die neuen Vorschriften nach den Abs&#228;tzen 1 bis 3 auf ein fr&#252;heres Gesch&#228;ftsjahr nicht anzuwenden und werden sie nicht freiwillig angewendet, so ist f&#252;r das Gesch&#228;ftsjahr die am 31. Dezember 1985 geltende Fassung der ge&#228;nderten oder aufgehobenen Vorschriften anzuwenden. Satz 1 ist auf Gesellschaften mit beschr&#228;nkter Haftung hinsichtlich der Anwendung des Gesetzes &#252;ber die Rechnungslegung von bestimmten Unternehmen und Konzernen entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
