<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art 75 EGHGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_74.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_76.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR004370897BJNE006803123"/><a href="index-2.html#BJNR004370897BJNE006803123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einführungsgesetz zum Handelsgesetzbuch<br /><span class="jnenbez">Art 75</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#167;&#167; 255, 264, 264b, 265, 267a Absatz 3, die &#167;&#167; 268, 271, 272, 274a, 275, 276, 277 Absatz 3, die &#167;&#167; 284, 285, 286, 288, 289, 291, 292, 294, 296 bis 298, 301, 307, 309, 310, 312 bis 315a, 317, 322, 325, 326, 328, 331, 334, 336 bis 340a, 340e, 340i, 340n, 341a, 341b, 341j sowie 341n des Handelsgesetzbuchs in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes vom 17. Juli 2015 (BGBl. I S. 1245) sind erstmals auf Jahres- und Konzernabschl&#252;sse sowie Lage- und Konzernlageberichte f&#252;r das nach dem 31. Dezember 2015 beginnende Gesch&#228;ftsjahr anzuwenden. Die in Satz 1 bezeichneten Vorschriften sowie &#167; 277 Absatz 4 und &#167; 278 des Handelsgesetzbuchs in der bis zum 22. Juli 2015 geltenden Fassung sind letztmals anzuwenden auf Jahres- und Konzernabschl&#252;sse sowie Lage- und Konzernlageberichte f&#252;r ein vor dem 1. Januar 2016 beginnendes Gesch&#228;ftsjahr.</div><div class="jurAbsatz">(2) Die &#167;&#167; 267, 267a Absatz 1, &#167; 277 Absatz 1 sowie &#167; 293 des Handelsgesetzbuchs in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes vom 17. Juli 2015 (BGBl. I S. 1245) d&#252;rfen erstmals auf Jahres- und Konzernabschl&#252;sse, Lageberichte und Konzernlageberichte f&#252;r das nach dem 31. Dezember 2013 beginnende Gesch&#228;ftsjahr angewendet werden, jedoch nur insgesamt. Wird von der vorgezogenen Anwendung der &#167;&#167; 267, 267a Absatz 1, von &#167; 277 Absatz 1 oder &#167; 293 in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes kein Gebrauch gemacht, sind die in Satz 1 genannten Vorschriften erstmals auf Jahres- und Konzernabschl&#252;sse, Lage- und Konzernlageberichte f&#252;r das nach dem 31. Dezember 2015 beginnende Gesch&#228;ftsjahr anzuwenden; in diesem Fall sind die &#167;&#167; 267, 267a Absatz 1, &#167; 277 Absatz 1 und &#167; 293 des Handelsgesetzbuchs in der bis zum 22. Juli 2015 geltenden Fassung letztmals auf das vor dem 1. Januar 2016 beginnende Gesch&#228;ftsjahr anzuwenden. Bei der erstmaligen Anwendung der in Satz 1 bezeichneten Vorschriften ist im Anhang oder Konzernanhang auf die fehlende Vergleichbarkeit der Umsatzerl&#246;se hinzuweisen und unter nachrichtlicher Darstellung des Betrags der Umsatzerl&#246;se des Vorjahres, der sich aus der Anwendung von &#167; 277 Absatz 1 in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes ergeben haben w&#252;rde, zu erl&#228;utern.</div><div class="jurAbsatz">(3) &#167; 8b und die Vorschriften des Dritten Unterabschnitts des Vierten Abschnitts des Dritten Buchs des Handelsgesetzbuchs in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes sind erstmals auf Zahlungsberichte und Konzernzahlungsberichte f&#252;r ein nach dem 23. Juli 2015 beginnendes Gesch&#228;ftsjahr anzuwenden.</div><div class="jurAbsatz">(4) &#167; 253 Absatz 3 Satz 3 des Handelsgesetzbuchs in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes findet erstmals auf immaterielle Verm&#246;gensgegenst&#228;nde des Anlageverm&#246;gens Anwendung, die nach dem 31. Dezember 2015 aktiviert werden. &#167; 253 Absatz 3 Satz 4 des Handelsgesetzbuchs in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes findet erstmals auf Gesch&#228;fts- oder Firmenwerte Anwendung, die aus Erwerbsvorg&#228;ngen herr&#252;hren, die in Gesch&#228;ftsjahren erfolgt sind, die nach dem 31. Dezember 2015 begonnen haben.</div><div class="jurAbsatz">(5) Aufwendungen aus der Anwendung des Artikels 67 Absatz 1 und 2 sind in der Gewinn- und Verlustrechnung innerhalb der sonstigen betrieblichen Aufwendungen als &#8222;Aufwendungen nach Artikel 67 Absatz 1 und 2 EGHGB&#8220; und Ertr&#228;ge hieraus innerhalb der sonstigen betrieblichen Ertr&#228;ge als &#8222;Ertr&#228;ge nach Artikel 67 Absatz 1 und 2 EGHGB&#8220; gesondert anzugeben.</div><div class="jurAbsatz">(6) &#167; 253 Absatz 2 und 6 des Handelsgesetzbuchs in der Fassung des Gesetzes zur Umsetzung der Wohnimmobilienkreditrichtlinie und zur &#196;nderung handelsrechtlicher Vorschriften vom 11. M&#228;rz 2016 (BGBl. I S. 396) ist erstmals auf Jahresabschl&#252;sse f&#252;r das nach dem 31. Dezember 2015 endende Gesch&#228;ftsjahr anzuwenden. F&#252;r Gesch&#228;ftsjahre, die vor dem 1. Januar 2016 enden, ist &#167; 253 Absatz 2 des Handelsgesetzbuchs in der bis zum 16. M&#228;rz 2016 geltenden Fassung weiter anzuwenden. Auf den Konzernabschluss sind die S&#228;tze 1 und 2 hinsichtlich des &#167; 253 Absatz 2 des Handelsgesetzbuchs entsprechend anzuwenden.</div><div class="jurAbsatz">(7) Unternehmen d&#252;rfen f&#252;r einen Jahresabschluss, der sich auf ein Gesch&#228;ftsjahr bezieht, das nach dem 31. Dezember 2014 beginnt und vor dem 1. Januar 2016 endet, auch die ab dem 17. M&#228;rz 2016 geltende Fassung des &#167; 253 Absatz 2 des Handelsgesetzbuchs anwenden. In diesem Fall gilt &#167; 253 Absatz 6 entsprechend. Auf den Konzernabschluss ist Satz 1 entsprechend anzuwenden. Mittelgro&#223;e und gro&#223;e Kapitalgesellschaften haben zur Erl&#228;uterung der Aus&#252;bung der Anwendung des Wahlrechts Angaben im Anhang zu machen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
