<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art 25 EGHGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_24.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_26.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR004370897BJNE001707360"/><a href="index-2.html#BJNR004370897BJNE001707360">Nichtamtliches Inhaltsverzeichnis</a><h1>Einführungsgesetz zum Handelsgesetzbuch<br /><span class="jnenbez">Art 25</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf die Pr&#252;fung des Jahresabschlusses <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Aktiengesellschaften, Gesellschaften mit beschr&#228;nkter Haftung und Gesellschaften, bei denen kein pers&#246;nlich haftender Gesellschafter eine nat&#252;rliche Person ist, wenn die Mehrheit der Anteile und die Mehrheit der Stimmrechte an diesen Gesellschaften Genossenschaften oder zur Pr&#252;fung von Genossenschaften zugelassenen Pr&#252;fungsverb&#228;nden zusteht, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Unternehmen, die am 31. Dezember 1989 als gemeinn&#252;tzige Wohnungsunternehmen oder als Organe der staatlichen Wohnungspolitik anerkannt waren und die nicht eingetragene Genossenschaften sind,</div></dd></dl>ist &#167; 319 Abs. 1 des Handelsgesetzbuchs mit der Ma&#223;gabe anzuwenden, da&#223; diese Gesellschaften oder Unternehmen sich auch von dem Pr&#252;fungsverband pr&#252;fen lassen d&#252;rfen, dem sie als Mitglied angeh&#246;ren, sofern mehr als die H&#228;lfte der gesch&#228;ftsf&#252;hrenden Mitglieder des Vorstands dieses Pr&#252;fungsverbands Wirtschaftspr&#252;fer sind und dem Pr&#252;fungsverband vor dem 29. Mai 2009 das Pr&#252;fungsrecht verliehen worden ist. Hat der Pr&#252;fungsverband nur zwei Vorstandsmitglieder, so mu&#223; einer von ihnen Wirtschaftspr&#252;fer sein. &#167; 319 Absatz 1 Satz 3 des Handelsgesetzbuchs gilt mit der Ma&#223;gabe, dass der Pr&#252;fungsverband &#252;ber einen Auszug hinsichtlich seiner Eintragung nach &#167; 40a der Wirtschaftspr&#252;ferordnung verf&#252;gen muss. &#167; 319 Absatz 2 und 3 des Handelsgesetzbuchs ist auf die gesetzlichen Vertreter des Pr&#252;fungsverbandes und auf alle vom Pr&#252;fungsverband besch&#228;ftigten Personen, die das Ergebnis der Pr&#252;fung beeinflussen k&#246;nnen, entsprechend anzuwenden; &#167; 319 Abs. 3 Satz 1 Nr. 2 ist auf Mitglieder des Aufsichtsorgans des Pr&#252;fungsverbandes nicht anzuwenden, wenn sichergestellt ist, dass der Abschlusspr&#252;fer die Pr&#252;fung unabh&#228;ngig von den Weisungen durch das Aufsichtsorgan durchf&#252;hren kann.</div><div class="jurAbsatz">(2) Bei der Pr&#252;fung des Jahresabschlusses der in Absatz 1 bezeichneten Gesellschaften oder Unternehmen durch einen Pr&#252;fungsverband darf der gesetzlich vorgeschriebene Best&#228;tigungsvermerk nur von Wirtschaftspr&#252;fern unterzeichnet werden. Die im Pr&#252;fungsverband t&#228;tigen Wirtschaftspr&#252;fer haben ihre Pr&#252;fungst&#228;tigkeit unabh&#228;ngig, gewissenhaft, verschwiegen und eigenverantwortlich auszu&#252;ben. Sie haben sich insbesondere bei der Erstattung von Pr&#252;fungsberichten unparteiisch zu verhalten. Weisungen d&#252;rfen ihnen hinsichtlich ihrer Pr&#252;fungst&#228;tigkeit von Personen, die nicht Wirtschaftspr&#252;fer sind, nicht erteilt werden. Die Zahl der im Verband t&#228;tigen Wirtschaftspr&#252;fer mu&#223; so bemessen sein, da&#223; die den Best&#228;tigungsvermerk unterschreibenden Wirtschaftspr&#252;fer die Pr&#252;fung verantwortlich durchf&#252;hren k&#246;nnen.</div><div class="jurAbsatz">(3) Ist ein am 31. Dezember 1989 als gemeinn&#252;tziges Wohnungsunternehmen oder als Organ der staatlichen Wohnungspolitik anerkanntes Unternehmen als Aktiengesellschaft, Kommanditgesellschaft auf Aktien oder als Gesellschaft mit beschr&#228;nkter Haftung zur Aufstellung eines Konzernabschlusses und eines Konzernlageberichts nach dem Zweiten Unterabschnitt des Zweiten Abschnitts des Dritten Buchs des Handelsgesetzbuchs verpflichtet, so ist der Pr&#252;fungsverband, dem das Unternehmen angeh&#246;rt, auch Abschlu&#223;pr&#252;fer des Konzernabschlusses.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
