<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 21 DBGrG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__20.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__22.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR238600993BJNE002406119"/><a href="index-2.html#BJNR238600993BJNE002406119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Gründung einer Deutsche Bahn Aktiengesellschaft (Deutsche Bahn Gründungsgesetz - DBGrG)<br /><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Personalkosten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Deutsche Bahn Aktiengesellschaft leistet an das Bundeseisenbahnverm&#246;gen f&#252;r die ihr gem&#228;&#223; &#167; 12 Abs. 2 und 3 zugewiesenen Beamten Zahlungen in H&#246;he der Aufwendungen, die sie f&#252;r die Arbeitsleistung vergleichbarer, von der Gesellschaft neu einzustellender Arbeitnehmer unter Einbeziehung der Arbeitgeberanteile zur gesetzlichen Sozialversicherung sowie der betrieblichen Altersversorgung erbringt oder erbringen m&#252;&#223;te. Soweit von der Deutsche Bahn Aktiengesellschaft nach &#167; 12 Abs. 7 anderweitige Bez&#252;ge gezahlt werden, die nicht auf die Besoldung angerechnet werden, ist bei der Berechnung der von der Deutsche Bahn Aktiengesellschaft nach Satz 1 zu leistenden Zahlungen mindestens von der H&#246;he der Dienstbez&#252;ge des zugewiesenen Beamten ohne Einbeziehung von Anteilen zur Sozialversicherung sowie zur betrieblichen Altersversorgung auszugehen. Au&#223;erdem erstattet sie dem Bundeseisenbahnverm&#246;gen anteilige Personalverwaltungskosten. Bis zum Inkrafttreten eines Tarifvertrages bei der Deutsche Bahn Aktiengesellschaft sind die gem&#228;&#223; &#167; 14 Abs. 3 fortgeltenden Tarifvertr&#228;ge Grundlage f&#252;r die H&#246;he der Zahlungen nach Satz 1.</div><div class="jurAbsatz">(2) Die Deutsche Bahn Aktiengesellschaft erstattet dem Bundeseisenbahnverm&#246;gen Sonderzuschl&#228;ge, die der Gesellschaft gem&#228;&#223; &#167; 12 Abs. 2 und 3 zugewiesene Beamte auf Grund der Sonderzuschlagsverordnung vom 13. November 1990 (BGBl. I S. 2451) erhalten, wenn diese Beamten ab Eintragung der Gesellschaft in das Handelsregister erstmals in zuschlagsberechtigten Bereichen verwendet werden.</div><div class="jurAbsatz">(3) Die Deutsche Bahn Aktiengesellschaft zahlt an das Bundeseisenbahnverm&#246;gen f&#252;r die gem&#228;&#223; &#167; 12 Abs. 1 zur Gesellschaft beurlaubten Beamten einen Zuschlag in H&#246;he des Betrages, den sie ohne die Erteilung eines Gew&#228;hrleistungsbescheides an Sozialversicherungsbeitr&#228;gen f&#252;r eine Gesamtversorgung (Arbeitnehmer- und Arbeitgeberanteil zur gesetzlichen Rentenversicherung und Beitrag zur betrieblichen Altersversorgung) zu leisten h&#228;tte.</div><div class="jurAbsatz">(4) Die Deutsche Bahn Aktiengesellschaft leistet an das Bundeseisenbahnverm&#246;gen in Bezug auf diejenigen Arbeitnehmer, deren Arbeits- und Ausbildungsverh&#228;ltnisse gem&#228;&#223; &#167; 14 Abs. 2 auf sie &#252;bergegangen und die in der Bahnversicherungsanstalt Abteilung B, ab 1. Oktober 2005 Deutsche Rentenversicherung Knappschaft-Bahn-See, pflichtversichert sind, Zahlungen in H&#246;he der Aufwendungen, die die Gesellschaft f&#252;r die betriebliche Altersversorgung der von ihr eingestellten Arbeitnehmer erbringt. Die Deutsche Bahn Aktiengesellschaft ist verpflichtet, dem Bundeseisenbahnverm&#246;gen &#252;ber die in Satz 1 genannte H&#246;he der Aufwendungen f&#252;r die betriebliche Altersversorgung auf Verlangen Auskunft zu erteilen, soweit dies f&#252;r die Berechnung der in Satz 1 genannten Zahlungspflicht erforderlich ist.</div><div class="jurAbsatz">(4a) S&#228;mtliche in Absatz 4 Satz 1 und 2 genannten Pflichten treffen auch denjenigen, auf den die in &#167; 14 Absatz 2 genannten Ausbildungs- und Arbeitsverh&#228;ltnisse von der Deutschen Bahn Aktiengesellschaft oder einer ausgegliederten Tochtergesellschaft &#252;bergehen, wenn das Bundeseisenbahnverm&#246;gen bez&#252;glich dieser Ausbildungs- und Arbeitsverh&#228;ltnisse die Pflichtversicherung nach &#167; 14 Absatz 2 Satz 2 fortzuf&#252;hren hat.</div><div class="jurAbsatz">(5) Das Bundeseisenbahnverm&#246;gen erstattet der Deutsche Bahn Aktiengesellschaft <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>l&#228;ngstens f&#252;r neun Jahre ab dem Zeitpunkt der Gesch&#228;ftsaufnahme die Kosten, die ihr infolge des erh&#246;hten Personalbedarfs im Bereich des bisherigen Sonderverm&#246;gens Deutsche Reichsbahn entstehen, soweit der erh&#246;hte Personalbedarf auf den technisch-betrieblichen R&#252;ckstand der Deutschen Reichsbahn im Vergleich zum technisch-betrieblichen Stand beim ehemaligen Sonderverm&#246;gen Deutsche Bundesbahn zur&#252;ckzuf&#252;hren ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten, die ihr bei Durchf&#252;hrung von technischen, betrieblichen oder organisatorischen Ma&#223;nahmen, die zu einem Personalminderbedarf f&#252;hren, dadurch entstehen, das Arbeitsverh&#228;ltnisse, die gem&#228;&#223; &#167; 14 Abs. 2 auf die Gesellschaft &#252;bergegangen sind, unk&#252;ndbar sind. Dies gilt nicht, solange die von Rationalisierungsma&#223;nahmen betroffenen Arbeitnehmer auf einem anderen Arbeitsplatz in Betrieben der Deutsche Bahn Aktiengesellschaft besch&#228;ftigt werden k&#246;nnen.</div></dd></dl> Im Falle des Satzes 1 Nummer 2 werden die Kosten nur f&#252;r vor dem 1. Januar 2020 vollzogene Rationalisierungsma&#223;nahmen erstattet.</div><div class="jurAbsatz">(6) Absatz 5 Nr. 2 gilt entsprechend f&#252;r auf Grund des &#246;ffentlichen Dienstrechts fortbestehende Dienstverh&#228;ltnisse der der Deutsche Bahn Aktiengesellschaft zugewiesenen Beamten mit der Ma&#223;gabe, da&#223; die Leistungspflicht der Gesellschaft gem&#228;&#223; Absatz 1 f&#252;r die von Rationalisierungsma&#223;nahmen betroffenen Beamten entf&#228;llt. Die Zuweisung eines Beamten gem&#228;&#223; &#167; 12 Abs. 2 und 3, f&#252;r den die Leistungspflicht der Deutsche Bahn Aktiengesellschaft entf&#228;llt, ist vom Bundeseisenbahnverm&#246;gen aufzuheben; &#167; 12 Abs. 9 Satz 1 findet keine Anwendung.</div><div class="jurAbsatz">(7) Die Deutsche Bahn Aktiengesellschaft stellt monatlich nachtr&#228;glich die H&#246;he der Forderungen gem&#228;&#223; den Abs&#228;tzen 1 bis 5 fest; au&#223;erdem weist sie die gem&#228;&#223; Absatz 6 entfallenden Zahlungen nach und stellt den Saldo fest. Der Saldo ist auszugleichen. Der ma&#223;gebende Zeitpunkt, ab welchem Zahlungen und Erstattungen gem&#228;&#223; den Abs&#228;tzen 1 bis 6 zu leisten sind, ist der Tag der Eintragung der Gesellschaft in das Handelsregister.</div><div class="jurAbsatz">(8) Einzelheiten zur Durchf&#252;hrung der Abs&#228;tze 1 bis 7 werden zwischen dem Bundeseisenbahnverm&#246;gen und der Deutsche Bahn Aktiengesellschaft vereinbart. Die Vereinbarung bedarf der Zustimmung des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur und des Bundesministeriums der Finanzen.</div><div class="jurAbsatz">(9) Die Deutsche Bahn Aktiengesellschaft legt j&#228;hrlich Rechnung &#252;ber die Personalkosten nach den Abs&#228;tzen 1 bis 6, wobei sie eine Best&#228;tigung des f&#252;r die Pr&#252;fung des Jahresabschlusses bestellten Abschlu&#223;pr&#252;fers beif&#252;gt. Auf Verlangen des Bundeseisenbahnverm&#246;gens sind die Personalkosten der Deutsche Bahn Aktiengesellschaft durch einen im Einvernehmen mit ihr zu beauftragenden Wirtschaftspr&#252;fer oder eine Wirtschaftspr&#252;fungsgesellschaft festzustellen; dieser oder diese d&#252;rfen nicht Abschlu&#223;pr&#252;fer gem&#228;&#223; Satz 1 sein. Die Kosten dieses Wirtschaftspr&#252;fers oder der Wirtschaftspr&#252;fungsgesellschaft tragen das Bundeseisenbahnverm&#246;gen und die Deutsche Bahn Aktiengesellschaft je zur H&#228;lfte.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
