<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SVÜV - Verordnung über soldatenversorgungsrechtliche Übergangsregelungen nach Herstellung der Einheit Deutschlands</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR017210991" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber soldatenversorgungsrechtliche &#220;bergangsregelungen nach Herstellung der Einheit Deutschlands</span> <span class="jnkurzueamtabk"> (Soldatenversorgungs-&#220;bergangsverordnung - SV&#220;V)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SV&#220;V</p><p>Ausfertigungsdatum: 24.07.1991</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Soldatenversorgungs-&#220;bergangsverordnung in der Fassung der Bekanntmachung vom 24. M&#228;rz 1993 (BGBl. I S. 378), die zuletzt durch Artikel 15 des Gesetzes vom 20. August 2021 (BGBl. I S. 3932) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 24.3.1993 I 378;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 15 G v. 20.8.2021 I 3932</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR017210991_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 3.10.1990 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR017210991BJNE000206377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017210991BJNE000206377"/><a href="index-2.html#BJNR017210991BJNE000206377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Geltungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung regelt die Versorgung im Sinne des Soldatenversorgungsgesetzes sowie des Soldatenentsch&#228;digungsgesetzes und der hierzu erlassenen Rechts- und Verwaltungsvorschriften und Richtlinien, die in der Anlage zu dieser Verordnung aufgef&#252;hrt sind. Diese Verordnung gilt f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Soldaten, die nach dem Inkrafttreten des Einigungsvertrages in dem in Artikel 3 des Einigungsvertrages genannten Gebiet (Beitrittsgebiet)<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund der Wehrpflicht Wehrdienst leisten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von ihrer ersten Ernennung oder Wiederernennung an verwendet oder dorthin versetzt wurden, und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Hinterbliebenen der in Nummer 1 genannten Soldaten.</div></dd></dl>Sie gilt nach Ma&#223;gabe der &#167;&#167; 3 und 4 auch f&#252;r Berufssoldaten und Soldaten auf Zeit sowie f&#252;r Soldaten im Ruhestand und ehemalige Soldaten auf Zeit, die im Beitrittsgebiet t&#228;tig werden.</div><div class="jurAbsatz">(2) Die in Anlage I Kapitel XIX Sachgebiet B Abschnitt III Nr. 5 des Einigungsvertrages vom 31. August 1990 (BGBl. 1990 II S. 885, 1146) sowie die in &#167; 2 Absatz 2 bis 6, 9 bis 11 und 13 genannten Ma&#223;gaben gelten nicht f&#252;r Soldaten auf Zeit und Berufssoldaten, deren Ernennung in unmittelbarem zeitlichen Anschlu&#223; an ein &#246;ffentlich-rechtliches Dienstverh&#228;ltnis im fr&#252;heren Bundesgebiet erfolgt.</div></div></div></div></div><div class="jnnorm" id="BJNR017210991BJNE000316377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017210991BJNE000316377"/><a href="index-2.html#BJNR017210991BJNE000316377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Ma&#223;gaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Soldatenversorgungsgesetz gilt unbeschadet der Regelungen in Anlage I Kapitel XIX Sachgebiet B Abschnitt III Nummer 5 des <span style="font-style:italic;">Einigungsvertrages</span> vom 31. August 1990 (BGBl. 1990 II S. 885, 1146) mit den in den folgenden Abs&#228;tzen bestimmten weiteren Ma&#223;gaben.</div><div class="jurAbsatz">(2) Wehrdienstzeiten, die ein Berufssoldat nach Vollendung des 17. Lebensjahres im Dienst der Nationalen Volksarmee zur&#252;ckgelegt hat, gelten als ruhegehaltf&#228;hige Dienstzeit h&#246;chstens bis zu f&#252;nf Jahren, soweit nicht Absatz 5 oder 6 Anwendung findet.</div><div class="jurAbsatz">(3) Zeiten, die der Berufssoldat bis zum 2. Oktober 1990 im Beitrittsgebiet hauptberuflich im &#246;ffentlichen Dienst zur&#252;ckgelegt hat, k&#246;nnen nach &#167; 34 des Soldatenversorgungsgesetzes h&#246;chstens bis zu f&#252;nf Jahren als ruhegehaltf&#228;hig ber&#252;cksichtigt werden, sofern der Berufssoldat ohne eine von ihm zu vertretende Unterbrechung t&#228;tig war und die T&#228;tigkeit zu seiner Ernennung als Soldat auf Zeit oder Berufssoldat gef&#252;hrt hat. Dies gilt nicht, soweit Absatz 5 oder 6 Anwendung findet. N&#228;heres kann der Bundesminister der Verteidigung im Einvernehmen mit dem Bundesminister des Innern, f&#252;r Bau und Heimat durch Verwaltungsvorschriften regeln.</div><div class="jurAbsatz">(4) Sonstige Zeiten und Ausbildungszeiten nach den &#167; 35, 36, 40, 92 Absatz 1 Satz 1 Nummer 1 bis 3 und &#167; 94 des Soldatenversorgungsgesetzes, die der Berufssoldat bis zum 2. Oktober 1990 im Beitrittsgebiet zur&#252;ckgelegt hat, k&#246;nnen h&#246;chstens bis zu f&#252;nf Jahren als ruhegehaltf&#228;hige Dienstzeit anerkannt werden, soweit nicht Absatz 5 oder 6 Anwendung findet.</div><div class="jurAbsatz">(5) Wehrdienstzeiten, Besch&#228;ftigungszeiten (&#167; 34 des Soldatenversorgungsgesetzes) und sonstige Zeiten (&#167;&#167; 36, 92 Absatz 1 Satz 1 Nummer 1 bis 3 und &#167; 94 des Soldatenversorgungsgesetzes), die der Berufssoldat bis zum 2. Oktober 1990 im Beitrittsgebiet zur&#252;ckgelegt hat, werden nicht als ruhegehaltf&#228;hige Dienstzeit ber&#252;cksichtigt, soweit die allgemeine Wartezeit f&#252;r die gesetzliche Rentenversicherung erf&#252;llt ist und diese Zeiten als rentenrechtliche Zeiten bei der Berechnung der Rente aus der gesetzlichen Rentenversicherung zugrunde gelegt werden. Ausbildungszeiten (&#167; 35 des Soldatenversorgungsgesetzes) sind nicht ruhegehaltf&#228;hig, soweit die allgemeine Wartezeit f&#252;r die gesetzliche Rentenversicherung erf&#252;llt ist. Rentenrechtliche Zeiten sind auch solche im Sinne des Artikels 2 des Renten-&#220;berleitungsgesetzes.</div><div class="jurAbsatz">(6) Zeiten nach &#167; 30 des Bundesbesoldungsgesetzes sind nicht ruhegehaltf&#228;hig.</div><div class="jurAbsatz">(7) Das Zusammentreffen von Versorgungsbez&#252;gen mit Renten, auch aus &#252;bergeleiteten Anwartschaften, richtet sich nach &#167; 71 des Soldatenversorgungsgesetzes. Die ruhegehaltf&#228;hige Dienstzeit im Sinne des &#167; 71 Absatz 2 Nummer 1 Buchstabe b des Soldatenversorgungsgesetzes ist um Zeiten zu vermindern, die nach Absatz 6 nicht ruhegehaltf&#228;hig sind.</div><div class="jurAbsatz">(8) &#220;bersteigt beim Zusammentreffen von Mindestversorgung (&#167; 40 Absatz 5 des Soldatenversorgungsgesetzes) mit einer Rente aus der gesetzlichen Rentenversicherung nach Anwendung des &#167; 71 des Soldatenversorgungsgesetzes die Versorgung das Ruhegehalt nach &#167; 40 Absatz 1 bis 4 und 8 des Soldatenversorgungsgesetzes, so ruht die Versorgung bis zur H&#246;he des Unterschieds zwischen diesem Ruhegehalt und der Mindestversorgung. Der Erh&#246;hungsbetrag nach &#167; 40 Absatz 5 Satz 3 des Soldatenversorgungsgesetzes und der Unterschiedsbetrag nach &#167; 64 Absatz 1 des Soldatenversorgungsgesetzes bleiben bei der Berechnung au&#223;er Betracht. Die Summe aus Versorgung und Rente darf nicht hinter dem Betrag der Mindestversorgung zuz&#252;glich des Unterschiedsbetrages nach &#167; 64 Absatz 1 des Soldatenversorgungsgesetzes zur&#252;ckbleiben. Zahlbar bleibt mindestens das Ruhegehalt nach &#167; 40 Absatz 1 bis 4 und 8 des Soldatenversorgungsgesetzes zuz&#252;glich des Unterschiedsbetrages nach &#167; 64 Absatz 1 des Soldatenversorgungsgesetzes. Die S&#228;tze 1 bis 4 gelten entsprechend f&#252;r Witwen und Waisen.</div><div class="jurAbsatz">(9) Die f&#252;r die Versorgung der Soldaten auf Zeit ma&#223;gebliche Wehrdienstzeit (&#167; 3 des Soldatenversorgungsgesetzes) beginnt &#8211; unbeschadet der Abs&#228;tze 10 und 11 &#8211; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Soldaten der ehemaligen Nationalen Volksarmee, die am 3. Oktober 1990 auf Grund der Wehrpflicht Wehrdienst leisten (Anlage I Kapitel XIX Sachgebiet B Abschnitt II Nummer 2 &#167; 1 Nummer 1 des Einigungsvertrages vom 31. August 1990 &#8211; BGBl. 1990 II S. 885, 1144), an diesem Tage,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Soldaten der ehemaligen Nationalen Volksarmee, deren Dienstverh&#228;ltnisse als Soldat auf Zeit oder Berufssoldat beim Wirksamwerden des Beitritts fortgelten (Anlage I Kapitel XIX Sachgebiet B Abschnitt II Nummer 2 &#167; 1 Nummer 2 des Einigungsvertrages vom 31. August 1990 &#8211; BGBl. 1990 II S. 885, 1144), am Tage ihrer Ernennung zum Soldaten auf Zeit f&#252;r zwei Jahre nach Anlage I Kapitel XIX Sachgebiet B Abschnitt II Nummer 2 &#167; 8 Absatz 1 des Einigungsvertrages vom 31. August 1990 (BGBl. 1990 II S. 885, 1146).</div></dd></dl></div><div class="jurAbsatz">(10) F&#252;r die Anrechnung von Zeiten des Wehrdienstes nach &#167; 11 des Soldatenversorgungsgesetzes ist f&#252;r Soldaten der ehemaligen Nationalen Volksarmee als Zeit des Grundwehrdienstes auch der bis zur Ernennung zum Soldaten auf Zeit f&#252;r zwei Jahre nach Anlage I Kapitel XIX Sachgebiet B Abschnitt II Nummer 2 &#167; 8 Absatz 1 des Einigungsvertrages vom 31. August 1990 (BGBl. 1990 II S. 885, 1146) sowie der vor dem 3. Oktober 1990 in der ehemaligen Nationalen Volksarmee geleistete Wehrdienst bis zur Dauer des Grundwehrdienstes anzurechnen. Ma&#223;geblich f&#252;r den Umfang der Anrechnung ist die jeweilige Dauer des Grundwehrdienstes im fr&#252;heren Bundesgebiet im Zeitpunkt der Einberufung oder Einstellung des Soldaten.</div><div class="jurAbsatz">(11) Absatz 10 gilt entsprechend bei der Anrechnung des Wehrdienstes bis zur Dauer des Grundwehrdienstes nach &#167; 12 des Soldatenversorgungsgesetzes, sofern &#8211; einschlie&#223;lich der in der ehemaligen Nationalen Volksarmee und nach dem 2. Oktober 1990 in der Bundeswehr geleisteten Dienstzeit &#8211; eine Dienstzeit von mehr als zwei, jedoch nicht mehr als drei Jahren geleistet wurde.</div><div class="jurAbsatz">(12) Ist die Wehrdienstbesch&#228;digung im Sinne des Soldatenentsch&#228;digungsgesetzes zugleich eine Dienstbesch&#228;digung im Sinne des fortgeltenden Rechts im Beitrittsgebiet, besteht ein Anspruch auf Besch&#228;digtenversorgung nur nach dem Soldatenentsch&#228;digungsgesetz.</div><div class="jurAbsatz">(13) Bei den Leistungen nach &#167; 101 des Soldatenversorgungsgesetzes sind die Dienstbez&#252;ge unter Ber&#252;cksichtigung der Besoldungs-&#220;bergangsverordnungen zugrunde zu legen.</div></div></div></div><div class="jnfussnote" id="BJNR017210991BJNE000316377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 2 Abs. 1 Kursivdruck: Das Wort "Einigungsgvertrags" wurde aufgrund offensichtlich unrichtiger Schreibweise durch das Wort "Einigungsvertrages" ersetzt</div></div></div></div></div></div><div class="jnnorm" id="BJNR017210991BJNE000402333" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017210991BJNE000402333"/><a href="index-2.html#BJNR017210991BJNE000402333">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Verwendung von Berufssoldaten und Soldaten auf Zeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zeit der Verwendung eines Berufssoldaten oder eines Soldaten auf Zeit aus dem fr&#252;heren Bundesgebiet zum Zwecke der Aufbauhilfe im Beitrittsgebiet wird doppelt als ruhegehaltf&#228;hige Dienstzeit ber&#252;cksichtigt, wenn sie ununterbrochen mindestens ein Jahr gedauert hat.</div><div class="jurAbsatz">(2) Die Regelung des Absatzes 1 ist bis zum 31. Dezember 1995 befristet. Sie gilt nicht f&#252;r eine Verwendung, die nach dem 31. Dezember 1994 beginnt.</div></div></div></div></div><div class="jnnorm" id="BJNR017210991BJNE000507377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017210991BJNE000507377"/><a href="index-2.html#BJNR017210991BJNE000507377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Verwendung von Soldaten im Ruhestand und ehemaligen Soldaten auf Zeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Soldaten im Ruhestand und ehemalige Soldaten auf Zeit, die wegen ihrer besonderen Fachkenntnisse zum Zwecke der Aufbauhilfe im Beitrittsgebiet verwendet werden, findet &#167; 68 des Soldatenversorgungsgesetzes ab dem 3. Oktober 1990 keine Anwendung. Ab dem 1. August 1991 findet &#167; 68 des Soldatenversorgungsgesetzes auf diese Besch&#228;ftigungsverh&#228;ltnisse insoweit Anwendung, als die Summe von Versorgungsbez&#252;gen und Verwendungseinkommen eine H&#246;chstgrenze von 130 vom Hundert der Dienstbez&#252;ge &#252;berschreitet, nach denen sich bei Soldaten im Ruhestand das Ruhegehalt und bei ehemaligen Soldaten auf Zeit die &#220;bergangsgeb&#252;hrnisse bemessen. Die erh&#246;hte H&#246;chstgrenze wird ab 1. August 1991 auf die Mindestk&#252;rzungsgrenze des &#167; 68 Abs. 2 Nr. 1 des Soldatenversorgungsgesetzes angewandt.</div><div class="jurAbsatz">(2) Die ruhegehaltf&#228;hige Dienstzeit erh&#246;ht sich um die Zeit, die ein Soldat im Ruhestand in einer seine Arbeitskraft voll beanspruchenden, entgeltlichen Besch&#228;ftigung als Arbeitnehmer im &#246;ffentlichen Dienst im Beitrittsgebiet zur&#252;ckgelegt hat, bis zum H&#246;chstsatz von 75 vom Hundert der ruhegehaltf&#228;higen Dienstbez&#252;ge.<span style="font-style:italic;">&#167; 97 Abs. 3 und 4 des Soldatenversorgungsgesetzes</span> gilt entsprechend mit der Ma&#223;gabe, dass der in Satz 1 genannte Vomhundertsatz mit dem jeweiligen Anpassungsfaktor zu vervielf&#228;ltigen ist.</div><div class="jurAbsatz">(3) Die Regelungen der Abs&#228;tze 1 und 2 gelten nicht f&#252;r Besch&#228;ftigungsverh&#228;ltnisse, die nach dem 31. Dezember 1999 begr&#252;ndet werden.</div></div></div></div><div class="jnfussnote" id="BJNR017210991BJNE000507377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 4 Abs. 2 Satz 2 Kursivdruck: Gem&#228;&#223; Art. 15 Nr. 3 Buchst. b werden die W&#246;rter "&#167; 96 Abs. 3 und 4 des Soldatenversorgungsgesetzes" durch die W&#246;rter "&#167; 120 Abs. 3 und 4 des Soldatenversorgungsgesetzes" mWv 1.1.2025 ersetzt. Aufgrund textlicher Unstimmigkeit ist die &#196;ndungsanweisung nicht ausf&#252;hrbar!</div></div></div></div></div></div><div class="jnnorm" id="BJNR017210991BJNE000601333" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017210991BJNE000601333"/><a href="index-2.html#BJNR017210991BJNE000601333">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">(Inkrafttreten)</span></h3> </div>
</div><div class="jnnorm" id="BJNR017210991BJNE000805377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017210991BJNE000805377"/><a href="index-2.html#BJNR017210991BJNE000805377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">Verzeichnis der zum Soldatenversorgungsgesetz erlassenen Rechts- und Verwaltungsvorschriften und Richtlinien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">A.&#160;Gesetze <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd></dl></div><div class="jurAbsatz">B.&#160;Rechtsverordnungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber die &#220;bertragung von Zust&#228;ndigkeiten auf dem Gebiet der Soldatenversorgung im Gesch&#228;ftsbereich des Bundesministeriums der Verteidigung in der jeweils geltenden Fassung</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufsf&#246;rderungsverordnung in der jeweils geltenden Fassung</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundeswehrfachschulpr&#252;fungsverordnung in der jeweils geltenden Fassung</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stellenvorbehaltsverordnung in der jeweils geltenden Fassung</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber die einmalige Unfallentsch&#228;digung gem&#228;&#223; &#167; 84 des Soldatenversorgungsgesetzes in der jeweils geltenden Fassung</div></dd></dl></div><div class="jurAbsatz">C.&#160;Verwaltungsvorschriften</div><div class="jurAbsatz">Allgemeine Verwaltungsvorschriften zum Soldatenversorgungsgesetz in der jeweils geltenden Fassung</div><div class="jurAbsatz">D. Richtlinien:<br /><br />Richtlinien zum Soldatenversorgungsgesetz in der Fassung vom 10. Mai 1973 (BAnz. Nr. 121 vom 4. Juli 1973), zuletzt ge&#228;ndert durch die Richtlinie vom 31. Oktober 1977 (BAnz. Nr. 214 vom 15. November 1977).</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
