<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BLES - Satzung der Bundesanstalt für Landwirtschaft und Ernährung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR278100994" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Satzung der Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BLES</p><p>Ausfertigungsdatum: 29.09.1994</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Satzung der Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung vom 29. September 1994 (BGBl. I S. 2781), die durch Artikel 1 der Verordnung vom 23. Juli 1997 (BGBl. I S. 1918) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 1 V v. 23.7.1997 I 1918</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR278100994_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 1.1.1995 +++) <br />(+++ Text der Verordnung siehe: BLESV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR278100994BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR278100994BJNG000100000"/><h2><span>Erster Abschnitt</span><br /><span>Aufbau und Gesch&#228;ftsf&#252;hrung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR278100994BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278100994BJNE000200000"/><a href="index-2.html#BJNR278100994BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Aufbau der Anstalt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung (Bundesanstalt) gliedert sich in Abteilungen, Gruppen und Referate. Die sich hiernach ergebende Aufbauorganisation wird vom Bundesministerium f&#252;r Ern&#228;hrung, Landwirtschaft und Forsten (Bundesministerium) durch Erla&#223; festgelegt.</div></div></div></div></div><div class="jnnorm" id="BJNR278100994BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278100994BJNE000300000"/><a href="index-2.html#BJNR278100994BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Gesch&#228;ftsf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#228;sident f&#252;hrt die Gesch&#228;fte und verwaltet das Verm&#246;gen der Bundesanstalt in eigener Verantwortung nach Ma&#223;gabe des Gesetzes &#252;ber die Errichtung einer Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung vom 2. August 1994 (BGBl. I S. 2018, 2019) (Gesetz), dieser Satzung und den Weisungen des Bundesministeriums. Er hat die Leitung und f&#252;hrt die Aufsicht &#252;ber den gesamten Dienstbetrieb.</div><div class="jurAbsatz">(2) Er vertritt die Anstalt gerichtlich und au&#223;ergerichtlich.</div><div class="jurAbsatz">(3) Er wird in seiner Eigenschaft als Organ der Anstalt durch den Vizepr&#228;sidenten vertreten.</div><div class="jurAbsatz">(4) Er erl&#228;&#223;t eine Gesch&#228;ftsordnung, die der Zustimmung des Bundesministeriums bedarf.</div></div></div></div></div><div class="jnnorm" id="BJNR278100994BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278100994BJNE000400000"/><a href="index-2.html#BJNR278100994BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Vertretung, Aufgaben&#252;bertragung, Zeichnungsbefugnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Abteilungsleiter unterst&#252;tzen den Pr&#228;sidenten bei der F&#252;hrung der Gesch&#228;fte und der Verwaltung des Verm&#246;gens der Anstalt. Sie f&#252;hren die laufenden Gesch&#228;fte im Zust&#228;ndigkeitsbereich ihrer Abteilungen. Der Pr&#228;sident kann den Abteilungsleitern weitere Zust&#228;ndigkeiten &#252;bertragen. Dies soll insbesondere f&#252;r die Leiter der Abteilungen "Pflanzliche Erzeugnisse" und "Tierische Erzeugnisse" im Bereich der Warengesch&#228;fte erfolgen. Die &#220;bertragung, der Widerruf und der Umfang der Vertretungsbefugnis werden im Bundesanzeiger bekanntgegeben.</div><div class="jurAbsatz">(2) Der Pr&#228;sident kann die abschlie&#223;ende Zeichnungsbefugnis f&#252;r Gesch&#228;ftsvorg&#228;nge eines abgegrenzten Aufgabengebietes an Besch&#228;ftigte der Anstalt &#252;bertragen. Das N&#228;here sowie die Form der Zeichnung werden durch die Gesch&#228;ftsordnung geregelt.</div><div class="jurAbsatz">(3) Rechtsgesch&#228;ftliche Erkl&#228;rungen bed&#252;rfen der Schriftform.</div></div></div></div></div><div class="jnnorm" id="BJNR278100994BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR278100994BJNG000500000"/><h2><span>Zweiter Abschnitt</span><br /><span>Verwaltungsrat</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR278100994BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278100994BJNE000600000"/><a href="index-2.html#BJNR278100994BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Berufung der Mitglieder des Verwaltungsrates und ihrer Stellvertreter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vertreter der in &#167; 5 Abs. 1 des Gesetzes genannten Wirtschaftsgruppen werden durch folgende Bundesverb&#228;nde namentlich vorgeschlagen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vertreter der Landwirtschaft einschlie&#223;lich des Gartenbaus, des Weinbaus, der Forstwirtschaft sowie der Fischwirtschaft durch den Deutschen Bauernverband e.V. im Einvernehmen mit dem Zentralverband Gartenbau e.V., dem Deutschen Weinbauverband e.V., dem Deutschen Forstwirtschaftsrat e.V. und dem Bundesmarktverband der Fischwirtschaft e.V.,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>je ein Vertreter der Verbraucher durch den Deutschen Gewerkschaftsbund, die Deutsche Angestellten-Gewerkschaft und die Arbeitsgemeinschaft der Verbraucherverb&#228;nde e.V.,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vertreter des Gro&#223;- und Au&#223;enhandels durch den Bundesverband des Deutschen Gro&#223;- und Au&#223;enhandels e.V. im Einvernehmen mit dem Zentralverband gewerblicher Verbundgruppen e.V.,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vertreter des Einzelhandels durch den Bundesverband des Deutschen Lebensmittel-Einzelhandels e.V. im Einvernehmen mit dem Bundesverband der Filialbetriebe und Selbstbedienungs-Warenh&#228;user e.V. und dem Bundesverband deutscher Konsumgenossenschaften e.V.,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vertreter des Ern&#228;hrungshandwerks durch den Zentralverband des Deutschen Handwerks,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vertreter der Ern&#228;hrungsindustrie durch die Bundesvereinigung der Deutschen Ern&#228;hrungsindustrie e.V.,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vertreter der landwirtschaftlichen Genossenschaften durch den Deutschen Raiffeisenverband e.V.,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vertreter des Landwarenhandels durch den Zentralverband des Deutschen Getreide-, Futter- und D&#252;ngemittelhandels e.V.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r alle Mitglieder des Verwaltungsrates im Sinne des &#167; 5 Abs. 1 des Gesetzes ist f&#252;r den Fall ihrer Verhinderung ein Stellvertreter namentlich zu benennen. Hinsichtlich des Vorschlags und der Bestellung der Stellvertreter gilt Absatz 1 und &#167; 5 Abs. 2 und 3 des Gesetzes entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR278100994BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278100994BJNE000700000"/><a href="index-2.html#BJNR278100994BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Auskunftsrecht und -pflicht des Verwaltungsrates</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Erf&#252;llung der dem Verwaltungsrat nach &#167; 6 des Gesetzes obliegenden Aufgaben ist der Verwaltungsrat berechtigt, vom Pr&#228;sidenten &#252;ber die T&#228;tigkeit der Anstalt unterrichtet zu werden. Ihm steht insoweit gegen&#252;ber dem Pr&#228;sidenten ein Recht auf Auskunftserteilung und auf Anh&#246;rung zu.</div><div class="jurAbsatz">(2) Das Bundesministerium kann verlangen, da&#223; der Verwaltungsrat ihm jederzeit und unbeschr&#228;nkt Auskunft &#252;ber seine T&#228;tigkeit gibt und ihm s&#228;mtliche notwendigen Unterlagen und Aufzeichnungen vorlegt.</div></div></div></div></div><div class="jnnorm" id="BJNR278100994BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278100994BJNE000800000"/><a href="index-2.html#BJNR278100994BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Vertretung des Verwaltungsrates</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Verwaltungsrat wird durch den Vorsitzenden und bei dessen Verhinderung durch seinen Stellvertreter vertreten.</div></div></div></div></div><div class="jnnorm" id="BJNR278100994BJNE000901308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278100994BJNE000901308"/><a href="index-2.html#BJNR278100994BJNE000901308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Sitzungen des Verwaltungsrates</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verwaltungsrat tritt nach Bedarf zusammen, mindestens einmal j&#228;hrlich. Die Sitzungen sind nicht &#246;ffentlich.</div><div class="jurAbsatz">(2) Die Sitzungen des Verwaltungsrates werden vom Vorsitzenden oder bei dessen Verhinderung von seinem Stellvertreter einberufen. Der Verwaltungsrat ist einzuberufen, wenn das Bundesministerium oder mindestens sieben Mitglieder des Verwaltungsrates oder der Pr&#228;sident es beantragen. Der Pr&#228;sident hat das Recht, an den Sitzungen teilzunehmen.</div><div class="jurAbsatz">(3) Die Vorsitzenden der Fachbeir&#228;te k&#246;nnen an den Sitzungen teilnehmen. Zu den Sitzungen k&#246;nnen andere Personen hinzugezogen werden, wenn deren Teilnahme sachdienlich ist.</div><div class="jurAbsatz">(4) Der Verwaltungsrat ist beschlu&#223;f&#228;hig, wenn mindestens 15 Mitglieder anwesend sind.</div><div class="jurAbsatz">(5) Beschl&#252;sse des Verwaltungsrates bed&#252;rfen der einfachen Mehrheit der abgegebenen Stimmen. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag.</div><div class="jurAbsatz">(6) Ein Mitglied des Verwaltungsrates darf sich an der Beratung oder Abstimmung in eigener Sache nicht beteiligen.</div><div class="jurAbsatz">(7) Die Mitglieder des Verwaltungsrates erhalten Reisekostenverg&#252;tung nach den Richtlinien des Bundesministeriums der Finanzen &#252;ber die Abfindung der Mitglieder von Beir&#228;ten, Aussch&#252;ssen, Kommissionen und &#228;hnlichen Einrichtungen im Bereich des Bundes vom 9. November 1981 (GMBl. S. 515), zuletzt ge&#228;ndert durch das Rundschreiben des Bundesministeriums der Finanzen vom 19. M&#228;rz 1997 (GMBl. S. 172). Sitzungsverg&#252;tung wird nicht gew&#228;hrt.</div><div class="jurAbsatz">(8) Das N&#228;here regelt die Gesch&#228;ftsordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR278100994BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278100994BJNE001000000"/><a href="index-2.html#BJNR278100994BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Schriftliches Verfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Beschlu&#223;fassung des Verwaltungsrates im schriftlichen Verfahren ist zul&#228;ssig. Das N&#228;here regelt die Gesch&#228;ftsordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR278100994BJNG001100000" title="Gliederung"><div class="jnheader"><a name="BJNR278100994BJNG001100000"/><h2><span>Dritter Abschnitt</span><br /><span>Fachbeir&#228;te</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR278100994BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278100994BJNE001200000"/><a href="index-2.html#BJNR278100994BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Einsetzung und Zusammensetzung von Fachbeir&#228;ten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verwaltungsrat beschlie&#223;t &#252;ber die Einsetzung und warenbezogene Aufteilung von Fachbeir&#228;ten.</div><div class="jurAbsatz">(2) Die Zusammensetzung und die Mitgliederzahl der Fachbeir&#228;te werden nach Ma&#223;gabe des &#167; 7 Abs. 1 Satz 2 des Gesetzes vom Verwaltungsrat f&#252;r jeden Fachbereich gesondert festgelegt. &#167; 4 Abs. 2 gilt entsprechend.</div><div class="jurAbsatz">(3) Das Bundesministerium und die Obersten Landesbeh&#246;rden f&#252;r Ern&#228;hrung, Landwirtschaft und Forsten entsenden Vertreter in den jeweiligen Fachbeirat. Die Zahl der Vertreter der Obersten Landesbeh&#246;rden betr&#228;gt h&#246;chstens drei. Vertreter des Bundesministeriums stimmen nicht ab.</div><div class="jurAbsatz">(4) Der Fachbeirat w&#228;hlt aus seiner Mitte mit der Mehrheit seiner Mitglieder den Vorsitzenden und dessen Stellvertreter.</div></div></div></div></div><div class="jnnorm" id="BJNR278100994BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278100994BJNE001300000"/><a href="index-2.html#BJNR278100994BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Aufgaben der Fachbeir&#228;te</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Fachbeir&#228;te beraten den Pr&#228;sidenten und den Verwaltungsrat in Fragen des jeweiligen Warenbereiches unmittelbar.</div><div class="jurAbsatz">(2) Die Fachbeir&#228;te sollen insbesondere die jeweilige Marktsituation und deren Entwicklungstendenzen im Hinblick auf anstehende marktrelevante Fragen aufzeigen. Sie k&#246;nnen dem Pr&#228;sidenten und dem Verwaltungsrat Vorschl&#228;ge in Angelegenheiten der landwirtschaftlichen M&#228;rkte unterbreiten. Insoweit steht dem Fachbeirat das Recht auf Auskunftserteilung und Anh&#246;rung zu. Zu Ma&#223;nahmen, die der Verbesserung der Marktabl&#228;ufe dienen (&#167; 2 Abs. 1 Nr. 5 des Gesetzes), wird der jeweils zust&#228;ndige Fachbeirat geh&#246;rt.</div><div class="jurAbsatz">(3) Die Fachbeir&#228;te haben den Verwaltungsrat &#252;ber ihre T&#228;tigkeit, insbesondere &#252;ber Stellungnahmen und &#196;u&#223;erungen, die sie dem Pr&#228;sidenten gegen&#252;ber unmittelbar abgegeben haben, zu unterrichten.</div></div></div></div></div><div class="jnnorm" id="BJNR278100994BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278100994BJNE001400000"/><a href="index-2.html#BJNR278100994BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Sitzungen der Fachbeir&#228;te</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Fachbeir&#228;te treten nach Bedarf zusammen. Ihre Sitzungen sind nicht &#246;ffentlich.</div><div class="jurAbsatz">(2) Die Sitzungen der Fachbeir&#228;te werden vom Vorsitzenden einberufen. Der Fachbeirat ist einzuberufen, wenn mindestens ein Viertel der Mitglieder des Fachbeirates, der Verwaltungsrat oder der Pr&#228;sident es beantragen. Der Pr&#228;sident oder ein von ihm hierf&#252;r benannter Vertreter der Anstalt haben das Recht, an den Sitzungen teilzunehmen. Andere Personen werden zu den Sitzungen hinzugezogen, wenn das Bundesministerium oder der Pr&#228;sident es w&#252;nschen oder der Vorsitzende deren Teilnahme f&#252;r sachdienlich h&#228;lt.</div><div class="jurAbsatz">(3) Ein Mitglied eines Fachbeirates darf sich an der Beratung oder Abstimmung in eigener Sache nicht beteiligen. Das N&#228;here, insbesondere hinsichtlich der Beschlu&#223;f&#228;higkeit und Abstimmung, regelt die Gesch&#228;ftsordnung.</div><div class="jurAbsatz">(4) F&#252;r die Teilnahme an den Sitzungen werden keine Reisekosten- und Sitzungsverg&#252;tung gew&#228;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR278100994BJNG001500000" title="Gliederung"><div class="jnheader"><a name="BJNR278100994BJNG001500000"/><h2><span>Vierter Abschnitt</span><br /><span>Wirtschaftsf&#252;hrung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR278100994BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278100994BJNE001600000"/><a href="index-2.html#BJNR278100994BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Verwaltungshaushalt, Haushaltsf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Haushaltsjahr der Anstalt ist das Kalenderjahr.</div><div class="jurAbsatz">(2) Das Bundesministerium bestimmt den Zeitpunkt f&#252;r die Erstellung und Vorlage des Haushaltsplanes.</div><div class="jurAbsatz">(3) F&#252;r die Haushaltsf&#252;hrung sowie die Rechnungslegung gelten die Vorschriften der Bundeshaushaltsordnung und die hierzu jeweils erlassenen Durchf&#252;hrungsvorschriften. Die B&#252;cher sind nach den Grunds&#228;tzen der Verwaltungsbuchf&#252;hrung einzurichten und zu f&#252;hren. Zahlungen im Verwaltungsbereich sind &#252;ber die f&#252;r den Sitz der Anstalt zust&#228;ndige Bundeskasse zu leisten.</div><div class="jurAbsatz">(4) Innerhalb von drei Monaten nach Ablauf des Haushaltsjahres hat der Pr&#228;sident in entsprechender Anwendung der Rechnungslegungsbestimmungen des Bundes eine Jahresrechnung &#252;ber die tats&#228;chlichen Einnahmen und Ausgaben aufzustellen, die dem Bundesministerium zur Erteilung der Entlastung vorzulegen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR278100994BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278100994BJNE001700000"/><a href="index-2.html#BJNR278100994BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Wirtschaftsplan, Wirtschaftsf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gesch&#228;ftsjahr der Anstalt ist das Kalenderjahr.</div><div class="jurAbsatz">(2) Der Wirtschaftsplan ist ein Erfolgsplan. Er ist nach den Grunds&#228;tzen der Bundeshaushaltsordnung aufzustellen.</div><div class="jurAbsatz">(3) Das Bundesministerium bestimmt den Zeitpunkt f&#252;r die Erstellung und Vorlage des Wirtschaftsplanes.</div><div class="jurAbsatz">(4) F&#252;r die Wirtschaftsf&#252;hrung sowie die Rechnungslegung gelten die Vorschriften der Bundeshaushaltsordnung und die hierzu jeweils erlassenen Durchf&#252;hrungsvorschriften. Die B&#252;cher sind nach den Grunds&#228;tzen ordnungsm&#228;&#223;iger Buchf&#252;hrung einzurichten und zu f&#252;hren.</div><div class="jurAbsatz">(5) Ma&#223;nahmen von grunds&#228;tzlicher oder erheblicher finanzieller Bedeutung sowie das Eingehen von Verpflichtungen, f&#252;r die im Wirtschaftsplan keine Erm&#228;chtigung enthalten ist, bed&#252;rfen der Einwilligung des Bundesministeriums.</div><div class="jurAbsatz">(6) Dem Bundesministerium sind vom Pr&#228;sidenten einzureichen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum 1. Februar eine Nachweisung &#252;ber die im letzten Gesch&#228;ftsjahr tats&#228;chlich in Anspruch genommenen Mittel,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum 1. Juli die Bilanz, die Gewinn- und Verlustrechnung sowie der Gesch&#228;ftsbericht f&#252;r das abgelaufene Gesch&#228;ftsjahr.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR278100994BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278100994BJNE001800000"/><a href="index-2.html#BJNR278100994BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Kreditaufnahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Verfahren der Inanspruchnahme von Krediten durch die Anstalt (&#167; 10 Abs. 4 und 5 des Gesetzes) wird durch Erla&#223; des Bundesministeriums im Einvernehmen mit dem Bundesministerium der Finanzen geregelt.</div></div></div></div></div><div class="jnnorm" id="BJNR278100994BJNG001900000" title="Gliederung"><div class="jnheader"><a name="BJNR278100994BJNG001900000"/><h2><span>F&#252;nfter Abschnitt</span><br /><span>&#220;bergangsbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR278100994BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278100994BJNE002000000"/><a href="index-2.html#BJNR278100994BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">&#220;bergangsregelungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Dauer der &#220;bergangszeit nach &#167; 15 Abs. 1 des Gesetzes nehmen der Pr&#228;sident, der Vizepr&#228;sident sowie die st&#228;ndigen Vertreter die Funktionen der Abteilungsleiter wahr. Ausnahmen bestimmt das Bundesministerium durch Erla&#223;.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
