<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GeldWNOG - Gesetz über den Erlaß von Rechtsverordnungen auf dem Gebiet der Neuordnung des Geldwesens und über die Neufestsetzung des Nennkapitals von Geldinstituten in der Rechtsform von Kapitalgesellschaften</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR001270953" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber den Erla&#223; von Rechtsverordnungen auf dem Gebiet der Neuordnung des Geldwesens und &#252;ber die Neufestsetzung des Nennkapitals von Geldinstituten in der Rechtsform von Kapitalgesellschaften</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>GeldWNOG</p><p>Ausfertigungsdatum: 21.04.1953</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz &#252;ber den Erla&#223; von Rechtsverordnungen auf dem Gebiet der Neuordnung des Geldwesens und &#252;ber die Neufestsetzung des Nennkapitals von Geldinstituten in der Rechtsform von Kapitalgesellschaften in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7601-6, ver&#246;ffentlichten bereinigten Fassung"</p></div>
<div class="jnfussnote" id="BJNR001270953_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis Geltung ab:  1. 1.1964 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR001270953BJNG000100326" title="Gliederung"><div class="jnheader"><a name="BJNR001270953BJNG000100326"/><h2><span>Abschnitt I</span><br /><span>Erla&#223; von Rechtsverordnungen auf dem Gebiet der Neuordnung des Geldwesens</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001270953BJNE000400326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001270953BJNE000400326"/><a href="index-2.html#BJNR001270953BJNE000400326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung wird erm&#228;chtigt, zur Durchf&#252;hrung der Zweiten Durchf&#252;hrungsverordnung zum Umstellungsgesetz (Bankenverordnung), der Dreiundzwanzigsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz, der &#167;&#167; 3 bis 6 der Dreiunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz, des &#167; 7 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz, der Sechsundvierzigsten und der Achtundvierzigsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz Vorschriften &#252;ber den Reichsmarkabschlu&#223; und die Umstellungsrechnung der Geldinstitute, Versicherungsunternehmen und Bausparkassen durch Rechtsverordnung zu erlassen. Soweit nach den in Satz 1 aufgef&#252;hrten Vorschriften f&#252;r die Bewertung von Aktiven und Passiven in der Umstellungsrechnung die Vorschriften anzuwenden sind, die f&#252;r die Bewertung des Verm&#246;gens zur Verm&#246;gensteuer bei der Hauptveranlagung 1949 gelten, kann abweichend von diesen Vorschriften bestimmt werden, da&#223; Umst&#228;nde, die bei der Hauptveranlagung 1949 nicht zu ber&#252;cksichtigen sind, auf den 21. Juni 1948 zur&#252;ckzubeziehen sind.</div><div class="jurAbsatz">(2) Die Bundesregierung wird ferner erm&#228;chtigt, zur Durchf&#252;hrung der Zweiundvierzigsten bis Vierundvierzigsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz Vorschriften &#252;ber die D-Marker&#246;ffnungsbilanz der Geldinstitute, Versicherungsunternehmen und Bausparkassen sowie &#252;ber die Auswirkung von Berichtigungen der Umstellungsrechnung auf in Deutscher Mark aufgestellte Jahresabschl&#252;sse dieser Unternehmen zu erlassen.</div><div class="jurAbsatz">(3) Die Bundesregierung darf auf Grund der in den Abs&#228;tzen 1 und 2 enthaltenen Erm&#228;chtigungen die in diesen Abs&#228;tzen aufgef&#252;hrten Vorschriften insoweit &#228;ndern, als diese Vorschriften das von den Geldinstituten, Versicherungsunternehmen und Bausparkassen zu beachtende Verfahren, insbesondere die Dauer von Fristen, betreffen.</div></div></div></div></div><div class="jnnorm" id="BJNR001270953BJNE000500326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001270953BJNE000500326"/><a href="index-2.html#BJNR001270953BJNE000500326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesregierung wird erm&#228;chtigt, die von der Bank deutscher L&#228;nder auf Grund des &#167; 13 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz (Verordnung &#252;ber Geldinstitute mit Sitz oder Niederlassungen au&#223;erhalb des W&#228;hrungsgebietes) erlassenen Richtlinien sowie die von den Aufsichtsbeh&#246;rden auf Grund des &#167; 7 der Dreiunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz (Bausparkassenverordnung) erlassenen Vorschriften durch Rechtsverordnung zu &#228;ndern, zu erg&#228;nzen und aufzuheben.</div></div></div></div></div><div class="jnnorm" id="BJNR001270953BJNE000600326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001270953BJNE000600326"/><a href="index-2.html#BJNR001270953BJNE000600326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesregierung wird erm&#228;chtigt, die Abwicklung der Deutschen Kriegsversicherungsgemeinschaft und der Gesch&#228;fte, die Versicherungsunternehmen im Namen oder f&#252;r Rechnung des Reiches oder unter einer vom Reich gegebenen Garantie oder einer sonstigen Haftungsbeteiligung des Reiches abgeschlossen haben, durch Rechtsverordnung zu regeln.</div></div></div></div></div><div class="jnnorm" id="BJNR001270953BJNE000700326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001270953BJNE000700326"/><a href="index-2.html#BJNR001270953BJNE000700326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund dieses Gesetzes ergehende Rechtsverordnungen, die von den L&#228;ndern ausgef&#252;hrt werden, bed&#252;rfen der Zustimmung des Bundesrates.</div></div></div></div></div><div class="jnnorm" id="BJNR001270953BJNE000800326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001270953BJNE000800326"/><a href="index-2.html#BJNR001270953BJNE000800326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesregierung wird erm&#228;chtigt, den Wortlaut von Durchf&#252;hrungsverordnungen zum W&#228;hrungsgesetz und zum Umstellungsgesetz in der geltenden Fassung mit neuem Datum, unter neuer &#220;berschrift und in neuer Paragraphenfolge bekanntzumachen und dabei Unstimmigkeiten des Wortlauts zu beseitigen.</div></div></div></div></div><div class="jnnorm" id="BJNR001270953BJNE000900326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001270953BJNE000900326"/><a href="index-2.html#BJNR001270953BJNE000900326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR001270953BJNG000200326" title="Gliederung"><div class="jnheader"><a name="BJNR001270953BJNG000200326"/><h2><span>Abschnitt II</span><br /><span>Neufestsetzung des Nennkapitals von Geldinstituten in der Rechtsform von Kapitalgesellschaften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001270953BJNE001000326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001270953BJNE001000326"/><a href="index-2.html#BJNR001270953BJNE001000326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR001270953BJNE001100326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001270953BJNE001100326"/><a href="index-2.html#BJNR001270953BJNE001100326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hatte ein Geldinstitut in der Rechtsform einer Kapitalgesellschaft beim Inkrafttreten dieses Gesetzes seine Er&#246;ffnungsbilanz bereits festgestellt und die Neufestsetzung des Nennkapitals beschlossen, so kann der Beschlu&#223; &#252;ber die Neufestsetzung des Nennkapitals aufgehoben und das Nennkapital bis zur doppelten H&#246;he des in die Umstellungsrechnung eingestellten vorl&#228;ufigen Eigenkapitals, h&#246;chstens jedoch auf einen Betrag von einer Deutschen Mark f&#252;r je eine Reichsmark des in der Reichsmarkschlu&#223;bilanz ausgewiesenen Nennkapitals, vorl&#228;ufig neu festgesetzt werden. In H&#246;he des Betrages, zu dem das festgesetzte Nennkapital das vorl&#228;ufige Eigenkapital &#252;bersteigt, ist auf der Aktivseite der Er&#246;ffnungsbilanz ein Kapitalentwertungskonto einzustellen; die Beibehaltung von R&#252;cklagen neben dem Kapitalentwertungskonto ist unzul&#228;ssig, sofern sie nicht aus einer nach dem 20. Juni 1948 durchgef&#252;hrten Kapitalerh&#246;hung stammen. Die &#196;nderungen der Er&#246;ffnungsbilanz, die durch die Neufestsetzung n&#246;tig werden, hat der Vorstand (pers&#246;nlich haftende Gesellschafter, Gesch&#228;ftsf&#252;hrer) vorzunehmen. &#167; 6 Satz 3 und &#167; 7 der Zweiundvierzigsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz sind anzuwenden.</div><div class="jurAbsatz">(2) Die &#196;nderungen der Er&#246;ffnungsbilanz und die Vorschl&#228;ge f&#252;r die Neufestsetzung sind zu pr&#252;fen. Die Pr&#252;fer haben sich auch zu der Frage zu &#228;u&#223;ern, ob die tats&#228;chlichen Angaben, auf die der Vorstand (pers&#246;nlich haftende Gesellschafter, Gesch&#228;ftsf&#252;hrer) seine Annahme gr&#252;ndet, da&#223; das Kapitalentwertungskonto fristgem&#228;&#223; ausgeglichen werden kann, richtig und vollst&#228;ndig sind. Im &#252;brigen sind auf die Neufestsetzung des Nennkapitals &#167;&#167; 40 bis 42, 48 bis 53, 55, <span style="font-style:italic;">57 bis 59</span> und 73 Abs. 1 bis 3 des D-Markbilanzgesetzes sinngem&#228;&#223; anzuwenden; ferner ist &#167; 39 des D-Markbilanzgesetzes sinngem&#228;&#223; anzuwenden.</div><div class="jurAbsatz">(3) Hat eine Aktiengesellschaft oder eine Kommanditgesellschaft auf Aktien vor der Eintragung des Beschlusses &#252;ber die vorl&#228;ufige Neufestsetzung des Grundkapitals nach Absatz 1 in das Handelsregister eine Aufforderung zum Umtausch oder zur Abstempelung der auf Reichsmark lautenden Aktien im Bundesanzeiger bekanntgemacht, so sind Aktien, die nach der Eintragung des Beschlusses eingereicht werden, auf Grund der wirksam bleibenden Aufforderung in auf Deutsche Mark lautende Aktien umzutauschen oder abzustempeln, deren Nennbetr&#228;ge der vorl&#228;ufigen Neufestsetzung entsprechen. Aktien, die trotz der Aufforderung nicht eingereicht worden sind, k&#246;nnen f&#252;r kraftlos erkl&#228;rt werden; gleiches gilt f&#252;r eingereichte Aktien, welche die zum Ersatz durch neue Aktien n&#246;tige Zahl nicht erreichen und der Gesellschaft nicht zur Verwertung f&#252;r Rechnung der Beteiligten zur Verf&#252;gung gestellt sind. Hat eine Aktiengesellschaft oder eine Kommanditgesellschaft auf Aktien vor der Eintragung des Beschlusses &#252;ber die vorl&#228;ufige Neufestsetzung des Grundkapitals in das Handelsregister auf Deutsche Mark lautende Einzelurkunden bei der Wertpapiersammelbank eingeliefert, so hat die Gesellschaft unverz&#252;glich nach der Eintragung den Sammelbestand durch Umtausch der eingelieferten Einzelurkunden oder durch Einlieferung von Zusatzaktien den durch die vorl&#228;ufige Neufestsetzung eingetretenen Ver&#228;nderungen anzupassen. Sind vor der Eintragung des Beschlusses &#252;ber die vorl&#228;ufige Neufestsetzung auf Reichsmark lautende Aktien in auf Deutsche Mark lautende Aktien umgetauscht oder abgestempelt worden oder sind vor der Anpassung des Sammelbestandes Aktien aus dem Sammelbestand ausgeliefert worden, so hat die Gesellschaft zum Umtausch oder zur Abstempelung dieser Aktien nach &#167; <span style="font-style:italic;">67</span> Abs. 1 und 2 des Aktiengesetzes aufzufordern. Mit den an Stelle der f&#252;r kraftlos erkl&#228;rten Aktien auszugebenden neuen Aktien ist nach &#167; <span style="font-style:italic;">67</span> Abs. 3 des Aktiengesetzes, soweit Spitzenbetr&#228;ge verbleiben, nach &#167; <span style="font-style:italic;">179</span> Abs. 3 des Aktiengesetzes zu verfahren.</div><div class="jurAbsatz">(4) Ein auf Grund des Absatzes 1 gefa&#223;ter Beschlu&#223; ist nur wirksam, wenn die Neufestsetzung des Nennkapitals vor Ablauf des 30. September 1953 zur Eintragung in das Handelsregister angemeldet worden ist.</div></div></div></div><div class="jnfussnote" id="BJNR001270953BJNE001100326_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 8 Abs. 2 Satz 3 Kursivdruck: Aufgeh. durch Art. 10 Abs. 24 G v. 19.12.1985 I 2355 <br />&#167; 8 Abs. 3 Satz 3 Kursivdruck: Vgl. jetzt &#167; 73 AktG 4121-1 <br />&#167; 8 Abs. 3 Satz 4 Kursivdruck: Vgl. jetzt &#167; 73 bzw. &#167; 226 AktG 4121-1</div></div></div></div></div></div><div class="jnnorm" id="BJNR001270953BJNG000300326" title="Gliederung"><div class="jnheader"><a name="BJNR001270953BJNG000300326"/><h2><span>Abschnitt III</span><br /><span>Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001270953BJNE001200326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001270953BJNE001200326"/><a href="index-2.html#BJNR001270953BJNE001200326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abschnitt I dieses Gesetzes gilt nach Ma&#223;gabe der &#167;&#167; 13 und 14 des Gesetzes &#252;ber die Stellung des Landes Berlin im Finanzsystem des Bundes (Drittes &#220;berleitungsgesetz) vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin. Soweit in den &#167;&#167; 1, 2 und 5 auf Vorschriften &#252;ber die Neuordnung des Geldwesens Bezug genommen ist, treten in Berlin an deren Stelle die dort geltenden entsprechenden Vorschriften.</div><div class="jurAbsatz">(2) In den auf Grund des Gesetzes zu erlassenden Rechtsverordnungen ist zu bestimmen, mit welcher Ma&#223;gabe diese in Berlin anzuwenden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR001270953BJNE001300326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001270953BJNE001300326"/><a href="index-2.html#BJNR001270953BJNE001300326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tage nach seiner Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
