<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 RVermG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005970961BJNE000600314"/><a href="index-2.html#BJNR005970961BJNE000600314">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Regelung der Rechtsverhältnisse des Reichsvermögens und der preußischen Beteiligungen (Reichsvermögen-Gesetz)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">R&#252;ckfallverm&#246;gen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verm&#246;gensrechte des Deutschen Reichs (&#167; 1), die ein Land oder eine Gemeinde (Gemeindeverband) unmittelbar oder durch einen Dritten dem Deutschen Reich auf Grund eines Gesetzes, Verwaltungsaktes oder Rechtsgesch&#228;ftes unentgeltlich zur Verf&#252;gung gestellt haben und auf welche die Voraussetzungen der &#167;&#167; 2 bis 4 nicht zutreffen, stehen dem Rechtstr&#228;ger (Land, Gemeinde, Gemeindeverband) zu, von dem oder f&#252;r dessen Rechnung sie zur Verf&#252;gung gestellt worden sind. Der Anspruch auf &#220;bertragung eines Verm&#246;gensrechts als R&#252;ckfallverm&#246;gen kann nur innerhalb eines Jahres nach Inkrafttreten dieses Gesetzes geltend gemacht werden. Erlangt der R&#252;ckfallberechtigte erst nach dem Inkrafttreten dieses Gesetzes von seinem R&#252;ckfallrecht Kenntnis, so beginnt die Frist mit diesem Zeitpunkt.</div><div class="jurAbsatz">(2) Absatz 1 gilt nicht f&#252;r Verm&#246;gensrechte an Gegenst&#228;nden, welche der Bund &#252;berwiegend und nicht nur vor&#252;bergehend unmittelbar f&#252;r eigene Verwaltungsaufgaben ben&#246;tigt und f&#252;r welche der Bund seinen Bedarf geltend macht. Der Bund kann sich auf seinen Bedarf nur innerhalb eines Jahres nach Geltendmachung eines R&#252;ckfallrechts, mindestens aber bis zum Ablauf von drei Jahren nach Inkrafttreten dieses Gesetzes, berufen. Der Bund kann sich auf einen von ihm geltend gemachten Eigenbedarf nicht mehr berufen, wenn der Verm&#246;gensgegenstand von ihm nicht innerhalb von zwei Jahren nach der Geltendmachung des Bedarfs hierf&#252;r tats&#228;chlich genutzt wird.</div><div class="jurAbsatz">(3) Ben&#246;tigt der Bund einen nach Absatz 1 einem Land oder einer Gemeinde (Gemeindeverband) zustehenden Verm&#246;gensgegenstand nach den bei Inkrafttreten dieses Gesetzes bestehenden Verh&#228;ltnissen vor&#252;bergehend &#252;berwiegend f&#252;r eine eigene Verwaltungsaufgabe, so ist der R&#252;ckfallberechtigte verpflichtet, den Verm&#246;gensgegenstand dem Bund f&#252;r die Dauer dieses Verwaltungsbedarfs zur unentgeltlichen Nutzung zu belassen.</div><div class="jurAbsatz">(4) Ist der Verkehrswert eines dem Deutschen Reich zur Verf&#252;gung gestellten Verm&#246;gensgegenstandes durch Ma&#223;nahmen, welche ein anderer als der R&#252;ckfallberechtigte bis zum Inkrafttreten dieses Gesetzes getroffen hat, h&#246;her als der Verkehrswert, welchen der Verm&#246;gensgegenstand ohne diese Ma&#223;nahmen haben w&#252;rde, so kann der Bund verlangen, da&#223; der Wertunterschied von dem R&#252;ckfallberechtigten in Geld ausgeglichen wird. Der R&#252;ckfallberechtigte kann den Ausgleich des Wertunterschiedes unter Verzicht auf sein R&#252;ckfallrecht verweigern. In diesem Fall hat der Bund dem R&#252;ckfallberechtigten eine Entsch&#228;digung in H&#246;he des Verkehrswertes zu zahlen, den der dem Reich zur Verf&#252;gung gestellte Verm&#246;gensgegenstand ohne die getroffenen Ma&#223;nahmen haben w&#252;rde.</div><div class="jurAbsatz">(5) Hatte ein Land dem Deutschen Reich Verm&#246;gensgegenst&#228;nde unentgeltlich zur Verf&#252;gung gestellt, die in einem Gebiet belegen sind, dessen Landeszugeh&#246;rigkeit sich nach dem 8. Mai 1945 bis zum Inkrafttreten des Grundgesetzes ge&#228;ndert hat, so stehen diese Verm&#246;gensgegenst&#228;nde dem Land zu, dem nach Artikel 135 Abs. 1 des Grundgesetzes das Verm&#246;gen in diesem Gebiet zugefallen ist. Soweit nicht mehr bestehende L&#228;nder dem Deutschen Reich Verm&#246;gensgegenst&#228;nde unentgeltlich zur Verf&#252;gung gestellt haben, die in einem Gebiet belegen sind, dessen Landeszugeh&#246;rigkeit sich nicht ge&#228;ndert hat, stehen diese dem Land zu, dem das Grundverm&#246;gen des nicht mehr bestehenden Landes nach Artikel 135 Abs. 3 des Grundgesetzes zugefallen ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
