<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ErrV - Verordnung zur Regelung weiterer Voraussetzungen der Erreichbarkeit erwerbsfähiger Leistungsberechtigter nach dem Zweiten Buch Sozialgesetzbuch</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR0CF0A0023" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Regelung weiterer Voraussetzungen der Erreichbarkeit erwerbsf&#228;higer Leistungsberechtigter nach dem Zweiten Buch Sozialgesetzbuch</span> <span class="jnkurzueamtabk"> (Erreichbarkeits-Verordnung - ErrV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ErrV</p><p>Ausfertigungsdatum: 28.07.2023</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Erreichbarkeits-Verordnung vom 28. Juli 2023 (BGBl. 2023 I Nr. 207)"</p></div>
<div class="jnfussnote" id="BJNR0CF0A0023_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 8.8.2023 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR0CF0A0023BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0CF0A0023BJNE000100000"/><a href="index-2.html#BJNR0CF0A0023BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 13 Absatz 3 des Zweiten Buches Sozialgesetzbuch, der durch Artikel 1 Nummer 14 des Gesetzes vom 16. Dezember 2022 (BGBl. I S. 2328) neu gefasst worden ist, verordnet das Bundesministerium f&#252;r Arbeit und Soziales:</div></div></div></div></div><div class="jnnorm" id="BJNR0CF0A0023BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0CF0A0023BJNE000200000"/><a href="index-2.html#BJNR0CF0A0023BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">N&#228;herer Bereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dienststelle im Sinne des &#167; 7b Absatz 1 Satz 3 des Zweiten Buches Sozialgesetzbuch ist die f&#252;r die Eingliederung der erwerbsf&#228;higen leistungsberechtigten Person zust&#228;ndige Dienststelle des &#246;rtlich zust&#228;ndigen Jobcenters.</div><div class="jurAbsatz">(2) Die M&#246;glichkeit, die Dienststelle nach Absatz 1 in einer angemessenen Zeitspanne und ohne unzumutbaren oder die Eigenleistungsf&#228;higkeit &#252;bersteigenden Aufwand aufzusuchen, ist gegeben, wenn die einfache Wegstrecke zur zust&#228;ndigen Dienststelle in h&#246;chstens zweieinhalb Stunden bew&#228;ltigt werden kann. Sind in einer Region aufgrund &#246;rtlicher Gegebenheiten l&#228;ngere Wegezeiten erforderlich, so wird im Einzelfall eine entsprechend l&#228;ngere Zeitspanne als angemessen anerkannt. Der Bereich im grenznahen Ausland, der nach &#167; 7b Absatz 1 Satz 4 des Zweiten Buches Sozialgesetzbuch zum n&#228;heren Bereich z&#228;hlt, ist der Bereich, der sich von der Grenze der Bundesrepublik Deutschland in einer Tiefe von 30 Kilometern in das ausl&#228;ndische Hoheitsgebiet erstreckt.</div><div class="jurAbsatz">(3) Absatz 2 gilt entsprechend f&#252;r die Erreichbarkeit eines m&#246;glichen Arbeitsorts oder des Ortes, an dem die Integrationsma&#223;nahme durchgef&#252;hrt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR0CF0A0023BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0CF0A0023BJNE000300000"/><a href="index-2.html#BJNR0CF0A0023BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">M&#246;glichkeit der werkt&#228;glichen Kenntnisnahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die erwerbsf&#228;hige leistungsberechtigte Person hat sicherzustellen, dass sie Mitteilungen und Aufforderungen des zust&#228;ndigen Jobcenters werkt&#228;glich zur Kenntnis nehmen kann. Die M&#246;glichkeit der Kenntnisnahme liegt auch vor, wenn die erwerbsf&#228;hige leistungsberechtigte Person sicherstellt, dass Mitteilungen und Aufforderungen durch Dritte zur Kenntnis genommen werden k&#246;nnen und eine entsprechende Information durch diese an die erwerbsf&#228;hige leistungsberechtigte Person erfolgt.</div><div class="jurAbsatz">(2) Werktage im Sinne des &#167; 7b Absatz 1 Satz 2 des Zweiten Buches Sozialgesetzbuch und dieser Verordnung sind die Wochentage Montag bis Samstag. Ausgenommen sind die gesetzlichen Feiertage.</div><div class="jurAbsatz">(3) Bei Mitteilungen und Aufforderungen, die samstags oder einen Tag vor gesetzlichen Feiertagen zugehen, ist es f&#252;r die Annahme der Erreichbarkeit ausreichend, wenn sie vor Beginn des n&#228;chsten Werktags zur Kenntnis genommen werden k&#246;nnen.</div><div class="jurAbsatz">(4) Bei einer erwerbsf&#228;higen leistungsberechtigten Person ohne festen Wohnsitz wird das Vorliegen der Voraussetzungen des Absatzes 1 angenommen, wenn sie die Dienststelle im Sinne des &#167; 1 Absatz 1 einmal pro Leistungsmonat pers&#246;nlich aufsucht. Sie muss der Dienststelle anl&#228;sslich der Vorsprache nach Satz 1 mitteilen, auf welchem Weg eine Kontaktaufnahme m&#246;glich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR0CF0A0023BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0CF0A0023BJNE000400000"/><a href="index-2.html#BJNR0CF0A0023BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Weitere wichtige Gr&#252;nde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein wichtiger Grund f&#252;r einen Aufenthalt au&#223;erhalb des n&#228;heren Bereichs nach &#167; 7b Absatz 2 Satz 1 des Zweiten Buches Sozialgesetzbuch liegt neben den in &#167; 7b Absatz 2 Satz 2 des Zweiten Buches Sozialgesetzbuch genannten F&#228;llen vor, wenn erwerbsf&#228;hige Leistungsberechtigte den n&#228;heren Bereich verlassen, um Angeh&#246;rige nach &#167; 16 Absatz 5 des Zehnten Buches Sozialgesetzbuch zu unterst&#252;tzen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zusammenhang mit der Geburt eines Kindes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wegen Pflegebed&#252;rftigkeit oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Todesfall eines oder einer Angeh&#246;rigen nach &#167; 16 Absatz 5 des Zehnten Buches Sozialgesetzbuch.</div></dd></dl>Voraussetzung f&#252;r die Anerkennung eines wichtigen Grundes nach Satz 1 ist, dass die Unterst&#252;tzung erforderlich ist und die Eingliederung in Ausbildung oder Arbeit nicht wesentlich beeintr&#228;chtigt wird. Auf Aufforderung des Jobcenters haben die erwerbsf&#228;higen Leistungsberechtigten die Erforderlichkeit der Unterst&#252;tzungsleistung nachzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR0CF0A0023BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0CF0A0023BJNE000500000"/><a href="index-2.html#BJNR0CF0A0023BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Zustimmungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die erwerbsf&#228;hige leistungsberechtigte Person soll die Zustimmung der zust&#228;ndigen Dienststelle des &#246;rtlich zust&#228;ndigen Jobcenters zu einem Aufenthalt au&#223;erhalb des n&#228;heren Bereichs in der Regel sp&#228;testens f&#252;nf Werktage vor dem Verlassen des n&#228;heren Bereichs beantragen. F&#252;r Abwesenheiten, die sich nur auf Samstage, Sonntage oder Feiertage beziehen, ist keine Zustimmung erforderlich, wenn die erwerbsf&#228;hige leistungsberechtigte Person sicherstellt, dass sie die zugehenden Mitteilungen und Aufforderungen vor dem n&#228;chsten Werktag zur Kenntnis nehmen kann. &#167; 6 dieser Verordnung sowie &#167; 7b Absatz 2 Satz 3 des Zweiten Buches Sozialgesetzbuch bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Die Zustimmung kann nach dem Verlassen des n&#228;heren Bereichs beantragt werden, wenn es der erwerbsf&#228;higen leistungsberechtigten Person nicht oder nicht rechtzeitig m&#246;glich war, die Zustimmung vor dem Verlassen zu beantragen. Der nachtr&#228;gliche Antrag auf Zustimmung muss unverz&#252;glich nach Wegfall der Gr&#252;nde gestellt werden, die einer vorherigen Antragstellung entgegengestanden haben.</div><div class="jurAbsatz">(3) Die Zustimmung nach &#167; 7b Absatz 2 Satz 1 des Zweiten Buches Sozialgesetzbuch ist nach Ma&#223;gabe der &#167;&#167; 5 und 6 zu erteilen, wenn die Voraussetzungen des wichtigen Grundes, auf den sich der oder die erwerbsf&#228;hige Leistungsberechtigte beruft, vorliegen und die erwerbsf&#228;hige leistungsberechtigte Person mitgeteilt hat, auf welchem Weg w&#228;hrend der Abwesenheit eine Kontaktaufnahme m&#246;glich ist.</div><div class="jurAbsatz">(4) Die nach Ma&#223;gabe des &#167; 7b Absatz 3 Satz 1 des Zweiten Buches Sozialgesetzbuch zu erteilende Zustimmung kann fr&#252;hestens drei Monate im Voraus erteilt werden. Bei erwerbsf&#228;higen leistungsberechtigten Personen, die nicht arbeitslos sind, insbesondere bei Personen, die sich in Mutterschutz oder Elternzeit befinden und bei Sch&#252;lerinnen oder Sch&#252;lern gilt die Zustimmung mit der Antragstellung als erteilt.</div></div></div></div></div><div class="jnnorm" id="BJNR0CF0A0023BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0CF0A0023BJNE000600000"/><a href="index-2.html#BJNR0CF0A0023BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Dauer des Aufenthalts au&#223;erhalb des n&#228;heren Bereichs aus wichtigem Grund</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Teilnahme an einer &#228;rztlich verordneten Ma&#223;nahme der medizinischen Vorsorge oder der Rehabilitation ist ein wichtiger Grund f&#252;r die Dauer der Ma&#223;nahme. Zu der Teilnahme geh&#246;ren auch die Tage der An- und Abreise.</div><div class="jurAbsatz">(2) Ein wichtiger Grund besteht f&#252;r insgesamt bis zu drei Wochen im Kalenderjahr f&#252;r die Teilnahme an einer Veranstaltung, die kirchlichen oder gewerkschaftlichen Zwecken dient oder im &#246;ffentlichen Interesse liegt. Der Zweck der Veranstaltung und die Teilnahme an der Veranstaltung m&#252;ssen nachgewiesen werden.</div><div class="jurAbsatz">(3) Im Fall von Aufenthalten au&#223;erhalb des n&#228;heren Bereichs, die &#252;berwiegend der Eingliederung in Ausbildung oder Arbeit dienen, liegt ein wichtiger Grund f&#252;r die erforderliche Dauer des Aufenthaltes vor.</div><div class="jurAbsatz">(4) Bei der Aus&#252;bung einer ehrenamtlichen T&#228;tigkeit liegt ein wichtiger Grund f&#252;r die Dauer ihrer Aus&#252;bung vor.</div><div class="jurAbsatz">(5) In den F&#228;llen des &#167; 3 liegt ein wichtiger Grund f&#252;r die Dauer der erforderlichen Unterst&#252;tzung vor. Die Dauer des Aufenthalts au&#223;erhalb des n&#228;heren Bereichs soll zw&#246;lf Wochen im Kalenderjahr nicht &#252;berschreiten.</div></div></div></div></div><div class="jnnorm" id="BJNR0CF0A0023BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0CF0A0023BJNE000700000"/><a href="index-2.html#BJNR0CF0A0023BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Aufenthalt au&#223;erhalb des n&#228;heren Bereichs aufgrund der Aus&#252;bung einer Erwerbst&#228;tigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r Aufenthalte au&#223;erhalb des n&#228;heren Bereichs w&#228;hrend der Aus&#252;bung einer Erwerbst&#228;tigkeit in abh&#228;ngiger Besch&#228;ftigung ist keine Zustimmung erforderlich, wenn die erwerbst&#228;tige leistungsberechtigte Person <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus der Erwerbst&#228;tigkeit ein Einkommen oberhalb der Geringf&#252;gigkeitsgrenze nach &#167; 8 Absatz 1a des Vierten Buches Sozialgesetzbuch erzielt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Jobcenter mitgeteilt hat, dass die Erwerbst&#228;tigkeit eine Abwesenheit erfordert.</div></dd></dl>F&#252;r Aufenthalte au&#223;erhalb des n&#228;heren Bereichs aufgrund der Aus&#252;bung einer selbst&#228;ndigen Erwerbst&#228;tigkeit gilt Satz 1 mit der Ma&#223;gabe, dass die Abwesenheit zur Aus&#252;bung der T&#228;tigkeit erforderlich sein muss. Die Mitteilung nach Satz 1 Nummer 2 soll vor dem erstmaligen Verlassen des n&#228;heren Bereichs aufgrund der Aus&#252;bung der Erwerbst&#228;tigkeit erfolgen. Dem Jobcenter ist zudem mitzuteilen, auf welchem Weg w&#228;hrend der Abwesenheit eine Kontaktaufnahme m&#246;glich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR0CF0A0023BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0CF0A0023BJNE000800000"/><a href="index-2.html#BJNR0CF0A0023BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Zustimmung bei Aufenthalt au&#223;erhalb des n&#228;heren Bereichs ohne wichtigen Grund</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach &#167; 7b Absatz 3 Satz 1 des Zweiten Buches Sozialgesetzbuch m&#246;gliche Zustimmung ist zu erteilen, wenn die Eingliederung in Ausbildung oder Arbeit durch den Aufenthalt au&#223;erhalb des n&#228;heren Bereichs nicht wesentlich beeintr&#228;chtigt wird. Eine wesentliche Beeintr&#228;chtigung liegt insbesondere vor, wenn ein konkretes Ausbildungs- oder Arbeitsangebot vorliegt, das nach Ablauf des Aufenthalts au&#223;erhalb des n&#228;heren Bereichs nicht mehr angenommen werden kann. Die nach &#167; 7b Absatz 3 Satz 2 des Zweiten Buches Sozialgesetzbuch m&#246;gliche Dauer des Aufenthalts au&#223;erhalb des n&#228;heren Bereichs ohne wichtigen Grund soll drei Wochen je Kalenderjahr nicht &#252;berschreiten. Bei Vorliegen besonderer Umst&#228;nde kann die Zustimmung auch zu einem l&#228;nger als drei Wochen dauernden Aufenthalt au&#223;erhalb des n&#228;heren Bereichs erteilt werden.</div><div class="jurAbsatz">(2) Erwerbsf&#228;higen Leistungsberechtigten, die B&#252;rgergeld erg&#228;nzend zu Einkommen aus einer sozialversicherungspflichtigen Besch&#228;ftigung beziehen, ist die Zustimmung zu einem Aufenthalt au&#223;erhalb des n&#228;heren Bereichs ohne wichtigen Grund f&#252;r die Dauer ihres arbeitsvertraglichen Urlaubsanspruchs zu erteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR0CF0A0023BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0CF0A0023BJNE000900000"/><a href="index-2.html#BJNR0CF0A0023BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Erreichbarkeit von Personen, die Arbeitslosengeld und B&#252;rgergeld beziehen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Sofern die Agentur f&#252;r Arbeit bei einer Person, die Anspruch auf Arbeitslosengeld oder Teilarbeitslosengeld hat, den Aufenthalt au&#223;erhalb des zeit- und ortsnahen Bereichs nach &#167; 3 der Erreichbarkeits-Anordnung vom 23. Oktober 1997 (ANBA S. 1685; 1998 S. 1100), die zuletzt durch die Anordnung vom 26. September 2008 (ANBA Nr. 12 S. 5) ge&#228;ndert worden ist, anerkannt hat, so gilt f&#252;r diese Person auch f&#252;r den Bezug von B&#252;rgergeld die Zustimmung f&#252;r die Abwesenheit au&#223;erhalb des n&#228;heren Bereich als erteilt.</div></div></div></div></div><div class="jnnorm" id="BJNR0CF0A0023BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0CF0A0023BJNE001000000"/><a href="index-2.html#BJNR0CF0A0023BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
