<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 20 WDO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__19.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__21.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR1A80B0024BJNE002100000"/><a href="index-2.html#BJNR1A80B0024BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Wehrdisziplinarordnung (WDO)<br /><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Durchsuchung und Beschlagnahme</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Aufkl&#228;rung eines Dienstvergehens darf die oder der Disziplinarvorgesetzte Durchsuchungen und Beschlagnahmen nur au&#223;erhalb von Wohnungen und nur auf richterliche Anordnung des zust&#228;ndigen, notfalls des n&#228;chst erreichbaren Truppendienstgerichts vornehmen. Durchsucht werden darf nur eine Soldatin oder ein Soldat, gegen die oder den sich der Verdacht eines Dienstvergehens richtet. Die Durchsuchung erstreckt sich auf die Person und die Sachen der Soldatin oder des Soldaten. Der Beschlagnahme unterliegen alle Gegenst&#228;nde, die f&#252;r die Aufkl&#228;rung eines Dienstvergehens von Bedeutung sein k&#246;nnen. Sie darf gegen&#252;ber jeder Soldatin und jedem Soldaten angeordnet werden.</div><div class="jurAbsatz">(2) Bei Gefahr im Verzug darf die oder der Disziplinarvorgesetzte Ma&#223;nahmen nach Absatz 1 auch ohne richterliche Anordnung treffen. Die richterliche Genehmigung ist unverz&#252;glich zu beantragen. Vor einer Genehmigung von Ma&#223;nahmen nach Absatz 1 ist die Soldatin oder der Soldat anzuh&#246;ren. Genehmigende Entscheidungen sind ihr oder ihm zuzustellen.</div><div class="jurAbsatz">(3) Der Antrag auf richterliche Anordnung oder Genehmigung ist zu begr&#252;nden. Die entstandenen Akten sind beizuf&#252;gen.</div><div class="jurAbsatz">(4) Die Entscheidung, mit welcher die Richterin oder der Richter die Anordnung oder Genehmigung ganz oder teilweise versagt, ist zu begr&#252;nden. In Verfahren nach Kapitel 2 kann die oder der Disziplinarvorgesetzte dagegen innerhalb von drei Tagen das Truppendienstgericht anrufen. Hierf&#252;r gilt Absatz 3 entsprechend. Das Truppendienstgericht entscheidet endg&#252;ltig durch Beschluss. F&#252;r die Entscheidung des Truppendienstgerichts gilt Absatz 2 Satz 3 und 4 entsprechend.</div><div class="jurAbsatz">(5) F&#252;r die Durchf&#252;hrung von Ma&#223;nahmen nach Absatz 1 gilt &#167; 32 Absatz 2 entsprechend. Die Durchsuchung der Person darf nur von Personen gleichen Geschlechts oder von einer &#196;rztin oder einem Arzt vorgenommen werden. Letztere sollen nicht die Truppen&#228;rztin oder der Truppenarzt der zu durchsuchenden Person sein. Satz 2 gilt nicht, wenn die sofortige Durchsuchung zum Schutz vor einer Gefahr f&#252;r Leib oder Leben erforderlich ist. Die Durchsicht privater Papiere der Soldatin oder des Soldaten steht nur der oder dem Disziplinarvorgesetzten zu. Satz 5 gilt auch f&#252;r elektronische Speichermedien der Soldatin oder des Soldaten sowie f&#252;r hiervon r&#228;umlich getrennte Speichermedien, soweit auf sie von dem elektronischen Speichermedium aus zugegriffen werden kann.</div><div class="jurAbsatz">(6) Der Soldatin oder dem Soldaten, gegen die oder den sich eine Ma&#223;nahme nach Absatz 1 richtet, sind die Gr&#252;nde f&#252;r die Ma&#223;nahme m&#252;ndlich zu er&#246;ffnen, soweit der Ermittlungszweck nicht gef&#228;hrdet wird. Ihr oder ihm ist die Anwesenheit bei ihrer Durchf&#252;hrung zu gestatten. Ist sie oder er nicht unverz&#252;glich erreichbar, ist eine Zeugin oder ein Zeuge beizuziehen. &#220;ber die Durchsuchung und ihr wesentliches Ergebnis sowie &#252;ber die Beschlagnahme ist unverz&#252;glich ein Protokoll anzufertigen, aus dem sich, falls keine richterliche Anordnung ergangen ist, auch die Tatsachen ergeben m&#252;ssen, die zur Annahme einer Gefahr im Verzug gef&#252;hrt haben. Der Soldatin oder dem Soldaten ist auf Verlangen eine Abschrift zu erteilen. Die Abschrift kann in Papierform oder als elektronisches Dokument erteilt werden.</div><div class="jurAbsatz">(7) Die Bestimmungen der Strafprozessordnung &#252;ber Durchsuchungen und Beschlagnahmen gelten entsprechend, soweit dieses Gesetz nicht etwas anderes bestimmt und soweit dem nicht die Eigenart des Disziplinarverfahrens entgegensteht.</div><div class="jurAbsatz">(8) In Verfahren nach Kapitel 2 ist &#167; 119 entsprechend anzuwenden auf eine richterliche Anordnung oder Genehmigung von Ma&#223;nahmen nach Absatz 1.</div><div class="jurAbsatz">(9) In Verfahren nach Kapitel 3 stehen der Wehrdisziplinaranwaltschaft auch die Befugnisse der Disziplinarvorgesetzten nach dieser Vorschrift zu. &#167; 119 bleibt unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
