<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 40 WDO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__39.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__41.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR1A80B0024BJNE004100000"/><a href="index-2.html#BJNR1A80B0024BJNE004100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Wehrdisziplinarordnung (WDO)<br /><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">Richterliche Mitwirkung bei der Verh&#228;ngung von Disziplinararrest und strengem Disziplinararrest</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Disziplinararrest darf erst verh&#228;ngt werden, nachdem die Richterin oder der Richter des zust&#228;ndigen, notfalls des n&#228;chst erreichbaren Truppendienstgerichts zugestimmt hat. H&#228;lt sie oder er den beabsichtigten Disziplinararrest f&#252;r zul&#228;ssig und angebracht, so ist die Zustimmung zu erteilen. Die Zustimmung bedarf keiner Begr&#252;ndung. Wenn es zur Aufrechterhaltung der milit&#228;rischen Ordnung geboten ist, kann zugleich die sofortige Vollstreckbarkeit angeordnet werden. Die Anordnung ist zu begr&#252;nden. Ist die sofortige Vollstreckbarkeit angeordnet worden, so gelten &#167; 37 Absatz 1 Satz 1 und &#167; 49 Absatz 1 nicht.</div><div class="jurAbsatz">(2) Die oder der Disziplinarvorgesetzte teilt im Antrag auf richterliche Zustimmung die beabsichtigte Dauer des Disziplinararrests mit. Will sie oder er zugleich Ausgangsbeschr&#228;nkung, strenge Ausgangsbeschr&#228;nkung, Disziplinarbu&#223;e oder strenge Disziplinarbu&#223;e verh&#228;ngen, so ist auch deren Dauer oder deren Betrag mitzuteilen. Ein Antrag auf sofortige Vollstreckbarkeit ist zu begr&#252;nden. Die Soldatin oder der Soldat ist auch zu diesem Antrag anzuh&#246;ren. Dem Antrag sind die nach &#167; 32 entstandenen Vorg&#228;nge beizuf&#252;gen. Beizuf&#252;gen sind ferner ein Auszug &#252;ber Anerkennungen, Disziplinarma&#223;nahmen und Bestrafungen aus dem Disziplinarbuch oder den Personalunterlagen und, soweit erforderlich, eine Darstellung des Sachverhalts.</div><div class="jurAbsatz">(3) Lehnt die Richterin oder der Richter es ab, dem Disziplinararrest zuzustimmen, oder stimmt sie oder er nur einem k&#252;rzeren Disziplinararrest zu, so ist diese Entscheidung zu begr&#252;nden. Ist sie oder er der Auffassung, dass eine gerichtliche Disziplinarma&#223;nahme angebracht ist, sind die Akten der Einleitungsbeh&#246;rde zur weiteren Entschlie&#223;ung zu &#252;bersenden.</div><div class="jurAbsatz">(4) Die oder der Disziplinarvorgesetzte kann in den F&#228;llen des Absatzes 3 Satz 1 binnen einer Woche nach Bekanntgabe der richterlichen Entscheidung das Truppendienstgericht anrufen. H&#228;lt das Truppendienstgericht den beabsichtigten oder einen k&#252;rzeren Disziplinararrest f&#252;r zul&#228;ssig und angebracht, so verh&#228;ngt es diesen selbst. Diese Entscheidung ist endg&#252;ltig. Die Soldatin oder der Soldat ist vor der Entscheidung anzuh&#246;ren. Die Anh&#246;rung kann au&#223;erhalb der Verhandlung auch durch die Vorsitzende oder den Vorsitzenden stattfinden. Bei der Anh&#246;rung darf nur die Begr&#252;ndung f&#252;r den verh&#228;ngten Disziplinararrest mitgeteilt werden. H&#228;lt das Truppendienstgericht Disziplinararrest f&#252;r nicht angebracht, so entscheidet die oder der Disziplinarvorgesetzte, ob eine andere Disziplinarma&#223;nahme gegen die Soldatin oder den Soldaten verh&#228;ngt wird. H&#228;lt das Truppendienstgericht eine gerichtliche Disziplinarma&#223;nahme f&#252;r geboten, &#252;bersendet es die Akten der Einleitungsbeh&#246;rde zur weiteren Entschlie&#223;ung.</div><div class="jurAbsatz">(5) An Bord von Schiffen au&#223;erhalb der Hoheitsgew&#228;sser der Bundesrepublik Deutschland darf Disziplinararrest vor einer richterlichen Zustimmung verh&#228;ngt werden, wenn die Richterin oder der Richter nicht erreichbar ist und die milit&#228;rische Disziplin auf andere Weise nicht aufrechterhalten werden kann. &#167; 42 Absatz 3 Satz 1 und &#167; 49 Absatz 1 gelten nicht. Sobald die Richterin oder der Richter erreichbar ist, sind ihr oder ihm die Vorg&#228;nge unverz&#252;glich vorzulegen. Wird der verh&#228;ngten Disziplinarma&#223;nahme nicht zugestimmt, so ist sie zugleich aufzuheben. Die Abs&#228;tze 1 bis 4 gelten entsprechend. &#167; 48 Absatz 4 gilt entsprechend mit der Ma&#223;gabe, dass die Frist nach &#167; 17 Absatz 2 mit der Aufhebung der Disziplinarma&#223;nahme beginnt.</div><div class="jurAbsatz">(6) F&#252;r den strengen Disziplinararrest gelten die Abs&#228;tze 1 bis 5 entsprechend.</div><div class="jurAbsatz">(7) Die Richterin oder der Richter und das Truppendienstgericht k&#246;nnen dem Bundesverwaltungsgericht Rechtsfragen von grunds&#228;tzlicher Bedeutung vorlegen. &#167; 18 Absatz 4 der Wehrbeschwerdeordnung gilt entsprechend. Von der Vorlage bis zur Entscheidung des Bundesverwaltungsgerichts ist der Lauf der Frist nach &#167; 17 Absatz 2 gehemmt.</div></div></div></div><div class="jnfussnote" id="BJNR1A80B0024BJNE004100000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 40 Abs. 4: Zur Geltung vgl. &#167; 43 Abs. 2 +++) <br />(+++ &#167; 40 Abs. 4: Zur Geltung vgl. &#167; 43 Abs. 3 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
