<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>AusglFoG 1965 - Gesetz über die Tilgung von Ausgleichsforderungen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR006500965" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Tilgung von Ausgleichsforderungen</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>AusglFoG 1965</p><p>Ausfertigungsdatum: 30.07.1965</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz &#252;ber die Tilgung von Ausgleichsforderungen vom 30. Juli 1965 (BGBl. I S. 650), das zuletzt durch Artikel 12 des Gesetzes vom 28. Juni 1990 (BGBl. I S. 1221) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 12 G v. 28.6.1990 I 1221</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR006500965_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis Geltung ab: 21. 3.1975 +++)</div><div class="jurAbsatz"><br /> &#220;berschrift: Gilt als am 6.8.1965 erlassen gem. &#167; 1 Abs. 1 Nr. 5 G 114-5</div></div></div></div></div></div><div class="jnnorm" id="BJNR006500965BJNE000100313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006500965BJNE000100313"/><a href="index-2.html#BJNR006500965BJNE000100313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Sachliche Geltung des Gesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausgleichsforderungen, Rentenausgleichsforderungen und Sonderausgleichsforderungen (Ausgleichsforderungen), die in das Schuldbuch des Bundes oder eines Landes f&#252;r Geldinstitute, Versicherungsunternehmen oder Bausparkassen eingetragen sind oder noch eingetragen werden, sind nach Ma&#223;gabe dieses Gesetzes zu tilgen.</div><div class="jurAbsatz">(2) Dieses Gesetz gilt nicht f&#252;r Sonderausgleichsforderungen nach &#167; 2 der F&#252;nfundvierzigsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz und f&#252;r Ausgleichsforderungen, die der Deutschen Bundesbank, der Deutschen Bundespost und der Senatsverwaltung f&#252;r das Post- und Fernmeldewesen Berlin gew&#228;hrt worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR006500965BJNE000200313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006500965BJNE000200313"/><a href="index-2.html#BJNR006500965BJNE000200313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Tilgung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Vom 1. Januar 1956 an werden verzinsliche Ausgleichsforderungen halbj&#228;hrlich mit 0,5 vom Hundert des gew&#228;hrten Betrages zuz&#252;glich der durch die fortschreitende Tilgung ersparten Zinsen, unverzinsliche Ausgleichsforderungen halbj&#228;hrlich mit 2 vom Hundert des gew&#228;hrten Betrages getilgt. Leistungen, die ein Schuldner vor Inkrafttreten dieses Gesetzes entsprechend dem Satz 1 zum Zwecke der Tilgung bewirkt hat, gelten als Tilgung im Sinne dieses Gesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR006500965BJNE000300313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006500965BJNE000300313"/><a href="index-2.html#BJNR006500965BJNE000300313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Tilgungsleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Tilgungsleistungen auf unverzinsliche Ausgleichsforderungen sind am 30. Juni und 31. Dezember eines jeden Jahres, auf verzinsliche Ausgleichsforderungen mit F&#228;lligkeit der Zinszahlungen zu entrichten.</div><div class="jurAbsatz">(2) Wird eine Ausgleichsforderung mit Zinsenlauf von einem nach dem 1. Januar 1956 liegenden Zeitpunkt an gew&#228;hrt, so ist die erste Tilgungsleistung bei Ablauf des auf die Gew&#228;hrung folgenden Kalenderhalbjahres f&#228;llig. Sie ist so zu berechnen, als ob die Ausgleichsforderung bereits mit Zinsenlauf vom 1. Januar 1956 an gew&#228;hrt worden w&#228;re.</div></div></div></div></div><div class="jnnorm" id="BJNR006500965BJNE000400313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006500965BJNE000400313"/><a href="index-2.html#BJNR006500965BJNE000400313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">&#196;nderung von Ausgleichsforderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Tilgungsleistungen, die der Schuldner erst nach dem Zeitpunkt bewirkt, an dem sie nach &#167;&#167; 2 und 3 zu entrichten sind, sind von diesem Zeitpunkt an bis zur Zahlung mit j&#228;hrlich 5 vom Hundert zu verzinsen. F&#252;r die Verzinsung der Ausgleichsforderung und die Berechnung der Tilgungsleistungen nach &#167; 2 gelten die nachgezahlten Betr&#228;ge als in dem Zeitpunkt geleistet, an dem sie nach &#167; 3 h&#228;tten entrichtet werden m&#252;ssen.</div><div class="jurAbsatz">(2) Zuviel gezahlte Tilgungsleistungen sind vom Gl&#228;ubiger mit j&#228;hrlich 5 vom Hundert von dem Zeitpunkt an zu verzinsen, zu dem sie entrichtet worden sind.</div><div class="jurAbsatz">(3) Nachzuzahlende oder zu erstattende Tilgungsleistungen sind sp&#228;testens mit der Nachzahlung oder Erstattung von Zinsen auf die Ausgleichsforderung, bei einer unverzinslichen Ausgleichsforderung unverz&#252;glich zu bewirken.</div></div></div></div></div><div class="jnnorm" id="BJNR006500965BJNE000500313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006500965BJNE000500313"/><a href="index-2.html#BJNR006500965BJNE000500313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Abschlagszahlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Solange eine Ausgleichsforderung noch nicht gew&#228;hrt ist, aber Abschlagszahlungen auf die Zinsen geleistet werden, sind Abschlagszahlungen auf die Tilgung zu leisten. &#167;&#167; 2 bis 4 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR006500965BJNE000600313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006500965BJNE000600313"/><a href="index-2.html#BJNR006500965BJNE000600313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">K&#252;ndigung durch den Schuldner</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Schuldner kann Ausgleichsforderungen ganz oder teilweise unter Einhaltung einer Frist von sechs Monaten k&#252;ndigen; die K&#252;ndigung kann auch durch Bekanntgabe im Bundesanzeiger erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR006500965BJNE000700313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006500965BJNE000700313"/><a href="index-2.html#BJNR006500965BJNE000700313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Erstattung von Zins- und Tilgungsleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bund erstattet den L&#228;ndern die Aufwendungen, die sie nach dem 30. Juni 1959 f&#252;r die Tilgung nach den &#167;&#167; 2 bis 5 gemacht haben und machen werden, sowie 50 vom Hundert der Aufwendungen, die sie nach dem 31. Dezember 1966 f&#252;r die Verzinsung der Ausgleichsforderungen machen werden.</div><div class="jurAbsatz">(2) Aufwendungen sind die Betr&#228;ge, um die die nachgewiesenen Ausgaben f&#252;r die Tilgung und Verzinsung die mit ihnen zusammenh&#228;ngenden Einnahmen &#252;bersteigen. Von den Ausgaben f&#252;r die Tilgung sind 66 2/3 vom Hundert der Betr&#228;ge abzusetzen, die nach den Vorschriften zur Neuordnung des Geldwesens oder damit zusammenh&#228;ngenden Vereinbarungen von den Geldinstituten, Versicherungsunternehmen und Bausparkassen oder von ihren fr&#252;heren Schuldnern an die L&#228;nder nach dem 30. Juni 1959 gezahlt worden sind oder gezahlt werden. Dies gilt nicht f&#252;r Zahlungen von Geldinstituten nach &#167; 39 des Umstellungserg&#228;nzungsgesetzes. Ausgleichsforderungen, die nach den Vorschriften zur Neuordnung des Geldwesens, den Vorschriften der D-Markbilanzgesetze oder den mit ihnen zusammenh&#228;ngenden Vereinbarungen zur&#252;ckgew&#228;hrt werden, erl&#246;schen.</div><div class="jurAbsatz">(3) Soweit ein Land eine Ausgleichsforderung nach dem 30. Juni 1959 zu einem h&#246;heren Betrag tilgt, als es sie nach diesem Gesetz zu tilgen hat, erstattet der Bund bis zur Aufl&#246;sung des Ankaufsfonds (&#167; 10 Abs. 2) diejenigen Betr&#228;ge, die bei einer Tilgung nach diesem Gesetz dem Land als Zins- und Tilgungsaufwendungen zu erstatten w&#228;ren.</div><div class="jurAbsatz">(4) &#167; 2 des Gesetzes zur &#220;berleitung der Beteiligung des ehemaligen Landes Preu&#223;en am Grundkapital der Deutschen Pfandbriefanstalt auf den Bund vom 16. Dezember 1954 (Bundesgesetzbl. I S. 439) bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR006500965BJNE000800313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006500965BJNE000800313"/><a href="index-2.html#BJNR006500965BJNE000800313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Ankaufsfonds</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der bei der Deutschen Bundesbank bestehende Fonds zum Ankauf von Ausgleichsforderungen (Ankaufsfonds) ist eine rechtlich unselbst&#228;ndige Einrichtung der Deutschen Bundesbank.</div><div class="jurAbsatz">(2) Die dem Ankaufsfonds bisher zugef&#252;hrten Ausgleichsforderungen und anderen Mittel bleiben im Bestand des Fonds.</div><div class="jurAbsatz">(3) Die Deutsche Bundesbank ver&#246;ffentlicht gleichzeitig mit dem Jahresabschlu&#223; einen Bericht &#252;ber den Stand des Ankaufsfonds.</div></div></div></div></div><div class="jnnorm" id="BJNR006500965BJNE000901307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006500965BJNE000901307"/><a href="index-2.html#BJNR006500965BJNE000901307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Verwendung der Mittel des Ankaufsfonds</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit Mitteln des Ankaufsfonds sollen Ausgleichsforderungen angekauft werden, deren endg&#252;ltige &#220;bernahme geboten erscheint, um den Gl&#228;ubigern die Erf&#252;llung f&#228;lliger Verbindlichkeiten zu erm&#246;glichen.</div><div class="jurAbsatz">(2) Soweit die Mittel des Ankaufsfonds f&#252;r die in Absatz 1 bezeichneten Zwecke nicht ben&#246;tigt werden, soll die Deutsche Bundesbank ankaufen: <br />1. <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auf den Namen von Zentralinstituten des Sparkassen- und des Genossenschaftssektors eingetragene Ausgleichsforderungen angeschlossener Kreditinstitute, die auf Grund einer nicht mehr der Berichtigung unterliegenden Rechnung gew&#228;hrt worden sind und die auf einen Betrag bis zu sechzigtausend Deutsche Mark lauten.</div></dd></dl></div><div class="jurAbsatz">(3) Soweit die Mittel des Ankaufsfonds auch f&#252;r den in Absatz 2 bezeichneten Zweck nicht ben&#246;tigt werden, soll die Deutsche Bundesbank alle Gl&#228;ubiger von Ausgleichsforderungen in H&#246;he eines einheitlichen Hundertsatzes der Ausgleichsforderungen befriedigen; Ausgleichsforderungen, die aufgrund einer nicht mehr der Berichtigung unterliegenden Rechnung gew&#228;hrt worden sind und die auf einen Betrag bis zu sechzigtausend Deutsche Mark lauten, sollen dabei in voller H&#246;he &#252;bernommen werden. Die Deutsche Bundesbank soll die Befriedigung mindestens einen Monat vor der Zahlung im Bundesanzeiger ank&#252;ndigen. Die Befriedigung kann auch durch Hinterlegung erfolgen. Soweit die Deutsche Bundesbank den Gl&#228;ubiger befriedigt, geht die Ausgleichsforderung auf sie &#252;ber.</div><div class="jurAbsatz">(4) Die Deutsche Bundesbank soll Mittel des Ankaufsfonds f&#252;r die in Absatz 2 bezeichneten Zwecke erst verwenden, nachdem der Bundesminister der Finanzen den Grunds&#228;tzen der beabsichtigten Verwendung zugestimmt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR006500965BJNE001000313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006500965BJNE001000313"/><a href="index-2.html#BJNR006500965BJNE001000313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Aufl&#246;sung des Ankaufsfonds</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat der Schuldner eine Ausgleichsforderung zu einem h&#246;heren Betrag getilgt, als er sie nach diesem Gesetz unter Ber&#252;cksichtigung des vorzeitigen Erl&#246;schens nach Absatz 2 zu tilgen gehabt h&#228;tte, so ist ihm der Mehrbetrag aus den Mitteln des Ankaufsfonds zu erstatten, sobald der Ankaufsfonds alle noch bestehenden Ausgleichsforderungen umfa&#223;t.</div><div class="jurAbsatz">(2) Nach Erf&#252;llung der sich aus Absatz 1 ergebenden Verpflichtungen wird der Ankaufsfonds aufgel&#246;st. Mit der Aufl&#246;sung des Ankaufsfonds erl&#246;schen die zu seinem Bestand geh&#246;renden Ausgleichsforderungen.</div><div class="jurAbsatz">(3) Die im Zeitpunkt der Aufl&#246;sung noch vorhandenen sonstigen Mittel des Ankaufsfonds sind an den Bund abzuf&#252;hren. Im Zeitpunkt der Aufl&#246;sung noch nicht f&#228;llige Zinsen auf angekaufte Ausgleichsforderungen sind nicht zu entrichten.</div></div></div></div></div><div class="jnnorm" id="BJNR006500965BJNE001100313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006500965BJNE001100313"/><a href="index-2.html#BJNR006500965BJNE001100313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Sonderregelung f&#252;r Berlin</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1)</div><div class="jurAbsatz">(2) Die Verpflichtungen des Landes Berlin aus Ausgleichsforderungen, die der Deutschen Bundesbank nach &#167; 15 Abs. 2 des Zweiten Umstellungserg&#228;nzungsgesetzes vom 23. M&#228;rz 1957 (Bundesgesetzbl. I S. 285) in Verbindung mit &#167; 38 Abs. 2 des Gesetzes &#252;ber die Deutsche Bundesbank vom 26. Juli 1957 (Bundesgesetzbl. I S. 745) zustehen, gehen mit Wirkung vom 1. Januar 1965 auf den Bund &#252;ber.</div></div></div></div></div><div class="jnnorm" id="BJNR006500965BJNE001200313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006500965BJNE001200313"/><a href="index-2.html#BJNR006500965BJNE001200313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Gesetz &#252;ber die Deutsche Bundesbank</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wo im Gesetz &#252;ber die Deutsche Bundesbank auf Vorschriften des Gesetzes &#252;ber die Tilgung von Ausgleichsforderungen verwiesen wird, treten an deren Stelle die entsprechenden Vorschriften dieses Gesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR006500965BJNE001300313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006500965BJNE001300313"/><a href="index-2.html#BJNR006500965BJNE001300313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Berlin-Klausel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt nach Ma&#223;gabe des &#167; 13 Abs. 1 des Dritten &#220;berleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</div></div></div></div></div><div class="jnnorm" id="BJNR006500965BJNE001400313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006500965BJNE001400313"/><a href="index-2.html#BJNR006500965BJNE001400313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tage nach seiner Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
