<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 OZG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR313800017BJNE001601130"/><a href="index-2.html#BJNR313800017BJNE001601130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Verbesserung des Onlinezugangs zu Verwaltungsleistungen (Onlinezugangsgesetz - OZG)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">&#220;bergangsregelungen zu &#167; 3; Verordnungserm&#228;chtigungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r einen &#220;bergangszeitraum von drei Jahren kann die Identifizierung und Authentifizierung sowie die bidirektionale Kommunikation der Nutzer im Sinne des &#167; 2 Absatz 4 Nummer 1 f&#252;r elektronische Verwaltungsleistungen im Portalverbund auch &#252;ber die bisherigen Nutzerkonten und Postf&#228;cher der L&#228;nder oder eines Fachportals erfolgen. Die Frist nach Satz 1 beginnt an dem Tag, an dem das Bundesministerium des Innern und f&#252;r Heimat im Einvernehmen mit dem IT-Planungsrat im Bundesgesetzblatt bekanntgibt, dass die Voraussetzungen f&#252;r eine automatisierte Migration der L&#228;nderkonten auf das zentrale B&#252;rgerkonto vorliegen. Das durch den Bund nach &#167; 3 Absatz 1 Satz 1 bereitgestellte zentrale B&#252;rgerkonto soll zu einer DeutschlandID weiterentwickelt werden.</div><div class="jurAbsatz">(2) Die nach &#167; 87a Absatz 6 der Abgabenordnung in der Steuerverwaltung bis einschlie&#223;lich 31. Dezember 2019 eingesetzten sicheren Verfahren werden bundesweit zum Nachweis der Identit&#228;t auf dem Vertrauensniveau &#8222;substantiell&#8220; anerkannt.</div><div class="jurAbsatz">(3) Abweichend von &#167; 3 Absatz 3 ist von der Verwendung des einheitlichen Organisationskontos abzusehen, wenn f&#252;r die Inanspruchnahme einer elektronischen Verwaltungsleistung und die sonstige elektronische Kommunikation ausnahmsweise ein h&#246;heres Vertrauensniveau erforderlich ist.</div><div class="jurAbsatz">(4) &#214;ffentliche Stellen sind von der Verpflichtung nach &#167; 3 Absatz 3 bis einschlie&#223;lich 31. Dezember 2031 ausgenommen in Bezug auf elektronische Verwaltungsleistungen, die der Durchf&#252;hrung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EU) 2021/1060 des Europ&#228;ischen Parlaments und des Rates vom 24. Juni 2021 mit gemeinsamen Bestimmungen f&#252;r den Europ&#228;ischen Fonds f&#252;r regionale Entwicklung, den Europ&#228;ischen Sozialfonds Plus, den Koh&#228;sionsfonds, den Fonds f&#252;r einen gerechten &#220;bergang und den Europ&#228;ischen Meeres-, Fischerei- und Aquakulturfonds sowie mit Haushaltsvorschriften f&#252;r diese Fonds und f&#252;r den Asyl-, Migrations- und Integrationsfonds, den Fonds f&#252;r die innere Sicherheit und das Instrument f&#252;r finanzielle Hilfe im Bereich Grenzverwaltung und Visumpolitik (ABl. L 231 vom 30.6.2021, S. 159), die zuletzt durch die Verordnung (EU) 2023/435 des Europ&#228;ischen Parlaments und des Rates vom 27. Februar 2023 zur &#196;nderung der Verordnung (EU) 2021/241 in Bezug auf REPowerEU-Kapitel in den Aufbau- und Resilienzpl&#228;nen und zur &#196;nderung der Verordnungen (EU) Nr. 1303/2013, (EU) 2021/1060 und (EU) 2021/1755 sowie der Richtlinie 2003/87/EG (ABl. L 63 vom 28.2.2023, S. 1) ge&#228;ndert worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EU) 2021/2115 des Europ&#228;ischen Parlaments und des Rates vom 2. Dezember 2021 mit Vorschriften f&#252;r die Unterst&#252;tzung der von den Mitgliedstaaten im Rahmen der Gemeinsamen Agrarpolitik zu erstellenden und durch den Europ&#228;ischen Garantiefonds f&#252;r die Landwirtschaft (EGFL) und den Europ&#228;ischen Landwirtschaftsfonds f&#252;r die Entwicklung des l&#228;ndlichen Raums (ELER) zu finanzierenden Strategiepl&#228;ne (GAP-Strategiepl&#228;ne) und zur Aufhebung der Verordnung (EU) Nr. 1305/2013 sowie der Verordnung (EU) Nr. 1307/2013 (ABl. L 435 vom 6.12.2021, S. 1), die zuletzt durch die Delegierte Verordnung (EU) 2022/648 der Kommission vom 15. Februar 2022 (ABl. L 119 vom 21.4.2022, S. 1) ge&#228;ndert worden ist, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EU) 2021/2116 des Europ&#228;ischen Parlaments und des Rates vom 2. Dezember 2021 &#252;ber die Finanzierung, Verwaltung und &#220;berwachung der Gemeinsamen Agrarpolitik und zur Aufhebung der Verordnung (EU) Nr. 1306/2013 (ABl. L 435 vom 6.12.2021, S. 187), die zuletzt durch die Delegierte Verordnung (EU) 2022/1408 der Kommission vom 16. Juni 2022 (ABl. L 216 vom 19.8.2022, S. 1) ge&#228;ndert worden ist, dienen.</div></dd></dl></div><div class="jurAbsatz">(5) Wird der Nachweis der Identit&#228;t nach &#167; 3 Absatz 4 Nummer 1 Buchstabe b erbracht, so kann die sp&#228;tere Authentisierung des Nutzers auch durch Authentisierungsmittel nach &#167; 10 Absatz 3a des Personalausweisgesetzes erfolgen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
