<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 OZG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR313800017BJNE000203130"/><a href="index-2.html#BJNR313800017BJNE000203130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Verbesserung des Onlinezugangs zu Verwaltungsleistungen (Onlinezugangsgesetz - OZG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der &#8222;Portalverbund&#8220; ist eine technische Verkn&#252;pfung der Verwaltungsportale von Bund und L&#228;ndern, &#252;ber den der Zugang zu Verwaltungsleistungen auf unterschiedlichen Portalen angeboten wird.</div><div class="jurAbsatz">(2) Ein &#8222;Verwaltungsportal&#8220; bezeichnet ein bereits geb&#252;ndeltes elektronisches Verwaltungsangebot mit entsprechenden Angeboten einzelner Beh&#246;rden.</div><div class="jurAbsatz">(3) &#8222;Elektronische Verwaltungsleistungen&#8220; im Sinne dieses Gesetzes sind die elektronische Abwicklung von Verwaltungsverfahren und die dazu erforderliche elektronische Information des Nutzers und Kommunikation mit dem Nutzer &#252;ber allgemein zug&#228;ngliche Netze.</div><div class="jurAbsatz">(4) &#8222;Nutzer&#8220; im Sinne dieses Gesetzes sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rliche Personen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen im Sinne des &#167; 3 Absatz 1 des Unternehmensbasisdatenregistergesetzes und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beh&#246;rden.</div></dd></dl></div><div class="jurAbsatz">(5) Ein &#8222;Nutzerkonto&#8220; ist eine zentrale IT-Komponente zur einmaligen oder dauerhaften Identifizierung und Authentifizierung der Nutzer zu Zwecken der Inanspruchnahme von Verwaltungsleistungen der &#246;ffentlichen Verwaltung sowie zur vorgangsbezogenen sicheren Kommunikation &#252;ber ein Postfach im Sinne des Absatzes 7. Ein Nutzerkonto wird als B&#252;rger- oder Organisationskonto bereitgestellt. Das &#8222;B&#252;rgerkonto&#8220; ist ein Nutzerkonto, das nat&#252;rlichen Personen zur Verf&#252;gung steht. Das &#8222;Organisationskonto&#8220; ist ein Nutzerkonto, das Unternehmen im Sinne des &#167; 3 Absatz 1 des Unternehmensbasisdatenregistergesetzes sowie Beh&#246;rden zur Verf&#252;gung steht.</div><div class="jurAbsatz">(6) &#8222;IT-Komponenten&#8220; im Sinne dieses Gesetzes sind IT-Anwendungen, Basisdienste, digitale Werkzeuge und die elektronische Realisierung von Standards, Schnittstellen und Sicherheitsvorgaben, die f&#252;r die Anbindung an den Portalverbund, f&#252;r den Betrieb des Portalverbundes und f&#252;r die Abwicklung der Verwaltungsleistungen im Portalverbund erforderlich sind.</div><div class="jurAbsatz">(7) Ein &#8222;Postfach&#8220; ist eine IT-Komponente, &#252;ber die Nutzer medienbruchfrei, barrierefrei und sicher mit den an den Portalverbund angeschlossenen &#246;ffentlichen Stellen vorgangsbezogen kommunizieren k&#246;nnen sowie elektronische Dokumente und Informationen senden und empfangen k&#246;nnen. Das Postfach ist Bestandteil eines Nutzerkontos.</div><div class="jurAbsatz">(8) Ein &#8222;Onlinedienst" ist eine IT-Komponente, die ein eigenst&#228;ndiges elektronisches Angebot an die Nutzer darstellt, welches die Abwicklung einer oder mehrerer elektronischer Verwaltungsleistungen von Bund oder L&#228;ndern erm&#246;glicht. Der Onlinedienst dient dem elektronischen Ausf&#252;llen der Online-Formulare f&#252;r Verwaltungsleistungen von Bund oder L&#228;ndern, der Offenlegung dieser Daten an die zust&#228;ndige Fachbeh&#246;rde sowie der &#220;bermittlung elektronischer Dokumente und Informationen zu Verwaltungsvorg&#228;ngen an die Nutzer, gegebenenfalls unter Einbindung von Nutzerkonten einschlie&#223;lich deren Funktion zur &#220;bermittlung von Daten aus einem Nutzerkonto an eine f&#252;r die Verwaltungsleistung zust&#228;ndige Beh&#246;rde. Der Onlinedienst kann auch verfahrensunabh&#228;ngig und l&#228;nder&#252;bergreifend, insbesondere in der Verantwortung einer Landesbeh&#246;rde zur Nutzung durch weitere L&#228;nder, bereitgestellt werden.</div><div class="jurAbsatz">(9) Beh&#246;rde im Sinne dieses Gesetzes ist jede Stelle, die Aufgaben der &#246;ffentlichen Verwaltung wahrnimmt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
