<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 OZG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR313800017BJNE000802130"/><a href="index-2.html#BJNR313800017BJNE000802130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Verbesserung des Onlinezugangs zu Verwaltungsleistungen (Onlinezugangsgesetz - OZG)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Rechtsgrundlagen der Datenverarbeitung in Nutzerkonten und zu Identifizierungszwecken</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Feststellung der Identit&#228;t des Nutzers eines B&#252;rgerkontos d&#252;rfen, soweit dies erforderlich ist, folgende Daten verarbeitet werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten nach &#167; 18 Absatz 3 des Personalausweisgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die eindeutige Kennung sowie die spezifischen Daten, die von notifizierten elektronischen Identifizierungsmitteln nach der Verordnung (EU) Nr. 910/2014 vom 23. Juli 2014 &#252;ber elektronische Identifizierung und Vertrauensdienste f&#252;r elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie <span style="white-space: nowrap">1999/93/EG</span> (ABl. L 257 vom 28.8.2014, S. 73), die zuletzt durch die Richtlinie (EU) 2022/2555 (ABl. L 333 vom 27.12.2022, S. 80) ge&#228;ndert worden ist, &#252;bermittelt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die eindeutige Kennung, die von sonstigen anerkannten elektronischen Identifizierungsmitteln &#252;bermittelt wird, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Postfachreferenz des Nutzerkontos.</div></dd></dl>Bei sp&#228;terer Nutzung des Nutzerkontos mit dem elektronischen Identit&#228;tsnachweis nach &#167; 18 des Personalausweisgesetzes, nach &#167; 12 des eID-Karte-Gesetzes oder nach &#167; 78 Absatz 5 des Aufenthaltsgesetzes sind grunds&#228;tzlich das dienste- und kartenspezifische Kennzeichen und die Anschrift zu &#252;bermitteln, bei elektronischen Identifizierungsmitteln nach Satz 1 Nummer 2 und 3 nur die jeweilige eindeutige Kennung.</div><div class="jurAbsatz">(2) Zur Feststellung der Identit&#228;t des Nutzers eines Organisationskontos und zur Feststellung der Vertretungs- oder Handlungsbefugnis einer f&#252;r die Organisation handelnden nat&#252;rlichen oder juristischen Person d&#252;rfen, soweit dies erforderlich ist, folgende Daten verarbeitet werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmensbasisdaten nach &#167; 3 des Unternehmensbasisdatenregistergesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten nach &#167; 139b Absatz 4a und &#167; 139c Absatz 6a der Abgabenordnung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die eindeutige Kennung sowie spezifische Daten, die von notifizierten elektronischen Identifizierungsmitteln nach der Verordnung (EU) Nr. 910/2014 &#252;bermittelt werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die eindeutige Kennung, die von sonstigen anerkannten elektronischen Identifizierungsmitteln &#252;bermittelt wird,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Postfachreferenzen des Nutzerkontos,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten zur Vertretungs- oder Handlungsbefugnis sowie Daten nach Absatz 1 der f&#252;r eine Organisation handelnden nat&#252;rlichen Personen und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten der Mitglieder des Vertretungsorgans oder der gesetzlichen Vertreter.</div></dd></dl>Ist ein Mitglied des Vertretungsorgans oder der gesetzliche Vertreter eine juristische Person, so k&#246;nnen deren Daten nach diesem Absatz verwendet werden.</div><div class="jurAbsatz">(3) Zur Feststellung der Identit&#228;t eines Nutzers darf die Finanzbeh&#246;rde, die im Auftrag der obersten Finanzbeh&#246;rden des Bundes und der L&#228;nder das sichere Verfahren nach &#167; 87a Absatz 6 der Abgabenordnung betreibt, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 139b Absatz 4a und &#167; 139c Absatz 6a der Abgabenordnung aufgef&#252;hrten Daten des Bundeszentralamts f&#252;r Steuern sowie entsprechende, f&#252;r das Besteuerungsverfahren gespeicherte Daten der Finanz&#228;mter bei diesen Finanzbeh&#246;rden im automatisierten Verfahren auf Veranlassung des Nutzers abrufen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die abgerufenen Daten auf Veranlassung des Nutzers an dessen Nutzerkonto &#252;bermitteln.</div></dd></dl></div><div class="jurAbsatz">(4) Daten im Sinne der Abs&#228;tze 1 und 2 d&#252;rfen auf Veranlassung des Nutzers auch zwischen den Nutzerkonten im Portalverbund ausgetauscht werden.</div><div class="jurAbsatz">(5) Zur Kommunikation mit dem Nutzer d&#252;rfen zus&#228;tzlich folgende Daten verarbeitet werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anrede,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere Anschriften,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>De-Mail-Adresse oder vergleichbare Adresse eines Zustelldienstes eines Mitgliedstaats der Europ&#228;ischen Union oder eines anderen Vertragsstaats des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum nach der Verordnung (EU) Nr. 910/2014,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>E-Mail-Adresse,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Telefon- oder Mobilfunknummer,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Telefaxnummer und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kommunikationsinhaltsdaten.</div></dd></dl></div><div class="jurAbsatz">(6) Auf Veranlassung des Nutzers d&#252;rfen elektronische Dokumente zu Verwaltungsvorg&#228;ngen und Status- und Verfahrensinformationen an das Nutzerkonto &#252;bermittelt und f&#252;r Zwecke des Nutzerkontos verarbeitet werden, soweit dies erforderlich ist.</div><div class="jurAbsatz">(7) Auf Veranlassung des Nutzers ist eine dauerhafte Speicherung der Daten nach den Abs&#228;tzen 1, 2, 5 und 6 zul&#228;ssig. Im Falle der dauerhaften Speicherung muss der Nutzer jederzeit die M&#246;glichkeit haben, das Nutzerkonto und alle gespeicherten Daten selbst&#228;ndig zu l&#246;schen. Das B&#252;rgerkonto wird bei zweij&#228;hriger Inaktivit&#228;t des Nutzers automatisch gel&#246;scht. Der Nutzer wird zwei Monate vorher automatisch elektronisch &#252;ber die anstehende L&#246;schung benachrichtigt. Die elektronische Identifizierung kann jeweils mittels einer einmaligen Abfrage der Identit&#228;tsdaten erfolgen.</div><div class="jurAbsatz">(8) Die f&#252;r den jeweiligen Zweck erforderlichen Daten nach den Abs&#228;tzen 1, 2, 5 und 6 sowie nach &#167; 9 Absatz 1 d&#252;rfen auf Veranlassung des Nutzers an die f&#252;r die Verwaltungsleistung zust&#228;ndige Beh&#246;rde, ein Verwaltungsportal oder einen Onlinedienst &#252;bermittelt werden und durch diese verarbeitet werden, soweit dies f&#252;r die Zwecke der Unterst&#252;tzung bei der Inanspruchnahme elektronischer Verwaltungsleistungen oder deren Abwicklung erforderlich ist. Die Verantwortung f&#252;r die Zul&#228;ssigkeit der &#220;bermittlung tr&#228;gt der Dritte, an den die Daten &#252;bermittelt werden. Soweit gesetzlich nichts anderes bestimmt ist, darf der Dritte die Daten nur f&#252;r den Zweck verarbeiten, zu dessen Erf&#252;llung sie ihm &#252;bermittelt werden.</div><div class="jurAbsatz">(9) Soweit nach den Abs&#228;tzen 5 bis 8 Daten verarbeitet werden d&#252;rfen, gilt dies auch f&#252;r besondere Kategorien personenbezogener Daten nach Artikel 9 Absatz 1 der Verordnung (EU) 2016/679. &#167; 22 Absatz 2 des Bundesdatenschutzgesetzes gilt entsprechend.</div><div class="jurAbsatz">(10) F&#252;r die Verarbeitung personenbezogener Daten im Nutzerkonto nach den Abs&#228;tzen 1 bis 9 ist die f&#252;r das Nutzerkonto jeweils zust&#228;ndige Stelle nach Artikel 4 Nummer 7 der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2; L 74 vom 4.3.2021, S. 35) ausschlie&#223;lich verantwortlich. Teilen sich mehrere Stellen die Zust&#228;ndigkeit f&#252;r ein Nutzerkonto, sind diese nach Artikel 26 der Verordnung (EU) 2016/679 gemeinsam verantwortlich.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
