<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 GesWFachwPrV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR167900011BJNE000500000"/><a href="index-2.html#BJNR167900011BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Prüfung zum anerkannten Fortbildungsabschluss Geprüfter Fachwirt im Gesundheits- und Sozialwesen und Geprüfte Fachwirtin im Gesundheits- und Sozialwesen<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Inhalt der Pr&#252;fung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Handlungsbereich &#8222;Planen, Steuern und Organisieren betrieblicher Prozesse&#8220; soll die F&#228;higkeit nachgewiesen werden, komplexe betriebliche Prozesse unter Ber&#252;cksichtigung volkswirtschaftlicher Zusammenh&#228;nge und betrieblicher Problemstellungen sowie wirtschaftlicher und rechtlicher Rahmenbedingungen des Gesundheits- und Sozialwesens zu analysieren, zu planen, zu steuern, zu organisieren und zu &#252;berwachen. Betriebliche Ziele und Strategien sollen unter Beachtung von &#246;konomischen, &#246;kologischen, ethischen und sozialen Aspekten der Nachhaltigkeit entwickelt, umgesetzt und evaluiert werden. Dabei sind Organisationskonzepte und Managementtechniken zur effektiven Prozesssteuerung im Unternehmen einzusetzen und Strategien zur Steigerung der Markt- und Innovationsf&#228;higkeit zu entwickeln und umzusetzen. Unternehmerische Entscheidungen sollen vorbereitet und realisiert werden. Dabei soll die F&#228;higkeit nachgewiesen werden, sich auf ver&#228;ndernde Methoden und Systeme der Arbeitsorganisation sowie der Organisationsentwicklung einzustellen sowie den Wandel im Unternehmen mitzugestalten und zu f&#246;rdern. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erl&#228;utern der Prinzipien, Strukturen und Aufgaben sowie der &#246;konomischen Prozesse des Gesundheits- und Sozialwesens unter Einbeziehung volkswirtschaftlicher Zusammenh&#228;nge und sozialer Auswirkungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einordnen der Gesundheits- und Sozialpolitik in den nationalen und europ&#228;ischen Kontext,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erl&#228;utern rechtlicher und institutioneller Rahmenbedingungen von Einrichtungen im Gesundheits- und Sozialwesen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwickeln, Planen, Umsetzen und Evaluieren von betrieblichen Zielen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen komplexer betrieblicher Zusammenh&#228;nge sowie Entwickeln und Umsetzen strategischer Handlungsm&#246;glichkeiten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gestalten und Optimieren von Prozessen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Organisationstechniken,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Steuern betrieblicher Ver&#228;nderungsprozesse.</div></dd></dl></div><div class="jurAbsatz">(2) Im Handlungsbereich &#8222;Steuern von Qualit&#228;tsmanagementprozessen&#8220; soll die F&#228;higkeit nachgewiesen werden, unter Ber&#252;cksichtigung von Prinzipien des Qualit&#228;tsmanagements in Einrichtungen des Gesundheits- und Sozialwesens ein Qualit&#228;tsmanagement umzusetzen und weiterzuentwickeln. Dabei sollen Qualit&#228;tsmanagementprozesse geplant, gelenkt, &#252;berpr&#252;ft und optimiert, interne Audits durchgef&#252;hrt sowie das Qualit&#228;tsbewusstsein der Mitarbeiter gef&#246;rdert werden. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln und Festlegen von Qualit&#228;tszielen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Qualit&#228;tsmanagementmethoden und -techniken,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfassen und Bewerten von Prozessdaten sowie Ermitteln von Qualit&#228;tsindikatoren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Weiterentwicklung eines Risikomanagements,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Methoden des Zeit- und Selbstmanagements.</div></dd></dl></div><div class="jurAbsatz">(3) Im Handlungsbereich &#8222;Gestalten von Schnittstellen und Projekten&#8220; soll die F&#228;higkeit nachgewiesen werden, interne und externe Schnittstellen zu analysieren, zu planen, zu gestalten und zu kontrollieren. Dabei soll multiprofessionelle Teamarbeit organisiert und geformt sowie Kommunikationsprozesse zwischen den beteiligten Personen und Institutionen gesteuert werden. Es ist nachzuweisen, dass interdisziplin&#228;re Kooperationsnetzwerke aufgebaut, entwickelt und gestaltet werden k&#246;nnen. Hierbei sind Prinzipien und Methoden des Projektmanagements anzuwenden sowie Moderations- und Pr&#228;sentationstechniken einzusetzen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln von Schnittstellen, Planen, Organisieren, Gestalten und Pflegen von interdisziplin&#228;ren Kooperationsbeziehungen und vernetzten Versorgungsformen unter Ber&#252;cksichtigung der sozial&#246;konomischen und rechtlichen Rahmenbedingungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organisieren und Gestalten der Kommunikation zwischen den Berufsgruppen und von multiprofessioneller Teamarbeit,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Organisieren, Koordinieren, &#220;berwachen und Evaluieren von Projekten und Projektgruppen.</div></dd></dl></div><div class="jurAbsatz">(4) Im Handlungsbereich &#8222;Steuern und &#220;berwachen betriebswirtschaftlicher Prozesse und Ressourcen&#8220; soll die F&#228;higkeit nachgewiesen werden, das interne und externe Rechnungswesen als Dokumentations-, Entscheidungs- und Kontrollinstrument zur Optimierung betriebswirtschaftlicher Abl&#228;ufe und f&#252;r unternehmerische Entscheidungen zu nutzen. Dabei sind Controlling-Ma&#223;nahmen durchzuf&#252;hren. Des Weiteren sollen Entscheidungsprozesse bei der Beschaffung von Verbrauchs- und Investitionsg&#252;tern vorbereitet, gesteuert und umgesetzt sowie die Bereitstellung von Betriebsmitteln auch unter logistischen Gesichtspunkten gesichert werden. Dazu werden die Wirtschaftlichkeit von Leistungserstellungsprozessen analysiert und bewertet sowie steuerungsrelevante Daten ermittelt. Es ist nachzuweisen, dass unter Einsch&#228;tzung und Bewertung von Risiken Finanz- und Investitionsplanungen vorbereitet sowie Finanzierungs- und Investitionskonzepte entwickelt und umgesetzt werden k&#246;nnen. Beim Steuern und &#220;berwachen betriebswirtschaftlicher Prozesse und Ressourcen sind die rechtlichen Bestimmungen zu ber&#252;cksichtigen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorbereiten und Koordinieren von Jahresabschlussarbeiten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erl&#228;utern von Finanzierungssystemen im Gesundheits- und Sozialwesen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Kosten- und Leistungsrechnung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsatz von Controlling-Instrumenten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln, Auswerten und Beurteilen von betrieblichen Kennzahlen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorbereiten der Finanz- und Investitionsplanung, Entwickeln und Umsetzen von Finanzierungs- und Investitionskonzepten.</div></dd></dl></div><div class="jurAbsatz">(5) Im Handlungsbereich &#8222;F&#252;hren und Entwickeln von Personal&#8220; soll die F&#228;higkeit nachgewiesen werden, den Personalbedarf zu ermitteln, den Personaleinsatz zu planen, das Personal auszuw&#228;hlen und zu beschaffen sowie Personalma&#223;nahmen umzusetzen. Aus- und Weiterbildung soll geplant, durchgef&#252;hrt und kontrolliert sowie eine systematische Personalentwicklung und Personalf&#246;rderung entsprechend den betrieblichen Erfordernissen organisiert werden. Dabei soll gezeigt werden, dass Mitarbeiter, Auszubildende und Teams im Sinne der Unternehmensziele unter Ber&#252;cksichtigung rechtlicher Bestimmungen und soziokultureller Hintergr&#252;nde gef&#252;hrt, angeleitet und motiviert sowie Kommunikationsprozesse gestaltet werden k&#246;nnen. Ma&#223;nahmen zur Verbesserung des Betriebsklimas sollen eingeleitet werden. Des Weiteren soll bei Verhandlungen und in Konfliktf&#228;llen l&#246;sungsorientiert gehandelt werden. Bei den Personalf&#252;hrungsma&#223;nahmen sind die arbeits-, haftungs- und tarifrechtlichen Vorschriften sowie die Vorgaben des betrieblichen Gesundheitsschutzes zu beachten. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Beschaffen, Ausw&#228;hlen und Einsetzen von Personal,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Personalma&#223;nahmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Durchf&#252;hren der Ausbildung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anleiten, F&#246;rdern und Motivieren von Mitarbeitern, Auszubildenden und Teams unter Beachtung von Personalzufriedenheit,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen von Personalentwicklungspotenzialen sowie Festlegen und Evaluieren von Personalentwicklungszielen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden des Konfliktmanagements.</div></dd></dl></div><div class="jurAbsatz">(6) Im Handlungsbereich &#8222;Planen und Durchf&#252;hren von Marketingma&#223;nahmen&#8220; soll die F&#228;higkeit nachgewiesen werden, unter Ber&#252;cksichtigung der Marktsituation im Dienstleistungssektor Gesundheit und Soziales sowie der rechtlichen Rahmenbedingungen Marketingkonzepte zu planen, zu entwickeln und zu realisieren. Marketingziele und -ma&#223;nahmen sind auch zur Mittelbeschaffung umzusetzen und zu kontrollieren. Dabei sollen Marktinformationen gewonnen und bewertet werden. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Marktanalysen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Formulieren von Marketingzielen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Entwickeln von Marketingkonzepten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einf&#252;hren und Umsetzen von Marketing-, Sponsoring- und Fundraising-Ma&#223;nahmen, auch unter Ber&#252;cksichtigung der besonderen Situation von Non-Profit-Leistungsbereichen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsetzen von Methoden des Sozialmarketings,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Ma&#223;nahmen im Gesundheits-Marketing.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
