<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>NPBefVMVK - Verordnung über das Befahren der Bundeswasserstraßen in Nationalparken und Naturschutzgebieten im Bereich der Küste von Mecklenburg-Vorpommern</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR154200997" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber das Befahren der Bundeswasserstra&#223;en in Nationalparken und Naturschutzgebieten im Bereich der K&#252;ste von Mecklenburg-Vorpommern</span> <span class="jnkurzueamtabk"> (Befahrensregelungsverordnung K&#252;stenbereich Mecklenburg-Vorpommern - NPBefVMVK)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>NPBefVMVK</p><p>Ausfertigungsdatum: 24.06.1997</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Befahrensregelungsverordnung K&#252;stenbereich Mecklenburg-Vorpommern vom 24. Juni 1997 (BGBl. I S. 1542), die durch Artikel 30 der Verordnung vom 2. Juni 2016 (BGBl. I S. 1257) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 30 V v. 2.6.2016 I 1257</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR154200997_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 10.7.1997 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR154200997BJNE000100310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154200997BJNE000100310"/><a href="index-2.html#BJNR154200997BJNE000100310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 5 Satz 3 des Bundeswasserstra&#223;engesetzes in der Fassung der Bekanntmachung vom 23. August 1990 (BGBl. I S. 1818) verordnet das Bundesministerium f&#252;r Verkehr im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und Reaktorsicherheit:</div></div></div></div></div><div class="jnnorm" id="BJNR154200997BJNE000201305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154200997BJNE000201305"/><a href="index-2.html#BJNR154200997BJNE000201305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Schutz der Tier- und Pflanzenwelt wird das Befahren der Bundeswasserstra&#223;en mit Wasserfahrzeugen, Sportfahrzeugen oder Wassersportger&#228;ten und der Betrieb von ferngesteuerten Schiffsmodellen in dem <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nationalpark "Vorpommersche Boddenlandschaft" gem&#228;&#223; der Verordnung &#252;ber die Festsetzung des Nationalparks Vorpommersche Boddenlandschaft vom 12. September 1990 (GBl. Sonderdruck Nr. 1466), die nach Artikel 3 Kapitel XII Nr. 30 Buchstabe a der Vereinbarung zum Einigungsvertrag vom 18. September 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. 1990 II S. 885, 1239) mit den dort genannten Ma&#223;gaben fortgilt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nationalpark "Jasmund" gem&#228;&#223; der Verordnung &#252;ber die Festsetzung des Nationalparks Jasmund vom 12. September 1990 (GBl. Sonderdruck Nr. 1467), die nach Artikel 3 Kapitel XII Nr. 30 Buchstabe b der Vereinbarung zum Einigungsvertrag vom 18. September 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. 1990 II S. 885, 1239) mit den dort genannten Ma&#223;gaben fortgilt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Biosph&#228;renreservat "S&#252;dost-R&#252;gen", Schutzzonen I und II, gem&#228;&#223; der Verordnung &#252;ber die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung "Biosph&#228;renreservat S&#252;dost-R&#252;gen" vom 12. September 1990 (GBl. Sonderdruck Nr. 1471), die nach Artikel 3 Kapitel XII Nr. 30 Buchstabe f der Vereinbarung zum Einigungsvertrag vom 18. September 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. 1990 II S. 885, 1239) mit den dort genannten Ma&#223;gaben fortgilt,</div></dd></dl>nach dieser Verordnung geregelt.</div><div class="jurAbsatz">(2) Die Grenzen der Nationalparke nach Absatz 1 Nr. 1 und 2 und des Biosph&#228;renreservats "S&#252;dost-R&#252;gen" nach Absatz 1 Nr. 3 auf den Bundeswasserstra&#223;en mit den Schutzzonen I und II, die durch diese Gebiete f&#252;hrenden Fahrwasser im Sinne des &#167; 2 Abs. 1 Nr. 1 der Seeschiffahrtsstra&#223;en-Ordnung in der Fassung der Bekanntmachung vom 15. April 1987 (BGBl. I S. 1266), die zuletzt durch Artikel 3 der Verordnung vom 7. Dezember 1994 (BGBl. I S. 3744) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, die sonst von der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes f&#252;r die durchgehende Schiffahrt aus Gr&#252;nden der Sicherheit und Leichtigkeit des Verkehrs festgelegten und bekanntgemachten Wasserfl&#228;chen oder die direkten, nicht durch Sichtzeichen begrenzten oder gekennzeichneten Zufahrtswege zu oder von den H&#228;fen oder, soweit darstellbar, den genehmigten Anlegestellen oder genehmigten Liegepl&#228;tzen sowie die in dieser Verordnung genannten besonderen Schutzgebiete der Boddengew&#228;sser (&#167; 4) sind aus den amtlichen Seekarten des Bundesamtes f&#252;r Seeschiffahrt und Hydrographie in ihrer jeweils g&#252;ltigen Fassung ersichtlich. Die amtlichen Seekarten k&#246;nnen bei den Wasserstra&#223;en- und Schifffahrts&#228;mtern des Bundes f&#252;r den K&#252;stenbereich von Mecklenburg-Vorpommern w&#228;hrend der Dienstzeiten eingesehen und von den Vertriebs- und Auslieferungsstellen des Bundesamtes f&#252;r Seeschiffahrt und Hydrographie, Bernhard-Nocht-Stra&#223;e 78, 20359 Hamburg, bezogen werden. Kartenausschnitte &#252;ber die Nationalparke und das Biosph&#228;renreservat "S&#252;dost-R&#252;gen" mit den Schutzzonen I und II und den darin liegenden besonderen Schutzgebieten (&#167; 4) sind aus der Anlage I zu ersehen.</div></div></div></div></div><div class="jnnorm" id="BJNR154200997BJNE000300310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154200997BJNE000300310"/><a href="index-2.html#BJNR154200997BJNE000300310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Befahren der Bundeswasserstra&#223;en in den Nationalparken und den Schutzzonen I und II des Biosph&#228;renreservats "S&#252;dost-R&#252;gen" mit den in &#167; 1 Abs. 1 genannten Fahrzeugen oder Wassersportger&#228;ten ist unter Beachtung der f&#252;r die Verkehrsteilnehmer in Absatz 2 festgelegten Verhaltensgrunds&#228;tze gestattet, soweit dies in den &#167;&#167; 3 bis 6 nicht untersagt oder soweit bei Untersagung eine Befreiung nach &#167; 7 gew&#228;hrt worden ist.</div><div class="jurAbsatz">(2) Die Verkehrsteilnehmer haben sich auf den Bundeswasserstra&#223;en in den Nationalparken und den Schutzzonen I und II des Biosph&#228;renreservats "S&#252;dost-R&#252;gen" so zu verhalten, da&#223; die Tier- und Pflanzenwelt nicht gesch&#228;digt, gef&#228;hrdet oder mehr, als nach den Umst&#228;nden unvermeidbar, gest&#246;rt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR154200997BJNE000401305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154200997BJNE000401305"/><a href="index-2.html#BJNR154200997BJNE000401305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Es ist untersagt, die Bundeswasserstra&#223;en in den Schutzzonen I und II der Nationalparke oder des Biosph&#228;renreservats "S&#252;dost-R&#252;gen" mit Luftkissenfahrzeugen oder Wassermotorr&#228;dern im Sinne des &#167; 2 Abs. 1 Nr. 21 der Seeschiffahrtsstra&#223;en-Ordnung zu befahren oder auf ihnen Wasserskisport oder Parasailing zu betreiben. Die Generaldirektion Wasserstra&#223;en und Schifffahrt kann auf Antrag des Landes Mecklenburg-Vorpommern den Betrieb von weiteren Wassersportger&#228;ten verbieten, soweit dies zur Erreichung des Schutzzweckes dieser Verordnung notwendig ist. Der Betrieb von ferngesteuerten Schiffsmodellen ist in den Schutzzonen I sowie in den in &#167; 4 besonders ausgewiesenen Schutzgebieten der Schutzzonen II nicht gestattet.</div><div class="jurAbsatz">(2) Es ist untersagt, die Bundeswasserstra&#223;en in den Schutzzonen I mit Segelsurfbrettern zu befahren. Es ist ferner untersagt, die Bundeswasserstra&#223;en in den Schutzzonen II innerhalb eines Abstandes von 200 m zu den wasserseitigen Schilfkanten im Uferbereich sowie in den in &#167; 4 besonders ausgewiesenen Schutzgebieten mit Segelsurfbrettern zu befahren. Die direkten Zugangswege f&#252;r Surfer auf den Bundeswasserstra&#223;en zu oder von den von den zust&#228;ndigen Stellen des Landes Mecklenburg-Vorpommern genehmigten Start- und Anlandepl&#228;tzen am Ufer sind von dem Befahrensverbot nach Satz 2 ausgenommen. &#167; 31 Abs. 3 und 4 der Seeschiffahrtsstra&#223;en-Ordnung gilt entsprechend.</div><div class="jurAbsatz">(3) F&#252;hrer von Fahrzeugen im Sinne des &#167; 1 Abs. 1, die durch Maschinenkraft angetrieben werden, d&#252;rfen auf den Bundeswasserstra&#223;en in den Schutzzonen I und II der Nationalparke oder des Biosph&#228;renreservats "S&#252;dost-R&#252;gen" auf den durch Sichtzeichen begrenzten oder gekennzeichneten Fahrwassern im Sinne des &#167; 2 Abs. 1 Nr. 1 der Seeschiffahrtsstra&#223;en-Ordnung eine Geschwindigkeit von 12 kn*) durch das Wasser und au&#223;erhalb dieser Fahrwasser eine Geschwindigkeit von 8 kn durch das Wasser nicht &#252;berschreiten, soweit in dieser Verordnung nicht anderes bestimmt ist. Mit diesen Fahrzeugen darf auf den Bundeswasserstra&#223;en in dem Nationalpark "Vorpommersche Boddenlandschaft" n&#246;rdlich der Tonnen 5 und 6 des Hiddensee Fahrwassers und n&#246;rdlich der Tonnen 10 und 11 des Stralsunder Nordfahrwassers eine Geschwindigkeit von 16 kn nicht &#252;berschritten werden. Die Zul&#228;ssigkeit der Festlegung von Geschwindigkeitsbegrenzungen nach der Seeschiffahrtsstra&#223;en-Ordnung bleibt unber&#252;hrt.</div><div class="jurAbsatz">(4) F&#252;r Fahrzeuge, die vor Erla&#223; dieser Verordnung mit Genehmigung des Landes Mecklenburg-Vorpommern im F&#228;hrverkehr auf den Boddengew&#228;ssern des Nationalparks "Vorpommersche Boddenlandschaft" eingesetzt worden sind, gelten bei der Durchf&#252;hrung dieses F&#228;hrverkehrs die Geschwindigkeitsregelungen nach Absatz 3 f&#252;r das Befahren der genannten Boddengew&#228;sser nicht. Dies gilt auch f&#252;r Ersatzfahrzeuge. Eine Geschwindigkeit von 23 kn durch das Wasser darf mit diesen Fahrzeugen nicht &#252;berschritten werden.<br />---------- <br /><div class="small">*) kn = Knoten, 1 Knoten = 1,852 km/h.</div></div></div></div></div></div><div class="jnnorm" id="BJNR154200997BJNE000501305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154200997BJNE000501305"/><a href="index-2.html#BJNR154200997BJNE000501305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Nationalpark &quot;Vorpommersche Boddenlandschaft&quot;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Es ist untersagt, die Bundeswasserstra&#223;en in den Schutzzonen I und II auf den in den Kartenausschnitten der Anlage I Kartenblatt 1 bis 4 rot und gr&#252;n gekennzeichneten und in der Anlage II n&#228;her bezeichneten Wasserfl&#228;chen des Nationalparks "Vorpommersche Boddenlandschaft" au&#223;erhalb der Fahrwasser im Sinne des &#167; 2 Abs. 1 Nr. 1 der Seeschiffahrtsstra&#223;en-Ordnung oder der sonst von der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes f&#252;r die durchgehende Schiffahrt aus Gr&#252;nden der Sicherheit und Leichtigkeit des Verkehrs festgelegten und bekanntgemachten Wasserfl&#228;chen oder der direkten, nicht durch Sichtzeichen begrenzten oder gekennzeichneten Zufahrtswege zu oder von den H&#228;fen oder genehmigten Anlegestellen oder genehmigten Liegepl&#228;tzen mit Fahrzeugen im Sinne des &#167; 1 Abs. 1 zu befahren, die durch Maschinenkraft angetrieben werden.</div><div class="jurAbsatz">(2) F&#252;hrer von Fahrzeugen im Sinne des &#167; 1 Abs. 1, die nicht durch Maschinenkraft angetrieben werden, d&#252;rfen die Bundeswasserstra&#223;en in den Schutzzonen I und II auf den in den Kartenausschnitten der Anlage I Kartenblatt 1 bis 4 rot gekennzeichneten und in der Anlage II n&#228;her bezeichneten Wasserfl&#228;chen des Nationalparks "Vorpommersche Boddenlandschaft" au&#223;erhalb der in Absatz 1 genannten Fahrwasser, sonstigen Wasserfl&#228;chen oder Zufahrtswege nicht befahren.</div></div></div></div></div><div class="jnnorm" id="BJNR154200997BJNE000601305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154200997BJNE000601305"/><a href="index-2.html#BJNR154200997BJNE000601305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Nationalpark &quot;Jasmund&quot;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Es ist untersagt, die Bundeswasserstra&#223;en in dem Nationalpark "Jasmund" au&#223;erhalb der Fahrwasser im Sinne des &#167; 2 Abs. 1 Nr. 1 der Seeschiffahrtsstra&#223;en-Ordnung oder der sonst von der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes f&#252;r die durchgehende Schiffahrt aus Gr&#252;nden der Sicherheit und Leichtigkeit des Verkehrs festgelegten und bekanntgemachten Wasserfl&#228;chen oder der direkten, nicht durch Sichtzeichen begrenzten oder gekennzeichneten Zufahrtswege zu oder von den H&#228;fen oder genehmigten Anlegestellen oder genehmigten Liegepl&#228;tzen innerhalb der Schutzzone I zu befahren.</div></div></div></div></div><div class="jnnorm" id="BJNR154200997BJNE000701305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154200997BJNE000701305"/><a href="index-2.html#BJNR154200997BJNE000701305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Biosph&#228;renreservat &quot;S&#252;dost-R&#252;gen&quot;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Es ist untersagt, die Bundeswasserstra&#223;en in den Schutzzonen I und II des Biosph&#228;renreservats "S&#252;dost-R&#252;gen" au&#223;erhalb der Fahrwasser im Sinne des &#167; 2 Abs. 1 Nr. 1 der Seeschiffahrtsstra&#223;en-Ordnung oder der sonst von der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes f&#252;r die durchgehende Schiffahrt aus Gr&#252;nden der Sicherheit und Leichtigkeit des Verkehrs festgelegten und bekanntgemachten Wasserfl&#228;chen oder der direkten, nicht durch Sichtzeichen begrenzten oder gekennzeichneten Zufahrtswege zu oder von den H&#228;fen oder genehmigten Anlegestellen oder genehmigten Liegepl&#228;tzen zu befahren. F&#252;hrer von Fahrzeugen im Sinne des &#167; 1 Abs. 1, die nicht durch Maschinenkraft angetrieben werden, d&#252;rfen jedoch au&#223;erhalb der in Satz 1 genannten Fahrwasser, Wasserfl&#228;chen oder Zufahrtswege die Bundeswasserstra&#223;en der Having, der Kaming und des Zickersees befahren, wenn sie einen Mindestabstand von 100 m zum Ufer einhalten. Abweichend von den S&#228;tzen 1 und 2 d&#252;rfen F&#252;hrer von Sportfahrzeugen in H&#246;he der Einfahrt zum Zickersee vom betonnten Fahrwasser aus in n&#246;rdlicher oder s&#252;dlicher Richtung die jeweilige Wasserfl&#228;che auf einer L&#228;nge bis zu 200 m entlang des Westufers unter Einhaltung eines Mindestabstands von 100 m zum Ufer befahren.</div></div></div></div></div><div class="jnnorm" id="BJNR154200997BJNE000801305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154200997BJNE000801305"/><a href="index-2.html#BJNR154200997BJNE000801305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Generaldirektion Wasserstra&#223;en und Schifffahrt kann Befreiungen von den &#167;&#167; 3 bis 6 gew&#228;hren, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einhaltung der Verbote zu einer nicht beabsichtigten H&#228;rte f&#252;hren w&#252;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;berwiegende Gr&#252;nde des Wohls der Allgemeinheit die Befreiung erfordern oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie vom Land Mecklenburg-Vorpommern beantragt werden.</div></dd></dl></div><div class="jurAbsatz">(2) Eine Befreiung nach Absatz 1 Nr. 1 darf nur gew&#228;hrt werden, wenn dies mit dem Schutzzweck der Verordnung vereinbar ist. Vor einer Befreiung nach Absatz 1 Nr. 1 und 2 ist der zust&#228;ndigen Dienststelle des Landes Mecklenburg-Vorpommern Gelegenheit zur Stellungnahme zu geben.</div></div></div></div></div><div class="jnnorm" id="BJNR154200997BJNE000900310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154200997BJNE000900310"/><a href="index-2.html#BJNR154200997BJNE000900310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#167;&#167; 4 bis 6 gelten nicht f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wasserfahrzeuge des Bundes oder des Landes Mecklenburg-Vorpommern bei Durchf&#252;hrung notwendiger Dienstfahrten sowie Wasserfahrzeuge, die im dienstlichen Auftrag des Bundes oder des Landes fahren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wasserfahrzeuge zur &#220;berwachung und Reparatur von Rohrleitungen und Kabeln nach rechtzeitiger Anmeldung bei der &#246;rtlich zust&#228;ndigen Strom- und Schiffahrtspolizeibeh&#246;rde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rettungsfahrzeuge im Einsatz,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wasserfahrzeuge, die im Auftrag des Bundes oder des Landes Mecklenburg-Vorpommern Forschungsfahrten in den Nationalparken oder den Schutzzonen I und II des Biosph&#228;renreservats "S&#252;dost-R&#252;gen" durchf&#252;hren,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wasserfahrzeuge bei der rechtm&#228;&#223;igen Aus&#252;bung der gewerbsm&#228;&#223;igen Fischerei sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeuge im Sinne des &#167; 1 Abs. 1, die sich in Not oder sonst unmittelbar drohender Gefahr befinden oder Nothilfe leisten.</div></dd></dl></div><div class="jurAbsatz">(2) &#167; 3 Abs. 3 gilt nicht f&#252;r Wasserfahrzeuge nach Absatz 1 Nr. 1, 3 und 6.</div></div></div></div></div><div class="jnnorm" id="BJNR154200997BJNE001000310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154200997BJNE001000310"/><a href="index-2.html#BJNR154200997BJNE001000310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 50 Abs. 1 Nr. 2 des Bundeswasserstra&#223;engesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Abs. 1 Satz 1 eine Bundeswasserstra&#223;e mit einem Luftkissenfahrzeug oder einem Wassermotorrad bef&#228;hrt oder auf ihr Wasserskisport oder Parasailing betreibt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 3 Abs. 1 Satz 2 zuwiderhandelt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Abs. 1 Satz 3 ein ferngesteuertes Schiffsmodell betreibt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Abs. 2 Satz 1 oder 2 eine dort bezeichnete Bundeswasserstra&#223;e mit Segelsurfbrettern bef&#228;hrt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Abs. 3 Satz 1 oder 2 oder Abs. 4 Satz 3 die zul&#228;ssige H&#246;chstgeschwindigkeit &#252;berschreitet,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4, &#167; 5 oder &#167; 6 Satz 1 eine dort bezeichnete Bundeswasserstra&#223;e bef&#228;hrt oder</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer mit einer Befreiung nach &#167; 7 Abs. 1 verbundenen vollziehbaren Auflage zuwiderhandelt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR154200997BJNE001100310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154200997BJNE001100310"/><a href="index-2.html#BJNR154200997BJNE001100310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 10. Juli 1997 in Kraft. Gleichzeitig treten f&#252;r den Bereich der Bundeswasserstra&#223;en &#167; 6 Abs. 1 Nr. 18, Abs. 2, &#167; 7 Abs. 1 Nr. 3, &#167; 8 der in &#167; 1 Abs. 1 Nr. 1 genannten Verordnung, &#167; 6 Abs. 1 Nr. 14, &#167; 8 der in &#167; 1 Abs. 1 Nr. 2 genannten Verordnung und &#167; 6 Abs. 4 Nr. 12, &#167; 8 der in &#167; 1 Abs. 1 Nr. 3 genannten Verordnung au&#223;er Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR154200997BJNE001200310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154200997BJNE001200310"/><a href="index-2.html#BJNR154200997BJNE001200310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage I</span>&#160;<span class="jnentitel">(zu &#167; 1 Abs. 2)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Inhalt: Nicht darstellbare topographische Karten, <br />Fundstelle: BGBl. I 1997, S. 1545 - 1551)</div><br /><table style="border: none;"><colgroup><col align="left" width="25%" /><col align="left" width="75%" /></colgroup><tbody valign="top"><tr><td colspan="2" align="left" valign="top" charoff="50">... Kartenblatt 1</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Nationalpark Vorpommersche Boddenlandschaft</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">1:115.000</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">... Kartenblatt 2</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Nationalpark Vorpommersche Boddenlandschaft</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">1:115.000</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">... Kartenblatt 3</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Nationalpark Vorpommersche Boddenlandschaft</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">1:85.000</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">... Kartenblatt 4</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Nationalpark Vorpommersche Boddenlandschaft</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">1:85.000</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">... Kartenblatt 5</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Nationalpark Jasmund</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">1:50.000</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">... Kartenblatt 6</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Biosph&#228;renreservat S&#252;dost-R&#252;gen</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">1:80.000</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">... Kartenblatt 7</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Biosph&#228;renreservat S&#252;dost-R&#252;gen</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">1:80.000</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR154200997BJNE001300310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR154200997BJNE001300310"/><a href="index-2.html#BJNR154200997BJNE001300310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage II</span>&#160;<span class="jnentitel">(zu &#167; 4 Abs. 1 und 2) <br /> Befahrensverbote au&#223;erhalb der Fahrwasser im Nationalpark Vorpommersche Boddenlandschaft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 1997, S. 1552 - 1555</div></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.*)</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Neuendorfer B&#252;lten</span></div><div><span class="SP">Befahrensverbot f&#252;r alle Fahrzeuge</span></div><div>Begrenzung:</div><div>Im Norden durch die Verbindungslinie der Nordspitze der &#246;stlichen B&#252;lteninsel und dem Anleger Michaelsdorf,</div><div>im Osten durch die Uferlinie bis zum Breitengrad 54&#176; 20,9' N,</div><div>im S&#252;den durch den Breitenparallel 54&#176; 20,9' N bis zum Fahrwasser,</div><div>im Westen durch das Fahrwasser und die &#246;stliche Uferlinie der &#246;stlichen B&#252;lteninseln.</div></dd><dt><span style=";font-weight:bold">2.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Koppelstrom (Staben bis Roland)</span></div><div><span class="SP">Befahrensverbot f&#252;r durch Maschinenkraft angetriebene Fahrzeuge</span></div><div>Begrenzung:</div><div>Entlang der Uferlinie von Eichort nordw&#228;rts &#252;ber Staben, Rhedeort, Roland bis zur Verbindungslinie der westlichen Spitze der Insel J&#228;gerb&#252;lten und der vorspringenden Kante an der westlichen Seite der Halbinsel Planort (54&#176; 22,3' N; 012&#176; 34,4' E) innerhalb eines Abstandes von weniger als 200 m von der Schilfkante.</div></dd><dt><span style=";font-weight:bold">3.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Nadelstrom - J&#228;gerb&#252;lten</span></div><div><span class="SP">Befahrensverbot f&#252;r alle Fahrzeuge</span></div><div>Begrenzung:</div><div>Im Norden durch das S&#252;dufer der Insel J&#228;gerb&#252;lten,</div><div>im Osten durch die Verbindungslinie zwischen der Nordspitze der Insel und dem vorspringenden Haken nord&#246;stlich des Redensees bis zur Nationalparkgrenze,</div><div>im S&#252;den durch die Nationalparkgrenze und die Uferlinie der Halbinsel Planort,</div><div>im Westen durch die Verbindungslinie zwischen der vorspringenden Kante an der westlichen Seite der Halbinsel Planort (54&#176; 22,3' N; 12&#176; 34,4' E) und der westlichen Spitze der Insel J&#228;gerb&#252;lten.</div></dd><dt><span style=";font-weight:bold">4.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Bodstedter Bodden (Westteil)</span></div><div><span class="SP">Befahrensverbot f&#252;r durch Maschinenkraft angetriebene Fahrzeuge</span></div><div>Begrenzung:</div><div>Entlang der Uferlinie von Bliesenrade bis Wieck innerhalb eines Abstandes von weniger als 200 m von der Schilfkante.</div></dd><dt><span style=";font-weight:bold">5.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Bodstedter Bodden (Nordteil)</span></div><div><span class="SP">Befahrensverbot f&#252;r alle Fahrzeuge</span></div><div>Begrenzung:</div><div>Im Westen und im Norden durch die Uferlinie von Fastb&#252;ltenhaken bis zum Prerower Strom,</div><div>im Osten durch die westliche Uferlinie der Insel Schmidtb&#252;lten und die westliche Seite des Prerower Fahrwassers,</div><div>im S&#252;den entlang des Fahrwassers bis zur Position 54&#176; 24,45' N und 012&#176; 38,65' E, von dort nordwestw&#228;rts bis zur 2-m-Tiefenlinie, dieser folgend bis H&#246;he Fastb&#252;ltenhaken und von dort auf dem Breitengrad (54&#176; 24,42' N) bis zur S&#252;dspitze Fastb&#252;ltenhaken.</div></dd><dt><span style=";font-weight:bold">6.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Gro&#223;e Kirr</span></div><div><span class="SP">Befahrensverbot f&#252;r alle Fahrzeuge</span></div><div>Begrenzung:</div><div>Im Norden entlang der Uferlinie von Gro&#223;e Kirr innerhalb eines Abstandes von 20 m einschlie&#223;lich der Bek,</div><div>im Osten entlang der Uferlinie von Gro&#223;e Kirr und Oie innerhalb eines Abstandes von 20 m einschlie&#223;lich der Wasserfl&#228;che Schwinbrod,</div><div>im S&#252;den entlang der Uferlinie von Oie und auf dem Breitengrad 54&#176; 24,25' N bis zur Halbinsel Bresewitz, von dort entlang der Uferlinie bis zum L&#228;ngengrad 012&#176; 40,50' E,</div><div>im Westen die Verbindungslinie von dem L&#228;ngengrad 012&#176; 40,50' E bis zur westlichen Seite von Gro&#223;e Kirr in einem Abstand von 20 m von der Uferlinie.</div></dd><dt><span style=";font-weight:bold">7.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Barther Bodden und Grabow (Nordteil)</span></div><div><span class="SP">Befahrensverbot f&#252;r alle Fahrzeuge</span></div><div>Begrenzung:</div><div>Im Norden durch die Uferlinie der Kleinen und Gro&#223;en Wiek vom Salzhaken bis zur Grenze der Schutzzone I,</div><div>im Osten durch die Grenze Schutzzone I,</div><div>im S&#252;den durch die Verbindungslinie zwischen der Landspitze westlich der Butterwiek und der n&#246;rdlich des Kavelnhakens befindlichen Landzunge von der Schutzzone I bis zur 2-m-Tiefenlinie, dieser folgend um den Kavelnhaken bis zur westlichen Grenze des Nationalparks,</div><div>im Westen durch die Nationalparkgrenze bis zur 2-m-Tiefenlinie, dieser folgend bis zur Verbindungslinie zwischen der n&#246;rdlich des Kavelnhakens befindlichen Landzunge und dem Salzhaken.</div></dd><dt><span style=";font-weight:bold">8.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Grabow bis Barh&#246;ft</span></div><div><span class="SP">Befahrensverbot f&#252;r alle Fahrzeuge</span></div><div>Begrenzung:</div><div>Auf der gesamten Wasserfl&#228;che der Schutzzone I im Gebiet Halbinsel Zingst, Gro&#223;er Werder, Kleiner Werder und Bock n&#246;rdlich des Fahrwassers Barth bis zur Bock-Reede.</div></dd><dt><span style=";font-weight:bold">9.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Barh&#246;fter Rinne am Bock und Gellenstrom</span></div><div><span class="SP">Befahrensverbot f&#252;r alle Fahrzeuge</span></div><div>Begrenzung:</div><div>Auf der gesamten Wasserfl&#228;che der Schutzzone I um die Insel Bock bis zur Halbinsel Zingst.</div><div>Hiervon sind ausgenommen:</div><div><span class="SP">f&#252;r alle Fahrzeuge</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bock-Reede,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wasserfl&#228;che beiderseits des betonnten Fahrwassers Nordansteuerung Stralsund in eine Breite von jeweils 50 m;</div></dd></dl></div><div><span class="SP">f&#252;r Fahrzeuge, die nicht durch Maschinenkraft angetrieben werden,</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wasserfl&#228;che n&#246;rdlich des Breitengrades 54&#176; 28,3' N und westlich des Fahrwassers Nordansteuerung Stralsund.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">10.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Geller Haken, Vierendehlgrund</span></div><div><span class="SP">Befahrensverbot f&#252;r alle Fahrzeuge</span></div><div>Begrenzung:</div><div>Die gesamte Wasserfl&#228;che der Schutzzone I, die den Gellen im S&#252;dteil der Insel Hiddensee umschlie&#223;t, einschlie&#223;lich des Vierendehlgrundes.</div><div>Hiervon sind ausgenommen:</div><div><span class="SP">f&#252;r alle Fahrzeuge</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wasserfl&#228;che beiderseits des betonnten Fahrwassers Nordansteuerung Stralsund in einer Breite von jeweils 50 m.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">11.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Prohner Wiek (Westteil)</span></div><div><span class="SP">Befahrensverbot f&#252;r durch Maschinenkraft angetriebene Fahrzeuge</span></div><div>Begrenzung:</div><div>Entlang der Uferlinie von Barh&#246;ft bis zur Nationalparkgrenze bei Parow innerhalb eines Abstandes von weniger als 200 m von der Schilfkante.</div></dd><dt><span style=";font-weight:bold">12.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Kubitzer Bodden (S&#252;dteil)</span></div><div><span class="SP">Befahrensverbot f&#252;r durch Maschinenkraft angetriebene Fahrzeuge</span></div><div>Begrenzung:</div><div>Entlang der Uferlinie vom Bessiner Haken zum ehemaligen Naturschutzgebiet Liebitz innerhalb eines Abstandes von weniger als 500 m von der Schilfkante.</div></dd><dt><span style=";font-weight:bold">13.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Insel Liebitz</span></div><div><span class="SP">Befahrensverbot f&#252;r alle Fahrzeuge</span></div><div>Begrenzung:</div><div>Die gesamte Wasserfl&#228;che des ehemaligen Naturschutzgebietes Liebitz.</div></dd><dt><span style=";font-weight:bold">14.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Kubitzer Bodden (Nordteil)</span></div><div><span class="SP">Befahrensverbot f&#252;r durch Maschinenkraft angetriebene Fahrzeuge</span></div><div>Begrenzung:</div><div>Entlang der Uferlinie vom ehemaligen Naturschutzgebiet Liebitz um die Halbinsel Lieschow innerhalb eines Abstandes von weniger als 500 m und von dort spitz auf den Pahler Haken zulaufend.</div></dd><dt><span style=";font-weight:bold">15.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Heuwiese</span></div><div><span class="SP">Befahrensverbot f&#252;r alle Fahrzeuge</span></div><div>Begrenzung:</div><div>Die gesamte Wasserfl&#228;che des ehemaligen Naturschutzgebietes Heuwiese.</div></dd><dt><span style=";font-weight:bold">16.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Wasserfl&#228;che zwischen den Inseln Ummanz und R&#252;gen</span></div><div><span class="SP">Befahrensverbot f&#252;r alle Fahrzeuge</span></div><div>Begrenzung:</div><div>Die gesamte Wasserfl&#228;che &#246;stlich des L&#228;ngengrads 013&#176; 10,0' E (S&#252;dspitze der Landzunge Schafshorn der Insel &#214;he), &#246;stlich der Br&#252;cke zwischen den Orten Waase und Mursewiek und s&#252;dlich der Einm&#252;ndung in den Schaproder Strom einschlie&#223;lich der Udarser Wiek, des Gahlitzer Stroms, des Kosolower und des Kapeller Sees, des Wittenberger Stroms und des Varbelvitzer Boddens.</div></dd><dt><span style=";font-weight:bold">17.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Schaproder Bodden zwischen Suhrendorf und Trog</span></div><div><span class="SP">Befahrensverbot f&#252;r durch Maschinenkraft angetriebene Fahrzeuge</span></div><div>Begrenzung:</div><div>Die Wasserfl&#228;che der Schutzzone II mit geringeren Wassertiefen als 2 m in dem Gebiet<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>n&#246;rdlich der Verbindungslinie zwischen der &#246;stlichen Ecke der Schutzzone I am Geller Haken und der n&#246;rdlichen Ecke des ehemaligen Naturschutzgebietes Heuwiese,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>s&#252;dlich der Einfahrt zum Trog.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">18.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">F&#228;hrinsel</span></div><div><span class="SP">Befahrensverbot f&#252;r alle Fahrzeuge</span></div><div>Begrenzung:</div><div>Die gesamte Wasserfl&#228;che des ehemaligen Naturschutzgebietes F&#228;hrinsel.</div></dd><dt><span style=";font-weight:bold">19.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Vitter Bodden (Westteil) und Trog</span></div><div><span class="SP">Befahrensverbot f&#252;r durch Maschinenkraft angetriebene Fahrzeuge</span></div><div>Begrenzung:</div><div>Im S&#252;den entlang der 2-m-Tiefenlinie s&#252;dlich der Einfahrt zum Trog,</div><div>im Osten durch die Uferlinie und die Nationalparkgrenze zwischen Steinort und der Einfahrt in den Rassower Strom,</div><div>im Norden durch das Hiddensee Fahrwasser (Tonne bis 20 bis Tonne 14/W1) und das Kloster Fahrwasser,</div><div>im Westen durch die Uferlinie der Insel Hiddensee.</div><div>Hiervon sind ausgenommen:</div><div><span class="SP">f&#252;r alle Fahrzeuge</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wasserfl&#228;chen beiderseits der betonnten Fahrwasser in einer Breite von jeweils 50 m.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">20.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Bug und Rassower Strom (Schutzzone I)</span></div><div><span class="SP">Befahrensverbot f&#252;r alle Fahrzeuge</span></div><div>Begrenzung:</div><div>Die gesamte Wasserfl&#228;che der Schutzzone I um die Halbinsel Bug westlich und n&#246;rdlich des Fahrwassers Wiek bis zum Hiddensee Fahrwasser, von dort entlang des Fahrwassers nordw&#228;rts bis zur Tonne 6, von dort der 2-m-Tiefenlinie folgend bis zur Grenze der Schutzzone I.</div><div>Hiervon sind ausgenommen:</div><div><span class="SP">f&#252;r alle Fahrzeuge</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wasserfl&#228;che n&#246;rdlich des betonnten Fahrwassers Wiek in einer Breite von 50 m,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wasserfl&#228;che beiderseits des betonnten Fahrwassers Hiddensee in einer Breite von jeweils 50 m.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">21.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Rassower Strom (Schutzzone II)</span></div><div><span class="SP">Befahrensverbot f&#252;r durch Maschinenkraft angetriebene Fahrzeuge</span></div><div>Begrenzung:</div><div>Die gesamte Wasserfl&#228;che der Schutzzone II.</div></dd><dt><span style=";font-weight:bold">22.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Vitter Bodden bis Libben</span></div><div><span class="SP">Befahrensverbot f&#252;r alle Fahrzeuge</span></div><div>Begrenzung:</div><div>Im Norden durch die Uferlinie zwischen Kloster, um Altbessin und Neubessin herum bis zum Breitengrad 54&#176; 35,9' N,</div><div>im Osten vom Breitenparallel 54&#176; 35,9' N entlang der 2-m-Tiefenlinie bis zum Fahrwasser Hiddensee zwischen den Tonnen 7 und 9, in einem Abstand von 50 m entlang des Fahrwassers s&#252;dw&#228;rts,</div><div>im S&#252;den in einem Abstand von 50 m entlang des Fahrwassers Hiddensee,</div><div>im Westen in einem Abstand von 50 m entlang des Fahrwassers Kloster.</div></dd><dt><span style=";font-weight:bold">23.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Libben</span></div><div><span class="SP">Befahrensverbot f&#252;r durch Maschinenkraft angetriebene Fahrzeuge</span></div><div>Begrenzung:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Norden ab H&#246;he Toter Kerl innerhalb der 2-m-Tiefenlinie bis zum Breitengrad 54&#176; 35,9' N.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Norden durch die Grenze der Schutzzone I von der 2-m-Tiefenlinie vor Neubessin bis zum Fahrwasser Hiddensee (zwischen den Tonnen 3 und 5), entlang der Ostseite des Fahrwassers nordw&#228;rts bis zur Nationalparkgrenze, dieser folgend bis zur Halbinsel Bug,</div><div>im Osten durch die Uferlinie der Halbinsel Bug bis zur Grenze der Schutzzone I,</div><div>im S&#252;den von der Grenze der Schutzzone I entlang der 2-m-Tiefenlinie bis zum Fahrwasser Hiddensee, auf der Westseite des Fahrwassers bis zur 2-m-Tiefenlinie zwischen den Tonnen 7 und 9,</div><div>im Westen der 2-m-Tiefenlinie nordw&#228;rts folgend bis zur Grenze der Schutzzone I.</div></dd></dl></div><div>Hiervon sind ausgenommen:</div><div><span class="SP">f&#252;r alle Fahrzeuge:</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wasserfl&#228;che beiderseits des betonnten Fahrwassers Hiddensee in einer Breite von jeweils 50 m.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">24.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Au&#223;enk&#252;ste (Schutzzone I)</span></div><div><span class="SP">Befahrensverbot f&#252;r alle Fahrzeuge</span></div><div>Begrenzung:</div><div>Die Wasserfl&#228;chen der Schutzzonen I beim Gellen, n&#246;rdlich der Inseln Bock, Klein Werder und der Halbinsel Zingst, sowie bei Dar&#223;er Ort.</div><div>Hiervon sind ausgenommen:</div><div><span class="SP">f&#252;r nicht durch Maschinenkraft angetriebene Fahrzeuge</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wasserfl&#228;che n&#246;rdlich des Breitengrads 54&#176; 28,3' N und westlich des Fahrwassers Nordansteuerung Stralsund.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">25.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Au&#223;enk&#252;ste (Schutzzone II)</span></div><div><span class="SP">Befahrensverbot f&#252;r durch Maschinenkraft angetriebene Fahrzeuge</span></div><div>Begrenzung:</div><div>Die Wasserfl&#228;che der Schutzzone II innerhalb der 5-m-Tiefenlinie<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab H&#246;he Toter Kerl im Norden der Insel Hiddensee entlang der Westk&#252;ste bis zur Grenze der Schutzzone I,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>n&#246;rdlich der Halbinsel Zingst im Osten von der Grenze der Schutzzone I bis zur Grenze der Schutzzone I &#246;stlich des Fahrwasser Dar&#223;er Ort,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Weststrand Dar&#223; vom Breitengrad 54&#176; 28,4' N bis zur Grenze des Nationalparks n&#246;rdlich Ahrenshoop.</div></dd></dl></div><div>Hiervon sind ausgenommen:</div><div>die Wasserfl&#228;chen seew&#228;rts der Nationalpark-Enklaven in den Bereichen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Prerow-Zingst,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Neuendorf,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kloster-Vitte.</div></dd></dl></div></dd></dl>---------- <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><div class="small">*)</div></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><div class="small">Die Nummern 1 bis 25 entsprechen den Nummern in der Anlage I Kartenblatt 1 bis 4.</div></div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
