<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EBPensNOG - Gesetz zur Neuordnung der Pensionskasse Deutscher Eisenbahnen und Straßenbahnen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR001010956" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Neuordnung der Pensionskasse Deutscher Eisenbahnen und Stra&#223;enbahnen</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EBPensNOG</p><p>Ausfertigungsdatum: 05.03.1956</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zur Neuordnung der Pensionskasse Deutscher Eisenbahnen und Stra&#223;enbahnen in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7633-1, ver&#246;ffentlichten bereinigten Fassung, das zuletzt durch Artikel 2 Absatz 46 des Gesetzes vom 1. April 2015 (BGBl. I S. 434) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 Abs. 46 G v. 1.4.2015 I 434</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR001010956_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis Geltung ab: 21.3.1975 +++)</div><div class="jurAbsatz"><br /> (+++ Ma&#223;gaben aufgrund des EinigVtr vgl. EBPensNOG Anhang EV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR001010956BJNE000102118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001010956BJNE000102118"/><a href="index-2.html#BJNR001010956BJNE000102118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Umwandlung der Pensionskasse Deutscher Eisenbahnen und Stra&#223;enbahnen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pensionskasse Deutscher Eisenbahnen und Stra&#223;enbahnen (Kasse), K&#246;rperschaft des &#246;ffentlichen Rechts, wird mit Wirkung zum 1. Januar 2006 in einen Versicherungsverein auf Gegenseitigkeit umgewandelt. Die Vorschriften des Umwandlungsgesetzes sind nicht anzuwenden. Vereinsmitglieder sind die bisherigen beteiligten Verwaltungen und Mitglieder der K&#246;rperschaft.</div><div class="jurAbsatz">(2) Das Bundesministerium der Finanzen wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die ab dem 1. Januar 2006 geltende Satzung der Kasse unter Ber&#252;cksichtigung der f&#252;r den Versicherungsverein auf Gegenseitigkeit geltenden Mindestanforderungen festzustellen und zu bestimmen, dass und wie sie durch die Kasse ge&#228;ndert werden kann.</div><div class="jurAbsatz">(3) Die Vorstandsmitglieder der Kasse bleiben bestellt bis zum Ablauf der Amtszeit, f&#252;r die sie vor dem Wirksamwerden der Umwandlung bestellt sind.</div><div class="jurAbsatz">(4) Die bisherigen Mitglieder des Kuratoriums der Kasse sind Mitglieder des Aufsichtsrats. Der Aufsichtsrat tr&#228;gt die Bezeichnung "Kuratorium". Sie sind bis zum Ablauf der Amtszeit bestellt, f&#252;r die sie gew&#228;hlt sind.</div><div class="jurAbsatz">(5) Die bisherige Hauptversammlung wird die oberste Vertretung der Kasse. Der Vorstand beruft sp&#228;testens bis zum 30. Juni 2006 die n&#228;chste Hauptversammlung ein.</div><div class="jurAbsatz">(6) Die Kasse gilt als zum Gesch&#228;ftsbetrieb in der Versicherungssparte 19 der Anlage 1 zum Versicherungsaufsichtsgesetz zugelassen. Die Kasse hat die Anforderungen des &#167; 53c Abs. 1 bis 3c und der Kapitalausstattungs-Verordnung sp&#228;testens bis zum 31. Dezember 2007 zu erf&#252;llen. Hat die Kasse die geforderte Solvabilit&#228;tsspanne bis zum 31. Dezember 2007 noch nicht voll erreicht, kann die Aufsichtsbeh&#246;rde der Kasse eine Frist von l&#228;ngstens zwei Jahren gew&#228;hren, wenn die Kasse einen Solvabilit&#228;tsplan gem&#228;&#223; &#167; 81b Abs. 1 vorgelegt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR001010956BJNE000202377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001010956BJNE000202377"/><a href="index-2.html#BJNR001010956BJNE000202377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Fortf&#252;hrung von Versorgungsleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Versicherungsverh&#228;ltnisse der Abteilungen D, E, F der Kasse werden mit Wirkung zum 1. Januar 2006 auf die Deutsche Rentenversicherung Knappschaft-Bahn-See &#252;bertragen. Die Bahnversicherungsanstalt - Abteilung B -, ab 1. Oktober 2005 Deutsche Rentenversicherung Knappschaft-Bahn-See, f&#252;hrt die Versicherungsverh&#228;ltnisse als gesonderte Versicherungsbest&#228;nde weiter. Die Kasse stellt der Deutschen Rentenversicherung Knappschaft-Bahn-See nach deren Aufforderung unverz&#252;glich s&#228;mtliche Vertrags- und Gesch&#228;ftsunterlagen betreffend diese Versicherungsverh&#228;ltnisse zur Verf&#252;gung und erteilt die erforderlichen Ausk&#252;nfte; ein Zur&#252;ckbehaltungsrecht steht ihr nicht zu.</div><div class="jurAbsatz">(2) Die Leistungen aus den Versicherungsverh&#228;ltnissen werden durch Zusch&#252;sse finanziert, soweit die Leistungen aus Erstattungsbetr&#228;gen der Betriebe sowie aus Beitr&#228;gen und sonstigen Einnahmen aus den dadurch mit ihr begr&#252;ndeten Versicherungsverh&#228;ltnissen nicht sichergestellt werden k&#246;nnen. Die Zusch&#252;sse f&#252;r die Abteilung D tr&#228;gt der Bund, die Zusch&#252;sse zur Abteilung E werden zur H&#228;lfte vom Freistaat Bayern, die Zusch&#252;sse zur Abteilung F zur H&#228;lfte vom Saarland getragen. Die andere H&#228;lfte der laufenden Zusch&#252;sse tr&#228;gt der Bund.</div><div class="jurAbsatz">(3) Verm&#246;gensteile, die nach dem 8. Mai 1945 der Kasse unentgeltlich entzogen worden oder in anderer Weise fortgefallen sind, fallen bei ihrer R&#252;ckerstattung oder ihrem Wiederaufleben an den Bund.</div><div class="jurAbsatz">(4) Die H&#246;he der Bundeszusch&#252;sse setzt der Bundesminister der Finanzen fest.</div></div></div></div></div><div class="jnnorm" id="BJNR001010956BJNE000302377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001010956BJNE000302377"/><a href="index-2.html#BJNR001010956BJNE000302377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Nachweise &#252;ber die Verwendung der Zusch&#252;sse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesminister der Finanzen bestimmt im Benehmen mit dem Bundesrechnungshof, welche Nachweise die Deutschen Rentenversicherung Knappschaft-Bahn-See &#252;ber die Verwendung der Zusch&#252;sse zu erbringen hat.</div></div></div></div></div><div class="jnnorm" id="BJNR001010956BJNE000401377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001010956BJNE000401377"/><a href="index-2.html#BJNR001010956BJNE000401377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 4 und 5</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR001010956BJNE000603377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001010956BJNE000603377"/><a href="index-2.html#BJNR001010956BJNE000603377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Neuregelung der Versorgungsleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Leistungsempf&#228;nger der Abteilung D gelten die bisher in der Anlage zu &#167; 33 Abs. 1 der Kasse festgesetzten Versicherungsbedingungen. Werden die beamtenrechtlichen Versorgungsbez&#252;ge der Versorgungsempf&#228;nger des Bundes ge&#228;ndert, so hat die Deutsche Rentenversicherung Knappschaft-Bahn-See die laufenden Versorgungsleistungen aus Versicherungsverh&#228;ltnissen der Abteilung D neu zu regeln. Sofern den laufenden Versorgungsleistungen Grundgeh&#228;lter einer bestimmten Besoldungsgruppe nicht zugrunde liegen, m&#252;ssen sich die &#196;nderungen im Rahmen der Erh&#246;hungen oder Verminderungen der Versorgungsbez&#252;ge derjenigen Versorgungsempf&#228;nger des Bundes halten, deren Bez&#252;gen ein Grundgehalt nicht zugrunde liegt.</div><div class="jurAbsatz">(2) Die Leistungsempf&#228;nger der Abteilungen E und F haben Anspruch auf diejenigen Leistungen, die ihnen bei Aufrechterhaltung der bisherigen Versorgungsregelung nach den Satzungsbestimmungen des Bayerischen Versorgungsverbandes oder der Ruhegehalts- und Zusatzversorgungskasse des Saarlandes, Abteilung Ruhegehalt, zustehen w&#252;rde, wenn die nach bayerischem oder saarl&#228;ndischem Beamtenrecht vorgeschriebenen Voraussetzungen erf&#252;llt sind. Werden die beamtenrechtlichen Versorgungsbez&#252;ge der Versorgungsempf&#228;nger des Freistaates Bayern bzw. des Saarlandes ge&#228;ndert, so hat die Deutschen Rentenversicherung Knappschaft-Bahn-See die Versorgungsleistungen aus den Abteilungen E und F jeweils entsprechend neu zu regeln.</div></div></div></div></div><div class="jnnorm" id="BJNR001010956BJNE000700328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001010956BJNE000700328"/><a href="index-2.html#BJNR001010956BJNE000700328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften des Gesetzes zur Regelung von Anspr&#252;chen aus Lebens- und Rentenversicherungen <span style="font-style:italic;">in der Fassung vom 15. Juli 1959 (Bundesgesetzbl. I S. 433)</span> finden auf die Versicherungsverh&#228;ltnisse der Pensionskasse keine Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR001010956BJNE000801377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001010956BJNE000801377"/><a href="index-2.html#BJNR001010956BJNE000801377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 7 bis 9</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR001010956BJNE888800301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001010956BJNE888800301"/><a href="index-2.html#BJNR001010956BJNE888800301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anhang EV</span>&#160;<span class="jnentitel">Auszug aus EinigVtr Anlage I Kapitel IV Sachgebiet B Abschnitt III <br /> (BGBl. II 1990, 889, 995) <br /> - Ma&#223;gaben f&#252;r das beigetretene Gebiet (Art. 3 EinigVtr) -</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed> Abschnitt III <br />Bundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Ma&#223;gaben in Kraft: <br />... <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Gesetz zur Neuordnung der Pensionskasse Deutscher Eisenbahnen und Stra&#223;enbahnen in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7633-1, ver&#246;ffentlichen bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 6 des Gesetzes vom 18. M&#228;rz 1975 (BGBl. I S. 705)</div><div>mit folgender Ma&#223;gabe:</div><div>Die &#167;&#167; 2 bis 6a werden in dem in Artikel 3 des Vertrages genannten Gebiet nicht angewendet.</div></dd></dl></notindexed></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
