<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 104 InsO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__103.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__105.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR286600994BJNE011003311"/><a href="index-2.html#BJNR286600994BJNE011003311">Nichtamtliches Inhaltsverzeichnis</a><h1>Insolvenzordnung (InsO)<br /><span class="jnenbez">&#167; 104</span>&#160;<span class="jnentitel">Fixgesch&#228;fte, Finanzleistungen, vertragliches Liquidationsnetting</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) War die Lieferung von Waren, die einen Markt- oder B&#246;rsenpreis haben, genau zu einer festbestimmten Zeit oder innerhalb einer festbestimmten Frist vereinbart und tritt die Zeit oder der Ablauf der Frist erst nach Er&#246;ffnung des Insolvenzverfahrens ein, so kann nicht Erf&#252;llung verlangt, sondern nur eine Forderung wegen Nichterf&#252;llung geltend gemacht werden. Dies gilt auch f&#252;r Gesch&#228;fte &#252;ber Finanzleistungen, die einen Markt- oder B&#246;rsenpreis haben und f&#252;r die eine bestimmte Zeit oder eine bestimmte Frist vereinbart war, die nach der Er&#246;ffnung des Verfahrens eintritt oder abl&#228;uft. Als Finanzleistungen gelten insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Lieferung von Edelmetallen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Lieferung von Finanzinstrumenten oder vergleichbaren Rechten, soweit nicht der Erwerb einer Beteiligung an einem Unternehmen zur Herstellung einer dauernden Verbindung beabsichtigt ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geldleistungen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in ausl&#228;ndischer W&#228;hrung oder in einer Rechnungseinheit zu erbringen sind oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren H&#246;he unmittelbar oder mittelbar durch den Kurs einer ausl&#228;ndischen W&#228;hrung oder einer Rechnungseinheit, durch den Zinssatz von Forderungen oder durch den Preis anderer G&#252;ter oder Leistungen bestimmt wird,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Nummer 2 nicht ausgeschlossene Lieferungen und Geldleistungen aus derivativen Finanzinstrumenten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Optionen und andere Rechte auf Lieferungen nach Satz 1 oder auf Lieferungen, Geldleistungen, Optionen und Rechte im Sinne der Nummern 1 bis 5,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Finanzsicherheiten im Sinne des &#167; 1 Absatz 17 des Kreditwesengesetzes.</div></dd></dl>Finanzinstrumente im Sinne von Satz 3 Nummer 2 und 4 sind die in Anhang I Abschnitt C der Richtlinie 2014/65/EU des Europ&#228;ischen Parlaments und des Rates vom 15. Mai 2014 &#252;ber M&#228;rkte f&#252;r Finanzinstrumente sowie zur &#196;nderung der Richtlinien 2002/92/EG und 2011/61/EU (ABl. L 173 vom 12.6.2014, S. 349; L 74 vom 18.3.2015, S. 38; L 188 vom 13.7.2016, S. 28; L 273 vom 8.10.2016, S. 35), die zuletzt durch die Richtlinie (EU) <span style="white-space: nowrap">2016/1034</span> (ABl. L 175 vom 30.6.2016, S. 8) ge&#228;ndert worden ist, genannten Instrumente.</div><div class="jurAbsatz">(2) Die Forderung wegen Nichterf&#252;llung bestimmt sich nach dem Markt- oder B&#246;rsenwert des Gesch&#228;fts. Als Markt- oder B&#246;rsenwert gilt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Markt- oder B&#246;rsenpreis f&#252;r ein Ersatzgesch&#228;ft, das unverz&#252;glich, sp&#228;testens jedoch am f&#252;nften Werktag nach der Er&#246;ffnung des Verfahrens abgeschlossen wird, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>falls kein Ersatzgesch&#228;ft nach Nummer 1 abgeschlossen wird, der Markt- oder B&#246;rsenpreis f&#252;r ein Ersatzgesch&#228;ft, das am zweiten Werktag nach der Verfahrenser&#246;ffnung h&#228;tte abgeschlossen werden k&#246;nnen.</div></dd></dl>Sofern das Marktgeschehen den Abschluss eines Ersatzgesch&#228;fts nach Satz 2 Nummer 1 oder 2 nicht zul&#228;sst, ist der Markt- und B&#246;rsenwert nach Methoden und Verfahren zu bestimmen, die Gew&#228;hr f&#252;r eine angemessene Bewertung des Gesch&#228;fts bieten.</div><div class="jurAbsatz">(3) Werden Gesch&#228;fte nach Absatz 1 durch einen Rahmenvertrag oder das Regelwerk einer zentralen Gegenpartei im Sinne von &#167; 1 Absatz 31 des Kreditwesengesetzes zu einem einheitlichen Vertrag zusammengefasst, der vorsieht, dass die einbezogenen Gesch&#228;fte bei Vorliegen bestimmter Gr&#252;nde nur einheitlich beendet werden k&#246;nnen, gilt die Gesamtheit der einbezogenen Gesch&#228;fte als ein Gesch&#228;ft im Sinne des Absatzes 1. Dies gilt auch dann, wenn zugleich andere Gesch&#228;fte einbezogen werden; f&#252;r letztere gelten die allgemeinen Bestimmungen.</div><div class="jurAbsatz">(4) Die Vertragsparteien k&#246;nnen abweichende Bestimmungen treffen, sofern diese mit den wesentlichen Grundgedanken der jeweiligen gesetzlichen Regelung vereinbar sind, von der abgewichen wird. Sie k&#246;nnen insbesondere vereinbaren, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die Wirkungen nach Absatz 1 auch vor der Verfahrenser&#246;ffnung eintreten, insbesondere bei Stellung des Antrags einer Vertragspartei auf Er&#246;ffnung eines Insolvenzverfahrens &#252;ber das eigene Verm&#246;gen oder bei Vorliegen eines Er&#246;ffnungsgrundes (vertragliche Beendigung),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass einer vertraglichen Beendigung auch solche Gesch&#228;fte nach Absatz 1 unterliegen, bei denen die Anspr&#252;che auf die Lieferung der Ware oder die Erbringung der Finanzleistung vor der Verfahrenser&#246;ffnung, aber nach dem f&#252;r die vertragliche Beendigung vorgesehenen Zeitpunkt f&#228;llig werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass zwecks Bestimmung des Markt- oder B&#246;rsenwerts des Gesch&#228;fts <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zeitpunkt der vertraglichen Beendigung an die Stelle der Verfahrenser&#246;ffnung tritt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vornahme des Ersatzgesch&#228;fts nach Absatz 2 Satz 2 Nummer 1 bis zum Ablauf des 20. Werktags nach der vertraglichen Beendigung erfolgen kann, soweit dies f&#252;r eine wertschonende Abwicklung erforderlich ist,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anstelle des in Absatz 2 Satz 2 Nummer 2 genannten Zeitpunkts ein Zeitpunkt oder Zeitraum zwischen der vertraglichen Beendigung und dem Ablauf des f&#252;nften darauf folgenden Werktags ma&#223;geblich ist.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(5) Der andere Teil kann die Forderung wegen Nichterf&#252;llung nur als Insolvenzgl&#228;ubiger geltend machen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
