<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3a InsO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR286600994BJNE041601125"/><a href="index-2.html#BJNR286600994BJNE041601125">Nichtamtliches Inhaltsverzeichnis</a><h1>Insolvenzordnung (InsO)<br /><span class="jnenbez">&#167; 3a</span>&#160;<span class="jnentitel">Gruppen-Gerichtsstand</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Antrag eines Schuldners, der einer Unternehmensgruppe im Sinne von &#167; 3e angeh&#246;rt (gruppenangeh&#246;riger Schuldner), erkl&#228;rt sich das angerufene Insolvenzgericht f&#252;r die Insolvenzverfahren &#252;ber die anderen gruppenangeh&#246;rigen Schuldner (Gruppen-Folgeverfahren) f&#252;r zust&#228;ndig, wenn in Bezug auf den Schuldner ein zul&#228;ssiger Er&#246;ffnungsantrag vorliegt und der Schuldner nicht offensichtlich von untergeordneter Bedeutung f&#252;r die gesamte Unternehmensgruppe ist. Eine untergeordnete Bedeutung ist in der Regel nicht anzunehmen, wenn im vorangegangenen abgeschlossenen Gesch&#228;ftsjahr die Zahl der vom Schuldner im Jahresdurchschnitt besch&#228;ftigten Arbeitnehmer mehr als 15 Prozent der in der Unternehmensgruppe im Jahresdurchschnitt besch&#228;ftigten Arbeitnehmer ausmachte und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bilanzsumme des Schuldners mehr als 15 Prozent der zusammengefassten Bilanzsumme der Unternehmensgruppe betrug oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umsatzerl&#246;se des Schuldners mehr als 15 Prozent der zusammengefassten Umsatzerl&#246;se der Unternehmensgruppe betrugen.</div></dd></dl>Haben mehrere gruppenangeh&#246;rige Schuldner zeitgleich einen Antrag nach Satz 1 gestellt oder ist bei mehreren Antr&#228;gen unklar, welcher Antrag zuerst gestellt worden ist, ist der Antrag des Schuldners ma&#223;geblich, der im vergangenen abgeschlossenen Gesch&#228;ftsjahr die meisten Arbeitnehmer besch&#228;ftigt hat; die anderen Antr&#228;ge sind unzul&#228;ssig. Erf&#252;llt keiner der gruppenangeh&#246;rigen Schuldner die Voraussetzungen des Satzes 2, kann der Gruppen-Gerichtsstand jedenfalls bei dem Gericht begr&#252;ndet werden, das f&#252;r die Er&#246;ffnung des Verfahrens f&#252;r den gruppenangeh&#246;rigen Schuldner zust&#228;ndig ist, der im vorangegangenen abgeschlossenen Gesch&#228;ftsjahr im Jahresdurchschnitt die meisten Arbeitnehmer besch&#228;ftigt hat.</div><div class="jurAbsatz">(2) Bestehen Zweifel daran, dass eine Verfahrenskonzentration am angerufenen Insolvenzgericht im gemeinsamen Interesse der Gl&#228;ubiger liegt, kann das Gericht den Antrag nach Absatz 1 Satz 1 ablehnen.</div><div class="jurAbsatz">(3) Das Antragsrecht des Schuldners geht mit der Er&#246;ffnung des Insolvenzverfahrens auf den Insolvenzverwalter und mit der Bestellung eines vorl&#228;ufigen Insolvenzverwalters, auf den die Verwaltungs- und Verf&#252;gungsbefugnis &#252;ber das Verm&#246;gen des Schuldners &#252;bergeht, auf diesen &#252;ber.</div><div class="jurAbsatz">(4) Auf Antrag des Schuldners erkl&#228;rt sich unter den Voraussetzungen des Absatzes 1 das f&#252;r Gruppen-Folgeverfahren zust&#228;ndige Gericht, sofern es nach &#167; 34 des Unternehmensstabilisierungs- und -restrukturierungsgesetzes f&#252;r Entscheidungen in Restrukturierungssachen zust&#228;ndig ist, als Restrukturierungsgericht auch f&#252;r Gruppen-Folgeverfahren in Insolvenzsachen nach Absatz 1 f&#252;r zust&#228;ndig.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
