<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11a GewO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002450869BJNE026808123"/><a href="index-2.html#BJNR002450869BJNE026808123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gewerbeordnung<br /><span class="jnenbez">&#167; 11a</span>&#160;<span class="jnentitel">Vermittlerregister</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede Industrie- und Handelskammer (Registerbeh&#246;rde) f&#252;hrt ein Register der nach &#167; 34d Absatz 10 Satz 1, &#167; 34f Absatz 5, &#167; 34h Absatz 1 Satz 4 und &#167; 34i Absatz 8 Eintragungspflichtigen. Die &#246;rtliche Zust&#228;ndigkeit richtet sich nach dem Landesrecht. Zweck des Registers ist es insbesondere, der Allgemeinheit, vor allem Anlegern und Versicherungsunternehmen sowie Darlehensnehmern und Darlehensgebern, die &#220;berpr&#252;fung der Zulassung sowie des Umfangs der zugelassenen T&#228;tigkeit der Eintragungspflichtigen zu erm&#246;glichen. Die Registerbeh&#246;rden bedienen sich bei der F&#252;hrung des Registers der in &#167; 32 Abs. 2 des Umweltauditgesetzes bezeichneten gemeinsamen Stelle (gemeinsame Stelle). Die Registerbeh&#246;rde unterliegt der Aufsicht der obersten Landesbeh&#246;rde.</div><div class="jurAbsatz">(1a) In das Register sind auch die Daten zu den nach &#167; 34i Absatz 4 von der Erlaubnispflicht befreiten Gewerbetreibenden einzutragen, die von den zust&#228;ndigen Beh&#246;rden eines anderen Mitgliedstaates der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum &#252;bermittelt werden. Erh&#228;lt die Registerbeh&#246;rde die Mitteilung, dass ein nach &#167; 34i Absatz 4 von der Erlaubnispflicht befreiter Gewerbetreibender nicht mehr im Anwendungsbereich dieser Vorschrift t&#228;tig ist oder nicht mehr im Besitz der Erlaubnis eines anderen Mitgliedstaates der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ist, so hat die Registerbeh&#246;rde unverz&#252;glich die gespeicherten Daten der betroffenen Person zu l&#246;schen.</div><div class="jurAbsatz">(2) Ausk&#252;nfte aus dem Register werden im Wege des automatisierten Abrufs &#252;ber das Internet oder schriftlich erteilt. Die Registerbeh&#246;rden gew&#228;hrleisten, dass eine gleichzeitige Abfrage bei allen Registern nach Absatz 1 Satz 1 m&#246;glich ist.</div><div class="jurAbsatz">(3) Die f&#252;r eine Untersagung nach &#167; 35 zust&#228;ndige Beh&#246;rde teilt der Registerbeh&#246;rde eine Untersagung unverz&#252;glich mit. Bei Aufhebung der Erlaubnis nach &#167; 34d Absatz 1 oder Absatz 2 oder der Erlaubnisbefreiung nach &#167; 34d Absatz 6 oder einer Mitteilung nach Satz 1 oder &#167; 48 Absatz 5 des Versicherungsaufsichtsgesetzes hat die Registerbeh&#246;rde unverz&#252;glich die zu der betroffenen Person gespeicherten Daten zu l&#246;schen. Der Familienname, der Vorname, die Registrierungsnummer sowie der Tag der L&#246;schung werden im Register in einem t&#228;glich aktualisierten Verzeichnis gespeichert. Zugang zu diesem Verzeichnis erhalten nur Versicherungsunternehmen. Die Angaben werden einen Monat nach der Speicherung in diesem Verzeichnis gel&#246;scht.</div><div class="jurAbsatz">(3a) Die f&#252;r die Erlaubniserteilung nach &#167; 34f Absatz 1 zust&#228;ndige Beh&#246;rde teilt der Registerbeh&#246;rde unverz&#252;glich die f&#252;r die Eintragung nach &#167; 34f Absatz 5 erforderlichen Angaben sowie die Aufhebung der Erlaubnis nach &#167; 34f Absatz 1 mit. Die f&#252;r die Erlaubniserteilung nach &#167; 34h Absatz 1 zust&#228;ndige Beh&#246;rde teilt der Registerbeh&#246;rde unverz&#252;glich die Angaben mit, die f&#252;r die Eintragung nach &#167; 34h Absatz 1 Satz 4 in Verbindung mit &#167; 34f Absatz 5 erforderlich sind, sowie die Aufhebung der Erlaubnis nach &#167; 34h Absatz 1. Bei Erhalt der Mitteilung &#252;ber die Aufhebung der Erlaubnis nach &#167; 34f Absatz 1 und &#167; 34h Absatz 1 hat die Registerbeh&#246;rde unverz&#252;glich die zu der betroffenen Person gespeicherten Daten zu l&#246;schen.</div><div class="jurAbsatz">(3b) Die f&#252;r die Erlaubniserteilung nach &#167; 34i Absatz 1 zust&#228;ndige Beh&#246;rde teilt der Registerbeh&#246;rde unverz&#252;glich die f&#252;r die Eintragung nach &#167; 34i Absatz 8 Nummer 1 erforderlichen Angaben, die Aufhebung der Erlaubnis nach &#167; 34i Absatz 1 sowie die f&#252;r die Eintragung nach &#167; 34i Absatz 9 erforderlichen Angaben mit. Bei Erhalt der Mitteilung &#252;ber die Aufhebung der Erlaubnis nach &#167; 34i Absatz 1 hat die Registerbeh&#246;rde die gespeicherten Daten der betroffenen Person unverz&#252;glich zu l&#246;schen. Bei Erhalt der Mitteilung, dass die Bekanntmachung nach &#167; 34i Absatz 9 nicht mehr erforderlich ist, hat die Registerbeh&#246;rde die gespeicherten Daten unverz&#252;glich zu l&#246;schen; unabh&#228;ngig von dieser Mitteilung hat die Registerbeh&#246;rde die Daten aber sp&#228;testens nach f&#252;nf Jahren zu l&#246;schen.</div><div class="jurAbsatz">(4) Beabsichtigt ein nach &#167; 34d Absatz 10 Satz 1 und nach &#167; 34i Absatz 8 Nummer 1 Eintragungspflichtiger, in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum t&#228;tig zu werden, hat er dies zuvor der Registerbeh&#246;rde mitzuteilen. Wenn die Registerbeh&#246;rde nicht zugleich Erlaubnisbeh&#246;rde ist, hat der nach Satz 1 Eintragungspflichtige die Mitteilung an die Erlaubnisbeh&#246;rde zu richten.</div><div class="jurAbsatz">(5) Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz kann durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften erlassen &#252;ber die Einzelheiten der Registerf&#252;hrung, insbesondere &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in dem Register zu speichernden Angaben; gespeichert werden d&#252;rfen nur Angaben zur Identifizierung (insbesondere Familienname, Vorname, Gesch&#228;ftsanschrift, Geburtstag und Registrierungsnummer), zur Zulassung und zum Umfang der zugelassenen T&#228;tigkeit der Eintragungspflichtigen und der nach &#167; 34i Absatz 4 von der Erlaubnispflicht befreiten Gewerbetreibenden sowie bekanntzumachende Angaben nach Ma&#223;gabe des &#167; 34i Absatz 9; gespeichert werden d&#252;rfen auch Angaben zur Identifizierung des Kreditinstituts, in dessen Namen der nach &#167; 34i Absatz 4 von der Erlaubnispflicht befreite Gewerbetreibende handelt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben, die nicht allgemein zug&#228;nglich sein sollen, sowie die Stellen, die Zugang zu diesen Angaben erhalten.</div></dd></dl></div><div class="jurAbsatz">(6) (weggefallen)</div><div class="jurAbsatz">(7) Die Registerbeh&#246;rde, die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht und die Beh&#246;rden, die f&#252;r die Erlaubniserteilung nach &#167; 34d Absatz 1 Satz 1, Absatz 2 Satz 1, &#167; 34f Absatz 1 Satz 1, auch in Verbindung mit &#167; 34h Absatz 1 Satz 4, und nach &#167; 34i Absatz 1 Satz 1, f&#252;r die Untersagung nach &#167; 35, f&#252;r die Entgegennahme der Gewerbeanzeige nach &#167; 14 oder f&#252;r die Verfolgung von Ordnungswidrigkeiten zust&#228;ndig sind, d&#252;rfen einander auch ohne Ersuchen Informationen einschlie&#223;lich personenbezogener Daten &#252;bermitteln. Die Registerbeh&#246;rde richtet eine elektronische Zugriffsm&#246;glichkeit f&#252;r die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht ein, die dieser eine unmittelbare Einsicht in die &#252;ber Versicherungsvermittler gespeicherten Daten erm&#246;glicht. Satz 1 gilt nur, soweit dies zur Erf&#252;llung der jeweiligen Aufgaben erforderlich ist, die jeweils mit der T&#228;tigkeit von Versicherungsvermittlern, Versicherungsberatern, Finanzanlagenvermittlern, Honorar-Finanzanlagenberatern und Immobiliardarlehensvermittlern zusammenh&#228;ngen. Die in Satz 1 genannten Stellen stellen der Europ&#228;ischen Aufsichtsbeh&#246;rde f&#252;r das Versicherungswesen und die betriebliche Altersversorgung nach Ma&#223;gabe des Artikels 35 der Verordnung (EU) Nr. 1094/2010 des Europ&#228;ischen Parlaments und des Rates vom 24. November 2010 zur Errichtung einer Europ&#228;ischen Aufsichtsbeh&#246;rde (Europ&#228;ische Aufsichtsbeh&#246;rde f&#252;r das Versicherungswesen und die betriebliche Altersversorgung), zur &#196;nderung des Beschlusses Nr. 716/2009/EG und zur Aufhebung des Beschlusses 2009/79/EG der Kommission (ABl. L 331 vom 15.12.2010, S. 48) auf Verlangen alle Informationen zur Verf&#252;gung, die zur Erf&#252;llung von deren Aufgaben auf Grund der Verordnung (EU) Nr. 1094/2010 erforderlich sind.</div><div class="jurAbsatz">(8) In Bezug auf Versicherungsvermittler, Versicherungsberater, Finanzanlagenvermittler, Honorar-Finanzanlagenberater und Immobiliardarlehensvermittler unterliegen alle Personen, die im Rahmen des Registrierungsverfahrens oder im Rahmen der &#220;berpr&#252;fung der Einhaltung der Voraussetzungen f&#252;r die T&#228;tigkeit zur Entgegennahme oder Erteilung von Informationen verpflichtet sind, dem Berufsgeheimnis. &#167; 309 des Versicherungsaufsichtsgesetzes gilt entsprechend.</div></div></div></div><div class="jnfussnote" id="BJNR002450869BJNE026808123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 11a Abs. 4: Zur Nichtanwendung vgl. &#167; 160 Abs. 6 iVm Abs. 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
