<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13a GewO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002450869BJNE024902118"/><a href="index-2.html#BJNR002450869BJNE024902118">Nichtamtliches Inhaltsverzeichnis</a><h1>Gewerbeordnung<br /><span class="jnenbez">&#167; 13a</span>&#160;<span class="jnentitel">Anzeige der grenz&#252;berschreitenden Erbringung von Dienstleistungen in reglementierten Berufen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer als Staatsangeh&#246;riger eines Mitgliedstaates der Europ&#228;ischen Union oder eines Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum eine gewerbliche T&#228;tigkeit, deren Aufnahme oder Aus&#252;bung nach deutschem Recht einen Sachkunde- oder Unterrichtungsnachweis voraussetzt und zu deren Aus&#252;bung er in einem dieser Staaten rechtm&#228;&#223;ig niedergelassen ist, im Inland nur vor&#252;bergehend und gelegentlich aus&#252;ben will, hat diese Absicht vorher der f&#252;r die Anerkennung der Berufsqualifikation zust&#228;ndigen &#246;ffentlichen Stelle unter Beif&#252;gung der nach Absatz 5 erforderlichen Unterlagen anzuzeigen. Die Anzeige kann elektronisch erfolgen.</div><div class="jurAbsatz">(2) Die T&#228;tigkeit darf sofort nach der Anzeige erbracht werden, wenn die Voraussetzungen nach Absatz 1 vorliegen und f&#252;r die betreffende T&#228;tigkeit keine Nachpr&#252;fung der Berufsqualifikation vorgeschrieben ist. Die zust&#228;ndige &#246;ffentliche Stelle erteilt innerhalb eines Monats nach Eingang der Anzeige nach Absatz 1 eine Eingangsbest&#228;tigung, aus der hervorgeht, ob die Voraussetzungen nach Absatz 1 vorliegen und ob die Nachpr&#252;fung der Berufsqualifikation erforderlich ist. Wird die Berufsqualifikation nachgepr&#252;ft, soll die zust&#228;ndige &#246;ffentliche Stelle den Dienstleister innerhalb eines Monats ab Eingang der Anzeige und der vollst&#228;ndigen Unterlagen &#252;ber das Ergebnis unterrichten. Bei einer Verz&#246;gerung unterrichtet die zust&#228;ndige &#246;ffentliche Stelle den Dienstleister &#252;ber die Gr&#252;nde f&#252;r die Verz&#246;gerung und &#252;ber den Zeitplan f&#252;r eine Entscheidung. Die Entscheidung ergeht sp&#228;testens innerhalb von zwei Monaten ab Eingang der vollst&#228;ndigen Unterlagen. Bestehen Zweifel an der Echtheit der vorgelegten Bescheinigungen und Ausbildungsnachweise oder an den dadurch verliehenen Rechten, ist der Fristablauf f&#252;r die Dauer der Nachpr&#252;fung der Echtheit oder den dadurch verliehenen Rechten durch Nachfrage bei der zust&#228;ndigen Stelle des Niederlassungsstaates gehemmt.</div><div class="jurAbsatz">(3) Ergibt die Nachpr&#252;fung, dass ein wesentlicher Unterschied zwischen der Berufsqualifikation des Dienstleistungserbringers und der im Inland erforderlichen Berufsqualifikation besteht, gibt die zust&#228;ndige &#246;ffentliche Stelle dem Dienstleistungserbringer innerhalb eines Monats nach der Unterrichtung &#252;ber das Ergebnis der Nachpr&#252;fung Gelegenheit, die f&#252;r eine ausreichende berufliche Qualifikation erforderlichen Kenntnisse und F&#228;higkeiten insbesondere durch eine Eignungspr&#252;fung nachzuweisen.</div><div class="jurAbsatz">(4) H&#228;lt die zust&#228;ndige Stelle die in den Abs&#228;tzen 2 und 3 festgesetzten Fristen nicht ein, darf die Dienstleistung erbracht werden.</div><div class="jurAbsatz">(5) Folgende Unterlagen sind bei der erstmaligen Anzeige zu &#252;bermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Nachweis der Staatsangeh&#246;rigkeit;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Nachweis der rechtm&#228;&#223;igen Niederlassung zur Aus&#252;bung der betreffenden T&#228;tigkeiten in einem der in Absatz 1 genannten Staaten und der Nachweis, dass die Aus&#252;bung dieser T&#228;tigkeiten nicht, auch nicht vor&#252;bergehend, untersagt ist;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von gewerblichen T&#228;tigkeiten im Anwendungsbereich des Waffengesetzes, des Sprengstoffgesetzes, des Bundesjagdgesetzes, des Beschussgesetzes und des &#167; 34a der Gewerbeordnung ein Nachweis, dass keine Vorstrafen vorliegen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern der Beruf im Niederlassungsstaat durch Rechts- und Verwaltungsvorschriften an den Besitz bestimmter beruflicher Qualifikationen gebunden ist, ein Nachweis der Berufsqualifikation, anderenfalls</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Nachweis, dass die T&#228;tigkeit im Niederlassungsstaat w&#228;hrend der vorhergehenden zehn Jahre mindestens ein Jahr lang ausge&#252;bt worden ist;</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Nachweis eines Versicherungsschutzes oder einer anderen Art des individuellen oder kollektiven Schutzes in Bezug auf die Berufshaftpflicht, sofern ein solcher f&#252;r die betreffende T&#228;tigkeit auch von Inl&#228;ndern gefordert wird.</div></dd></dl>Die Unterlagen k&#246;nnen elektronisch &#252;bermittelt werden. Die zust&#228;ndige Stelle kann den Dienstleistungserbringer im Fall begr&#252;ndeter Zweifel an der Echtheit der vorgelegten Unterlagen auffordern, beglaubigte Kopien vorzulegen. Eine solche Aufforderung hemmt den Lauf der Fristen nach Absatz 2 Satz 3 und 5 nicht.</div><div class="jurAbsatz">(6) Tritt eine wesentliche &#196;nderung von Umst&#228;nden ein, die die Voraussetzungen f&#252;r die Dienstleistungserbringung betreffen, ist die &#196;nderung anzuzeigen und durch Unterlagen nachzuweisen. Ansonsten ist die Anzeige formlos alle zw&#246;lf Monate seit der letzten Anzeige zu wiederholen, solange die weitere Erbringung von Dienstleistungen beabsichtigt ist.</div><div class="jurAbsatz">(7) Die Regelungen gelten entsprechend f&#252;r Arbeitnehmer eines Gewerbebetriebs nach Absatz 1, soweit Sachkunde- oder Unterrichtungsnachweise auch f&#252;r diese vorgeschrieben sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
