<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 GewO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002450869BJNE004730123"/><a href="index-2.html#BJNR002450869BJNE004730123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gewerbeordnung<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Anzeigepflicht; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer den selbst&#228;ndigen Betrieb eines stehenden Gewerbes, einer Zweigniederlassung oder einer unselbst&#228;ndigen Zweigstelle anf&#228;ngt, muss dies der zust&#228;ndigen Beh&#246;rde gleichzeitig anzeigen. Das Gleiche gilt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betrieb verlegt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gegenstand des Gewerbes gewechselt oder auf Waren oder Leistungen ausgedehnt wird, die bei Gewerbebetrieben der angemeldeten Art nicht gesch&#228;fts&#252;blich sind,</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name des Gewerbetreibenden ge&#228;ndert wird oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betrieb aufgegeben wird.</div></dd></dl>Steht die Aufgabe des Betriebes eindeutig fest und ist die Abmeldung nicht innerhalb eines angemessenen Zeitraums erfolgt, kann die Beh&#246;rde die Abmeldung von Amts wegen vornehmen.</div><div class="jurAbsatz">(2) Absatz 1 gilt auch f&#252;r den Handel mit Arzneimitteln, mit Losen von Lotterien und Ausspielungen sowie mit Bezugs- und Anteilscheinen auf solche Lose und f&#252;r den Betrieb von Wettannahmestellen aller Art.</div><div class="jurAbsatz">(3) Wer die Aufstellung von Automaten jeder Art als selbst&#228;ndiges Gewerbe betreibt, muss die Anzeige bei der zust&#228;ndigen Beh&#246;rde seiner Hauptniederlassung erstatten. Der Gewerbetreibende ist verpflichtet, zum Zeitpunkt der Aufstellung des Automaten den Familiennamen mit mindestens einem ausgeschriebenen Vornamen, seine ladungsf&#228;hige Anschrift sowie die Anschrift seiner Hauptniederlassung an dem Automaten sichtbar anzubringen. Gewerbetreibende, f&#252;r die eine Firma im Handelsregister eingetragen ist, haben au&#223;erdem ihre Firma in der in Satz 2 bezeichneten Weise anzubringen. Ist aus der Firma der Familienname des Gewerbetreibenden mit einem ausgeschriebenen Vornamen zu ersehen, so gen&#252;gt die Anbringung der Firma.</div><div class="jurAbsatz">(4) Die Finanzbeh&#246;rden haben den zust&#228;ndigen Beh&#246;rden die nach &#167; 30 der Abgabenordnung gesch&#252;tzten Daten von Unternehmern im Sinne des &#167; 5 des Gewerbesteuergesetzes mitzuteilen, wenn deren Steuerpflicht nach dem Gewerbesteuergesetz erloschen ist; mitzuteilen sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die betriebliche Anschrift,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rechtsform,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der amtliche Gemeindeschl&#252;ssel,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wirtschaftsidentifikationsnummer nach &#167; 139c der Abgabenordnung und, soweit vorhanden, das Unterscheidungsmerkmal nach &#167; 139c Absatz 5a der Abgabenordnung sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Tag, an dem die Steuerpflicht endete.</div></dd></dl>Absatz 5 Satz 1 gilt entsprechend.</div><div class="jurAbsatz">(5) Die erhobenen Daten d&#252;rfen nur f&#252;r die &#220;berwachung der Gewerbeaus&#252;bung sowie statistische Erhebungen verarbeitet werden. Der Name, der Name des Gesch&#228;fts (Gesch&#228;ftsbezeichnung), die betriebliche Anschrift und die angezeigte T&#228;tigkeit des Gewerbetreibenden d&#252;rfen allgemein zug&#228;nglich gemacht werden.</div><div class="jurAbsatz">(6) &#214;ffentlichen Stellen, soweit sie nicht als &#246;ffentlich-rechtliche Unternehmen am Wettbewerb teilnehmen, d&#252;rfen der Zweckbindung nach Absatz 5 Satz 1 unterliegende Daten &#252;bermittelt werden, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine regelm&#228;&#223;ige Daten&#252;bermittlung nach Absatz 8 zul&#228;ssig ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kenntnis der Daten zur Abwehr einer gegenw&#228;rtigen Gefahr f&#252;r die &#246;ffentliche Sicherheit oder erheblicher Nachteile f&#252;r das Gemeinwohl erforderlich ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Empf&#228;nger die Daten beim Gewerbetreibenden nur mit unverh&#228;ltnism&#228;&#223;igem Aufwand erheben k&#246;nnte oder von einer solchen Datenerhebung nach der Art der Aufgabe, f&#252;r deren Erf&#252;llung die Kenntnis der Daten erforderlich ist, abgesehen werden muss und kein Grund zu der Annahme besteht, dass das schutzw&#252;rdige Interesse des Gewerbetreibenden &#252;berwiegt.</div></dd></dl>F&#252;r die Weitergabe von Daten innerhalb der Verwaltungseinheiten, denen die f&#252;r die Entgegennahme der Anzeige und die &#220;berwachung der Gewerbeaus&#252;bung zust&#228;ndigen Beh&#246;rden angeh&#246;ren, gilt Satz 1 entsprechend.</div><div class="jurAbsatz">(7) &#214;ffentlichen Stellen, soweit sie als &#246;ffentlich-rechtliche Unternehmen am Wettbewerb teilnehmen, und nicht&#246;ffentlichen Stellen d&#252;rfen der Zweckbindung nach Absatz 5 Satz 1 unterliegende Daten &#252;bermittelt werden, wenn der Empf&#228;nger ein rechtliches Interesse an der Kenntnis der zu &#252;bermittelnden Daten glaubhaft macht und kein Grund zu der Annahme besteht, dass das schutzw&#252;rdige Interesse des Gewerbetreibenden &#252;berwiegt.</div><div class="jurAbsatz">(8) Die zust&#228;ndige Beh&#246;rde &#252;bermittelt, sofern die empfangsberechtigte Stelle auf die regelm&#228;&#223;ige Daten&#252;bermittlung nicht verzichtet hat, Daten aus der Gewerbeanzeige regelm&#228;&#223;ig an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Industrie- und Handelskammer zur Wahrnehmung der in den &#167;&#167; 1, 3 und 5 des Gesetzes zur vorl&#228;ufigen Regelung des Rechts der Industrie- und Handelskammern genannten sowie der nach &#167; 1 Abs. 4 desselben Gesetzes &#252;bertragenen Aufgaben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Handwerkskammer zur Wahrnehmung der in &#167; 91 der Handwerksordnung genannten, insbesondere der ihr durch die &#167;&#167; 6, 19 und 28 der Handwerksordnung zugewiesenen und sonstiger durch Gesetz &#252;bertragener Aufgaben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r den Immissionsschutz zust&#228;ndige Landesbeh&#246;rde zur Durchf&#252;hrung arbeitsschutzrechtlicher sowie immissionsschutzrechtlicher Vorschriften,</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r den technischen und sozialen Arbeitsschutz, einschlie&#223;lich den Entgeltschutz nach dem Heimarbeitsgesetz zust&#228;ndige Landesbeh&#246;rde zur Durchf&#252;hrung ihrer Aufgaben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Landesrecht zust&#228;ndige Beh&#246;rde zur Wahrnehmung der Aufgaben, die im Mess- und Eichgesetz und in den auf Grund des Mess- und Eichgesetzes ergangenen Rechtsverordnungen festgelegt sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundesagentur f&#252;r Arbeit zur Wahrnehmung der in &#167; 405 Abs. 1 in Verbindung mit &#167; 404 Abs. 2 des Dritten Buches Sozialgesetzbuch sowie der im Arbeitnehmer&#252;berlassungsgesetz genannten Aufgaben,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Deutsche Gesetzliche Unfallversicherung e. V. ausschlie&#223;lich zur Weiterleitung an die zust&#228;ndige Berufsgenossenschaft f&#252;r die Erf&#252;llung der ihr durch Gesetz &#252;bertragenen Aufgaben,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beh&#246;rden der Zollverwaltung zur Wahrnehmung der ihnen nach dem Schwarzarbeitsbek&#228;mpfungsgesetz, nach &#167; 405 Abs. 1 in Verbindung mit &#167; 404 Abs. 2 des Dritten Buches Sozialgesetzbuch sowie nach dem Arbeitnehmer-&#252;berlassungsgesetz obliegenden Aufgaben,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Registergericht, soweit es sich um die Abmeldung einer im Handels- und Genossenschaftsregister eingetragenen Haupt- oder Zweigniederlassung handelt, f&#252;r Ma&#223;nahmen zur Herstellung der inhaltlichen Richtigkeit des Handelsregisters gem&#228;&#223; &#167; 388 Absatz 1 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit oder des Genossenschaftsregisters gem&#228;&#223; &#167; 160 des Gesetzes betreffend die Erwerbs- und Wirtschaftsgenossenschaften,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die statistischen &#196;mter der L&#228;nder zur F&#252;hrung des Statistikregisters nach &#167; 1 Abs. 1 Satz 1 des Statistikregistergesetzes in den F&#228;llen des Absatzes 1 Satz 2 Nr. 1 und 2,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Landesrecht zust&#228;ndigen Beh&#246;rden zur Wahrnehmung ihrer Aufgaben nach dem Lebensmittel-, Bedarfsgegenst&#228;nde-, Futtermittel-, Tabak-, Tiergesundheits- und Tierschutzrecht,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Deutsche Rentenversicherung Knappschaft-Bahn-See zum Einzug und zur Vollstreckung der einheitlichen Pauschsteuer nach &#167; 40a Absatz 2 des Einkommensteuergesetzes,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausl&#228;nderbeh&#246;rden zur Wahrnehmung ihrer Aufgaben nach dem Aufenthaltsgesetz,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 22 der Abgabenordnung zust&#228;ndigen Finanz&#228;mter, unbeschadet des &#167; 138 der Abgabenordnung,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Erlaubnisverfahren nach diesem Gesetz zust&#228;ndigen Beh&#246;rden.</div></dd></dl>Die &#220;bermittlung der Daten ist auf das zur Wahrnehmung der in Satz 1 bezeichneten Aufgaben Erforderliche zu beschr&#228;nken. Sind die Daten derart verbunden, dass ihre Trennung nach erforderlichen und nicht erforderlichen Daten nicht oder nur mit unverh&#228;ltnism&#228;&#223;igem Aufwand m&#246;glich ist, sind auch die Kenntnisnahme, die Weitergabe innerhalb der datenverarbeitenden Stelle und die &#220;bermittlung der Daten, die nicht zur Erf&#252;llung der jeweiligen Aufgaben erforderlich sind, zul&#228;ssig, soweit nicht schutzw&#252;rdige Belange der betroffenen Personen oder Dritter &#252;berwiegen. Die nicht erforderlichen Daten unterliegen insoweit einem Verwertungsverbot.</div><div class="jurAbsatz">(9) Dar&#252;ber hinaus sind &#220;bermittlungen der nach den Abs&#228;tzen 1 bis 4 erhobenen Daten nur zul&#228;ssig, soweit die Kenntnis der Daten zur Verfolgung von Straftaten erforderlich ist oder eine besondere Rechtsvorschrift dies vorsieht.</div><div class="jurAbsatz">(10) Die Einrichtung eines automatisierten Verfahrens, das den Abruf von Daten aus der Gewerbeanzeige erm&#246;glicht, ist nur zul&#228;ssig, wenn technisch sichergestellt ist, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die abrufende Stelle die bei der zust&#228;ndigen Stelle gespeicherten Daten nicht ver&#228;ndern kann und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Abruf durch eine in Absatz 7 genannte Stelle nur m&#246;glich ist, wenn die abrufende Stelle entweder den Namen des Gewerbetreibenden oder die betriebliche Anschrift des Gewerbetreibenden angegeben hat; der Abruf von Daten unter Verwendung unvollst&#228;ndiger Abfragedaten oder die Suche mittels einer &#196;hnlichenfunktion kann zugelassen werden.</div></dd></dl></div><div class="jurAbsatz">(11) Die Einrichtung eines automatisierten Verfahrens, das den Abruf von Daten erm&#246;glicht, die der Zweckbindung nach Absatz 5 Satz 1 unterliegen, ist nur zul&#228;ssig, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dies wegen der H&#228;ufigkeit oder der Eilbed&#252;rftigkeit der Abrufe und unter Ber&#252;cksichtigung der schutzw&#252;rdigen Interessen der Gewerbetreibenden angemessen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zum Abruf bereitgehaltenen Daten ihrer Art nach f&#252;r die Aufgaben oder Gesch&#228;ftszwecke des Empf&#228;ngers erforderlich sein k&#246;nnen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technisch sichergestellt ist, dass Daten durch andere als die in Absatz 8 genannten Stellen nur abgerufen werden k&#246;nnen, wenn dabei der Verarbeitungszweck, f&#252;r den der Abruf erfolgt, sowie das Aktenzeichen oder eine andere Bezeichnung des Vorgangs, f&#252;r den der Abruf erfolgt, angegeben wird.</div></dd></dl>Die Datenempf&#228;nger sowie die Verarbeitungszwecke, f&#252;r die Abrufe zugelassen werden, sind vom Leiter der Verwaltungseinheit festzulegen. Die zust&#228;ndige Stelle protokolliert die Abrufe einschlie&#223;lich der angegebenen Verarbeitungszwecke und Vorgangsbezeichnungen. Die Protokolle m&#252;ssen die Feststellung der f&#252;r die einzelnen Abrufe verantwortlichen Personen erm&#246;glichen. Eine mindestens stichprobenweise Protokollauswertung ist durch die speichernde Stelle zu gew&#228;hrleisten. Die Protokolldaten d&#252;rfen nur zur Kontrolle der Zul&#228;ssigkeit der Abrufe verarbeitet werden und sind nach sechs Monaten zu l&#246;schen.</div><div class="jurAbsatz">(12) Daten, die der Zweckbindung nach Absatz 5 Satz 1 unterliegen, darf der Empf&#228;nger nur f&#252;r den Zweck verarbeiten, zu dessen Erf&#252;llung sie ihm &#252;bermittelt werden.</div><div class="jurAbsatz">(13) &#220;ber die Gewerbeanzeigen nach Absatz 1 Satz 1 und 2 Nr. 3 werden monatliche Erhebungen als Bundesstatistik durchgef&#252;hrt. Die Statistik nach Satz 1 soll als Informationsgrundlage f&#252;r die Wirtschafts-, Wettbewerbs- und Strukturpolitik dienen. F&#252;r die Erhebungen besteht Auskunftspflicht. Auskunftspflichtig sind die Anzeigepflichtigen, die die Auskunftspflicht durch Erstattung der Anzeige erf&#252;llen. Die zust&#228;ndige Beh&#246;rde &#252;bermittelt aus den Gewerbeanzeigen monatlich die Daten als Erhebungs- oder Hilfsmerkmale an die statistischen &#196;mter der L&#228;nder, die zur F&#252;hrung der Statistik nach Satz 1 erforderlich sind. Die statistischen &#196;mter der L&#228;nder d&#252;rfen die Angaben zum eingetragenen Namen des Betriebes mit Rechtsform und zum Namen des Betriebsinhabers f&#252;r die Bestimmung der Rechtsform bis zum Abschluss der nach &#167; 12 Abs. 1 des Bundesstatistikgesetzes vorgesehenen Pr&#252;fung auswerten. Ferner d&#252;rfen sie n&#228;here Angaben zu der angemeldeten T&#228;tigkeit unmittelbar bei den Auskunftspflichtigen erfragen, soweit die gemeldete T&#228;tigkeit sonst den Wirtschaftszweigen nach Anhang I der Verordnung (EG) Nr. 1893/2006 des Europ&#228;ischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur &#196;nderung der Verordnung (EWG) Nr. 3037/90 des Rates sowie einiger Verordnungen der EG &#252;ber bestimmte Bereiche der Statistik (ABl. EU Nr. L 393 S. 1) in der jeweils geltenden Fassung nicht zugeordnet werden kann.</div><div class="jurAbsatz">(14) Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz erl&#228;sst mit Zustimmung des Bundesrates durch Rechtsverordnung zur Gew&#228;hrleistung der ordnungsgem&#228;&#223;en Erf&#252;llung der Anzeigepflicht nach Absatz 1, zur Regelung der Daten&#252;bermittlung nach Absatz 8 sowie zur F&#252;hrung der Statistik nach Absatz 13 n&#228;here Vorschriften. Die Rechtsverordnung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmt insbesondere, welche erforderlichen Informationen in den Anzeigen nach Absatz 1 anzugeben sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kann die Verwendung von Vordrucken zur Anzeige eines Gewerbes anordnen, die Gestaltung der Vordrucke durch Muster festlegen und Vorgaben treffen, wie und in welcher Anzahl die Vordrucke auszuf&#252;llen sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kann Rahmenvorgaben f&#252;r die elektronische Datenverarbeitung und -&#252;bermittlung festlegen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmt, welche Daten zur Aufgabenwahrnehmung der in Absatz 8 Satz 1 bezeichneten Stellen erforderlicherweise zu &#252;bermitteln sind, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmt, welche Daten als Erhebungs- und Hilfsmerkmale f&#252;r die Statistik nach Absatz 13 Satz 1 an die statistischen &#196;mter der L&#228;nder zu &#252;bermitteln sind.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR002450869BJNE004730123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 14: Zur Nichtanwendung vgl. &#167; 4 Abs. 1 Satz 2 +++) <br />(+++ &#167; 14: Zur Anwendung vgl. &#167; 158 in der bis zum 22.6.2022 geltenden Fassung +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
