<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 158 GewO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__157.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__159.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002450869BJNE025601119"/><a href="index-2.html#BJNR002450869BJNE025601119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gewerbeordnung<br /><span class="jnenbez">&#167; 158</span>&#160;<span class="jnentitel">&#220;bergangsregelung zu &#167; 11b; Probebetrieb</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 11b Absatz 1 ist bis zum 10. Oktober 2022 in der bis zum 22. Juni 2022 geltenden Fassung anzuwenden.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle &#252;bermittelt dem Statistischen Bundesamt zum 10. Oktober 2022 die im Bewacherregister nach &#167;&#160;11b gespeicherten Daten. Das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle darf die nach Satz 1 &#252;bermittelten personenbezogenen Daten bis einen Monat nach der &#220;bermittlung speichern. Danach sind die personenbezogenen Daten beim Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle zu l&#246;schen. Die Speicherung nach Satz 2 dient ausschlie&#223;lich der Absicherung der Inbetriebnahme des Bewacherregisters beim Statistischen Bundesamt im Falle eines dortigen Datenverlustes. Das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle darf im Falle eines Datenverlustes bei der Inbetriebnahme des Bewacherregisters beim Statistischen Bundesamt die im Bewacherregister nach &#167;&#160;11b gespeicherten Daten erneut an das Statistische Bundesamt bis einen Monat nach dem in Satz 1 genannten Zeitpunkt &#252;bermitteln. Die personenbezogenen Daten nach Satz 2 d&#252;rfen durch das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle nicht zu anderen Zwecken verarbeitet werden.</div><div class="jurAbsatz">(3) Das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle darf vor der &#220;bertragung der Aufgabe der F&#252;hrung des Bewacherregisters dem Statistischen Bundesamt die im Bewacherregister nach &#167; 11b gespeicherten Daten &#252;bermitteln. Zweck dieser &#220;bermittlung ist die Erprobung der &#220;bermittlung der im Bewacherregister nach &#167;&#160;11b erfassten Daten von den informationstechnischen Systemen des Bundesamtes f&#252;r Wirtschaft und Ausfuhrkontrolle in die informationstechnischen Systeme des Statistischen Bundesamtes und die Erprobung der Lauff&#228;higkeit der einzelnen Bestandteile der informationstechnischen Systeme f&#252;r das Bewacherregister im Statistischen Bundesamt. Das Statistische Bundesamt darf die nach Satz 1 &#252;bermittelten Daten ausschlie&#223;lich zu den in Satz 2 genannten Zwecken verarbeiten. Das Statistische Bundesamt hat die Daten unverz&#252;glich zu l&#246;schen, wenn die Erprobung nach Satz 2 abgeschlossen ist. Die Erprobungszeit endet sp&#228;testens mit der Inbetriebnahme des Bewacherregisters im Statistischen Bundesamt.</div><div class="jurAbsatz">(4) Die &#220;bermittlung der Daten nach den Abs&#228;tzen 2 und 3 ist von der &#252;bermittelnden Stelle zu protokollieren. &#167; 14 Absatz 3 der Bewacherregisterverordnung gilt entsprechend. Die zu &#252;bermittelnden Daten werden als Speicherabzug &#252;bermittelt, der den Aufbewahrungspflichten nach &#167;&#160;14 Absatz 3 Satz 2 und 3 der Bewacherregisterverordnung unterliegt.</div><div class="jurAbsatz">(5) Das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle und das Statistische Bundesamt ergreifen w&#228;hrend der Erprobungszeit nach Absatz 3 dem jeweiligen Stand der Technik entsprechende technische und organisatorische Ma&#223;nahmen zur Gew&#228;hrleistung der Datensicherheit und zur Sicherstellung des Datenschutzes nach Ma&#223;gabe der Datenschutz-Grundverordnung und des Bundesdatenschutzgesetzes.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
