<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 157 GewO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__156.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__158.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002450869BJNE025005123"/><a href="index-2.html#BJNR002450869BJNE025005123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gewerbeordnung<br /><span class="jnenbez">&#167; 157</span>&#160;<span class="jnentitel">&#220;bergangsregelungen zu den &#167;&#167; 34c und 34f</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r einen Gewerbetreibenden, der am 1. November 2007 eine Erlaubnis f&#252;r die Vermittlung des Abschlusses von Vertr&#228;gen im Sinne des &#167; 34c Absatz 1 Satz 1 Nummer 1 Buchstabe b in der bis zum 31. Oktober 2007 geltenden Fassung hat, gilt die Erlaubnis f&#252;r die Anlageberatung im Sinne des &#167; 34c Abs. 1 Satz 1 Nr. 3 in der ab dem 1. November 2007 geltenden Fassung als zu diesem Zeitpunkt erteilt.</div><div class="jurAbsatz">(2) Gewerbetreibende, die am 1. Januar 2013 eine Erlaubnis f&#252;r die Vermittlung des Abschlusses von Vertr&#228;gen im Sinne des &#167; 34c Absatz 1 Satz 1 Nummer 2 oder f&#252;r die Anlageberatung nach &#167; 34c Absatz 1 Satz 1 Nummer 3 haben und diese T&#228;tigkeit nach dem 1. Januar 2013 weiterhin aus&#252;ben wollen, sind verpflichtet, bis zum 1. Juli 2013 eine Erlaubnis als Finanzanlagenvermittler nach &#167; 34f Absatz 1 zu beantragen und sich selbst sowie die nach &#167; 34f Absatz 6 einzutragenden Personen nach Erteilung der Erlaubnis gem&#228;&#223; &#167; 34f Absatz 5 registrieren zu lassen. Die f&#252;r die Erlaubniserteilung zust&#228;ndige Stelle &#252;bermittelt dazu die erforderlichen Informationen an die Registerbeh&#246;rde. Wird die Erlaubnis unter Vorlage der bisherigen Erlaubnisurkunde gem&#228;&#223; &#167; 34c Absatz 1 Satz 1 Nummer 2 oder Nummer 3 beantragt, so erfolgt keine Pr&#252;fung der Zuverl&#228;ssigkeit und der Verm&#246;gensverh&#228;ltnisse nach &#167; 34f Absatz 2 Nummer 1 und 2. F&#252;r den Nachweis der nach &#167; 34f Absatz 2 Nummer 4 erforderlichen Sachkunde gilt Absatz 3. Die Erlaubnis nach &#167; 34c Absatz 1 Satz 1 Nummer 2 oder Nummer 3 erlischt mit der bestandskr&#228;ftigen Entscheidung &#252;ber den Erlaubnisantrag nach &#167; 34f Absatz 1 Satz 1, sp&#228;testens aber mit Ablauf der in Satz 1 genannten Frist. Bis zu diesem Zeitpunkt gilt die Erlaubnis nach &#167; 34c Absatz 1 Satz 1 Nummer 2 oder Nummer 3 als Erlaubnis nach &#167; 34f Absatz 1 Satz 1.</div><div class="jurAbsatz">(3) Gewerbetreibende im Sinne des Absatzes 2 sind verpflichtet, bis zum 1. Januar 2015 einen Sachkundenachweis nach &#167; 34f Absatz 2 Nummer 4 gegen&#252;ber der zust&#228;ndigen Beh&#246;rde zu erbringen. Die Erlaubnis nach &#167; 34f Absatz 1 Satz 1 erlischt, wenn der erforderliche Sachkundenachweis nach &#167; 34f Absatz 2 Nummer 4 nicht bis zum Ablauf dieser Frist erbracht wird. Besch&#228;ftigte im Sinne des &#167; 34f Absatz 4 sind verpflichtet, bis zum 1. Januar 2015 einen Sachkundenachweis nach &#167; 34f Absatz 2 Nummer 4 zu erwerben. Personen, die seit dem 1. Januar 2006 ununterbrochen unselbstst&#228;ndig oder selbstst&#228;ndig als Anlagevermittler oder Anlageberater gem&#228;&#223; &#167; 34c Absatz 1 Satz 1 Nummer 2 oder Nummer 3 in der bis zum 31. Dezember 2012 geltenden Fassung t&#228;tig waren, bed&#252;rfen keiner Sachkundepr&#252;fung f&#252;r die Produktkategorien der Erlaubnis nach &#167; 34f Absatz 1, die bis zum 1. Januar 2015 beantragt wurde. Selbstst&#228;ndig t&#228;tige Anlagevermittler oder Anlageberater haben die ununterbrochene T&#228;tigkeit durch Vorlage der erteilten Erlaubnis und die l&#252;ckenlose Vorlage der Pr&#252;fungsberichte nach &#167; 16 Absatz 1 Satz 1 der Makler- und Bautr&#228;gerverordnung in der am 31. Dezember 2012 geltenden Fassung nachzuweisen.</div><div class="jurAbsatz">(4) F&#252;r einen Gewerbetreibenden, der am 21. Juli 2013 eine Erlaubnis f&#252;r die Anlageberatung oder die Vermittlung des Abschlusses von Vertr&#228;gen gem&#228;&#223; &#167; 34f Absatz 1 Satz 1 Nummer 1, 2 oder Nummer 3 in der bis zum 21. Juli 2013 geltenden Fassung hat, gilt die Erlaubnis f&#252;r die Anlageberatung oder die Vermittlung des Abschlusses von Vertr&#228;gen gem&#228;&#223; &#167; 34f Absatz 1 Satz 1 in der ab dem 22. Juli 2013 geltenden Fassung als zu diesem Zeitpunkt erteilt. F&#252;r einen Gewerbetreibenden, der am 18. Juli 2014 eine Erlaubnis f&#252;r die Anlageberatung oder die Vermittlung des Abschlusses von Vertr&#228;gen gem&#228;&#223; &#167; 34f Absatz 1 Satz 1 in der bis zum 19. Juli 2014 geltenden Fassung hat, gilt die Erlaubnis als f&#252;r die Anlageberatung oder Anlagevermittlung gem&#228;&#223; &#167; 34f Absatz 1 Satz 1 als zu diesem Zeitpunkt erteilt. Die Abs&#228;tze 2 und 3 bleiben unber&#252;hrt. Die Bezeichnungen der Erlaubnisse im Register nach &#167; 34f Absatz 5 in Verbindung mit &#167; 11a Absatz 1 werden von Amts wegen aktualisiert.</div><div class="jurAbsatz">(5) Gewerbetreibende, die am 10. Juli 2015 eine Erlaubnis nach &#167; 34c Absatz 1 Satz 1 Nummer 2 f&#252;r die Vermittlung von Darlehensvertr&#228;gen oder die Gelegenheit zum Nachweis solcher Vertr&#228;ge haben und damit partiarische Darlehen oder Nachrangdarlehen vermitteln und die diese T&#228;tigkeit nach dem 10. Juli 2015 weiterhin aus&#252;ben wollen, sind verpflichtet, bis zum 1. Januar 2016 eine Erlaubnis als Finanzanlagenvermittler nach &#167; 34f Absatz 1 Satz 1 Nummer 3 zu beantragen und sich selbst sowie die nach &#167; 34f Absatz 6 Satz 1 einzutragenden Personen nach Erteilung der Erlaubnis nach &#167; 34f Absatz 5 und 6 registrieren zu lassen. Die f&#252;r die Erlaubniserteilung zust&#228;ndige Stelle &#252;bermittelt dazu die erforderlichen Informationen an die Registerbeh&#246;rde. Wird die Erlaubnis unter Vorlage der bisherigen Erlaubnisurkunde nach &#167; 34c Absatz 1 Satz 1 Nummer 2 beantragt, erfolgt keine Pr&#252;fung der Zuverl&#228;ssigkeit und der Verm&#246;gensverh&#228;ltnisse nach &#167; 34f Absatz 2 Nummer 1 und 2. Die Erlaubnis ist auf die Vermittlung von partiarischen Darlehen und Nachrangdarlehen beschr&#228;nkt. F&#252;r den Nachweis der nach &#167; 34f Absatz 2 Nummer 4 erforderlichen Sachkunde ist Absatz 6 anzuwenden. Die Erlaubnis nach &#167; 34c Absatz 1 Satz 1 Nummer 2 erlischt hinsichtlich der Vermittlung von partiarischen Darlehen oder Nachrangdarlehen mit der bestandskr&#228;ftigen Entscheidung &#252;ber den Erlaubnisantrag nach &#167; 34f Absatz 1 Satz 1 Nummer 3, sp&#228;testens aber mit Ablauf der in Satz 1 genannten Frist. Bis zu diesem Zeitpunkt gilt die Erlaubnis nach &#167; 34c Absatz 1 Satz 1 Nummer 2 als Erlaubnis nach &#167; 34f Absatz 1 Satz 1 Nummer 3 f&#252;r die Vermittlung partiarischer Darlehen und Nachrangdarlehen.</div><div class="jurAbsatz">(6) Gewerbetreibende im Sinne des Absatzes 5 sind verpflichtet, bis zum 1. Juli 2016 einen Sachkundenachweis nach &#167; 34f Absatz 2 Nummer 4 gegen&#252;ber der zust&#228;ndigen Beh&#246;rde zu erbringen. Die nach Absatz 5 erteilte Erlaubnis erlischt, wenn der erforderliche Sachkundenachweis nicht bis zum Ablauf dieser Frist erbracht wird. Nach Erbringung des Sachkundenachweises ist dem Erlaubnisinhaber eine unbeschr&#228;nkte Erlaubnis nach &#167; 34f Absatz 1 Satz 1 Nummer 3 zu erteilen. Besch&#228;ftigte dieses Erlaubnisinhabers im Sinne des &#167; 34f Absatz 4 Satz 1 sind verpflichtet, bis zum 1. Juli 2016 einen Sachkundenachweis nach &#167; 34f Absatz 2 Nummer 4 zu erwerben.</div><div class="jurAbsatz">(7) Gewerbetreibende, die zu Verm&#246;gensanlagen im Sinne des &#167; 1 Absatz 2 Nummer 7 des Verm&#246;gensanlagengesetzes Anlagevermittlung im Sinne des &#167; 1 Absatz 1a Nummer 1 des Kreditwesengesetzes oder Anlageberatung im Sinne des &#167; 1 Absatz 1a Nummer 1a des Kreditwesengesetzes erbringen wollen, bed&#252;rfen bis zum 15. Oktober 2015 keiner Erlaubnis nach &#167; 34f Absatz 1 Satz 1 Nummer 3.</div><div class="jurAbsatz">(8) Gewerbetreibende, die zu Verm&#246;gensanlagen im Sinne des &#167; 1 Absatz 2 Nummer 8 des Verm&#246;gensanlagengesetzes Anlagevermittlung im Sinne des &#167; 1 Absatz 1a Nummer 1 des Kreditwesengesetzes oder Anlageberatung im Sinne des &#167; 1 Absatz 1a Nummer 1a des Kreditwesengesetzes erbringen wollen, bed&#252;rfen bis zum 31. Dezember 2021 keiner Erlaubnis nach &#167; 34f Absatz 1 Satz 1 Nummer 3.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
