<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 33c GewO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__33b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__33d.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002450869BJNE006607128"/><a href="index-2.html#BJNR002450869BJNE006607128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gewerbeordnung<br /><span class="jnenbez">&#167; 33c</span>&#160;<span class="jnentitel">Spielger&#228;te mit Gewinnm&#246;glichkeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer gewerbsm&#228;&#223;ig Spielger&#228;te, die mit einer den Spielausgang beeinflussenden technischen Vorrichtung ausgestattet sind, und die die M&#246;glichkeit eines Gewinnes bieten, aufstellen will, bedarf der Erlaubnis der zust&#228;ndigen Beh&#246;rde. Die Erlaubnis berechtigt nur zur Aufstellung von Spielger&#228;ten, deren Bauart von der Physikalisch-Technischen Bundesanstalt zugelassen ist. Sie kann mit Auflagen, auch im Hinblick auf den Aufstellungsort, verbunden werden, soweit dies zum Schutze der Allgemeinheit, der G&#228;ste oder der Bewohner des jeweiligen Betriebsgrundst&#252;cks oder der Nachbargrundst&#252;cke oder im Interesse des Jugendschutzes erforderlich ist; unter denselben Voraussetzungen ist auch die nachtr&#228;gliche Aufnahme, &#196;nderung und Erg&#228;nzung von Auflagen zul&#228;ssig.</div><div class="jurAbsatz" style="text-align:justify;">(2) Die Erlaubnis ist zu versagen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tatsachen die Annahme rechtfertigen, dass der Antragsteller die f&#252;r die Aufstellung von Spielger&#228;ten erforderliche Zuverl&#228;ssigkeit nicht besitzt; die erforderliche Zuverl&#228;ssigkeit besitzt in der Regel nicht, wer in den letzten drei Jahren vor Stellung des Antrages wegen eines Verbrechens, wegen Diebstahls, Unterschlagung, Erpressung, Hehlerei, Geldw&#228;sche, Betruges, Untreue, unerlaubter Veranstaltung eines Gl&#252;cksspiels, Beteiligung am unerlaubten Gl&#252;cksspiel oder wegen eines Vergehens nach &#167; 27 des Jugendschutzgesetzes rechtskr&#228;ftig verurteilt worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller nicht durch eine Bescheinigung einer Industrie- und Handelskammer nachweist, dass er &#252;ber die f&#252;r die Aus&#252;bung des Gewerbes notwendigen Kenntnisse zum Spieler- und Jugendschutz unterrichtet worden ist, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller nicht nachweist, dass er &#252;ber ein Sozialkonzept einer &#246;ffentlich anerkannten Institution verf&#252;gt, in dem dargelegt wird, mit welchen Ma&#223;nahmen den sozialsch&#228;dlichen Auswirkungen des Gl&#252;cksspiels vorgebeugt werden soll.</div></dd></dl></div><div class="jurAbsatz">(3) Der Gewerbetreibende darf Spielger&#228;te im Sinne des Absatzes 1 nur aufstellen, wenn ihm die zust&#228;ndige Beh&#246;rde schriftlich best&#228;tigt hat, da&#223; der Aufstellungsort den auf der Grundlage des &#167; 33f Abs. 1 Nr. 1 erlassenen Durchf&#252;hrungsvorschriften entspricht. Sollen Spielger&#228;te in einer Gastst&#228;tte aufgestellt werden, so ist in der Best&#228;tigung anzugeben, ob dies in einer Schank- oder Speisewirtschaft oder in einem Beherbergungsbetrieb erfolgen soll. Gegen&#252;ber dem Gewerbetreibenden und demjenigen, in dessen Betrieb ein Spielger&#228;t aufgestellt worden ist, k&#246;nnen von der zust&#228;ndigen Beh&#246;rde, in deren Bezirk das Spielger&#228;t aufgestellt worden ist, Anordnungen nach Ma&#223;gabe des Absatzes 1 Satz 3 erlassen werden. Der Aufsteller darf mit der Aufstellung von Spielger&#228;ten nur Personen besch&#228;ftigen, die die Voraussetzungen nach Absatz 2 Nummer 2 erf&#252;llen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
