<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 34c GewO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__34b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__34d.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002450869BJNE007633128"/><a href="index-2.html#BJNR002450869BJNE007633128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gewerbeordnung<br /><span class="jnenbez">&#167; 34c</span>&#160;<span class="jnentitel">Immobilienmakler, Darlehensvermittler, Bautr&#228;ger, Baubetreuer, Wohnimmobilienverwalter, Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer gewerbsm&#228;&#223;ig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Abschluss von Vertr&#228;gen &#252;ber Grundst&#252;cke, grundst&#252;cksgleiche Rechte, gewerbliche R&#228;ume oder Wohnr&#228;ume vermitteln oder die Gelegenheit zum Abschluss solcher Vertr&#228;ge nachweisen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Abschluss von Darlehensvertr&#228;gen, mit Ausnahme von Vertr&#228;gen im Sinne des &#167; 34i Absatz 1 Satz 1, vermitteln oder die Gelegenheit zum Abschluss solcher Vertr&#228;ge nachweisen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bauvorhaben<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Bauherr im eigenen Namen f&#252;r eigene oder fremde Rechnung vorbereiten oder durchf&#252;hren und dazu Verm&#246;genswerte von Erwerbern, Mietern, P&#228;chtern oder sonstigen Nutzungsberechtigten oder von Bewerbern um Erwerbs- oder Nutzungsrechte verwenden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Baubetreuer im fremden Namen f&#252;r fremde Rechnung wirtschaftlich vorbereiten oder durchf&#252;hren,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das gemeinschaftliche Eigentum von Wohnungseigent&#252;mern im Sinne des &#167; 1 Absatz 2, 3, 5 und 6 des Wohnungseigentumsgesetzes oder f&#252;r Dritte Mietverh&#228;ltnisse &#252;ber Wohnr&#228;ume im Sinne des &#167; 549 des B&#252;rgerlichen Gesetzbuchs verwalten (Wohnimmobilienverwalter)</div></dd></dl>will, bedarf der Erlaubnis der zust&#228;ndigen Beh&#246;rde. Die Erlaubnis kann inhaltlich beschr&#228;nkt und mit Auflagen verbunden werden, soweit dies zum Schutze der Allgemeinheit oder der Auftraggeber erforderlich ist; unter denselben Voraussetzungen ist auch die nachtr&#228;gliche Aufnahme, &#196;nderung und Erg&#228;nzung von Auflagen zul&#228;ssig.</div><div class="jurAbsatz">(2) Die Erlaubnis ist zu versagen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tatsachen die Annahme rechtfertigen, da&#223; der Antragsteller oder eine der mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragten Personen die f&#252;r den Gewerbebetrieb erforderliche Zuverl&#228;ssigkeit nicht besitzt; die erforderliche Zuverl&#228;ssigkeit besitzt in der Regel nicht, wer in den letzten f&#252;nf Jahren vor Stellung des Antrages wegen eines Verbrechens oder wegen Diebstahls, Unterschlagung, Erpressung, Betruges, Untreue, Geldw&#228;sche, Urkundenf&#228;lschung, Hehlerei, Wuchers oder einer Insolvenzstraftat rechtskr&#228;ftig verurteilt worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller in ungeordneten Verm&#246;gensverh&#228;ltnissen lebt; dies ist in der Regel der Fall, wenn &#252;ber das Verm&#246;gen des Antragstellers das Insolvenzverfahren er&#246;ffnet worden oder er in das vom Vollstreckungsgericht zu f&#252;hrende Verzeichnis (&#167; 26 Abs. 2 Insolvenzordnung, &#167; 882b Zivilproze&#223;ordnung) eingetragen ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller, der ein Gewerbe nach Absatz 1 Satz 1 Nummer 4 betreiben will, den Nachweis einer Berufshaftpflichtversicherung nicht erbringen kann.</div></dd></dl></div><div class="jurAbsatz">(2a) Gewerbetreibende nach Absatz 1 Satz 1 Nummer 1 und 4 sind verpflichtet, sich in einem Umfang von 20 Stunden innerhalb eines Zeitraums von drei Kalenderjahren weiterzubilden; das Gleiche gilt entsprechend f&#252;r unmittelbar bei der erlaubnispflichtigen T&#228;tigkeit mitwirkende besch&#228;ftigte Personen. Der erste Weiterbildungszeitraum beginnt am 1. Januar des Kalenderjahres, in dem <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erlaubnis nach Absatz 1 Satz 1 Nummer 1 oder 4 erteilt wurde oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine weiterbildungspflichtige T&#228;tigkeit durch eine unmittelbar bei dem Gewerbetreibenden besch&#228;ftigte Person aufgenommen wurde.</div></dd></dl> F&#252;r den Gewerbetreibenden ist es ausreichend, wenn der Weiterbildungsnachweis durch eine im Hinblick auf eine ordnungsgem&#228;&#223;e Wahrnehmung der erlaubnispflichtigen T&#228;tigkeit angemessene Zahl von beim Gewerbetreibenden besch&#228;ftigten nat&#252;rlichen Personen erbracht wird, denen die Aufsicht &#252;ber die direkt bei der Vermittlung nach Absatz 1 Satz 1 Nummer 1 oder der Verwaltung nach Absatz 1 Satz 1 Nummer 4 mitwirkenden Personen &#252;bertragen ist und die den Gewerbetreibenden vertreten d&#252;rfen.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz kann durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit zum Schutz der Allgemeinheit und der Auftraggeber erforderlich, Vorschriften erlassen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den Umfang der Verpflichtungen des Gewerbetreibenden bei der Aus&#252;bung des Gewerbes, insbesondere die Pflicht, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausreichende Sicherheiten zu leisten oder eine zu diesem Zweck geeignete Versicherung abzuschlie&#223;en, sofern der Gewerbetreibende Verm&#246;genswerte des Auftraggebers erh&#228;lt oder verwendet,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erhaltenen Verm&#246;genswerte des Auftraggebers getrennt zu verwalten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach der Ausf&#252;hrung des Auftrages dem Auftraggeber Rechnung zu legen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der zust&#228;ndigen Beh&#246;rde Anzeige beim Wechsel der mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragten Personen zu erstatten und hierbei bestimmte Angaben zu machen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Auftraggeber die f&#252;r die Beurteilung des Auftrages und des zu vermittelnden oder nachzuweisenden Vertrages jeweils notwendigen Informationen schriftlich oder m&#252;ndlich zu geben,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>B&#252;cher zu f&#252;hren einschlie&#223;lich der Aufzeichnung von Daten &#252;ber einzelne Gesch&#228;ftsvorg&#228;nge sowie &#252;ber die Auftraggeber;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Umfang an die nach Absatz 2 Nummer 3 erforderliche Haftpflichtversicherung und zu ihren inhaltlichen Anforderungen, insbesondere &#252;ber die H&#246;he der Mindestversicherungssummen, die Bestimmung der zust&#228;ndigen Beh&#246;rde im Sinne des &#167; 117 Absatz 2 des Versicherungsvertragsgesetzes, &#252;ber den Nachweis &#252;ber das Bestehen der Haftpflichtversicherung und Anzeigepflichten des Versicherungsunternehmens gegen&#252;ber den Beh&#246;rden;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Verpflichtung des Gewerbetreibenden und der besch&#228;ftigten Personen nach Absatz 2a zu einer regelm&#228;&#223;igen Weiterbildung, einschlie&#223;lich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Befreiung von der Weiterbildungsverpflichtung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der gegen&#252;ber der zust&#228;ndigen Beh&#246;rde zu erbringenden Nachweise und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Informationspflichten gegen&#252;ber dem Auftraggeber &#252;ber die berufliche Qualifikation und absolvierten Weiterbildungsma&#223;nahmen des Gewerbetreibenden und der unmittelbar bei der erlaubnispflichtigen T&#228;tigkeit mitwirkenden besch&#228;ftigten Personen.</div></dd></dl></div></dd></dl>In der Rechtsverordnung nach Satz 1 kann ferner die Befugnis des Gewerbetreibenden zur Entgegennahme und zur Verwendung von Verm&#246;genswerten des Auftraggebers beschr&#228;nkt werden, soweit dies zum Schutze des Auftraggebers erforderlich ist. Au&#223;erdem kann in der Rechtsverordnung der Gewerbetreibende verpflichtet werden, die Einhaltung der nach Satz 1 Nummer 1 und 3 und Satz 2 erlassenen Vorschriften auf seine Kosten regelm&#228;&#223;ig sowie aus besonderem Anla&#223; pr&#252;fen zu lassen und den Pr&#252;fungsbericht der zust&#228;ndigen Beh&#246;rde vorzulegen, soweit es zur wirksamen &#220;berwachung erforderlich ist; hierbei k&#246;nnen die Einzelheiten der Pr&#252;fung, insbesondere deren Anla&#223;, Zeitpunkt und H&#228;ufigkeit, die Auswahl, Bestellung und Abberufung der Pr&#252;fer, deren Rechte, Pflichten und Verantwortlichkeit, der Inhalt des Pr&#252;fungsberichts, die Verpflichtungen des Gewerbetreibenden gegen&#252;ber dem Pr&#252;fer sowie das Verfahren bei Meinungsverschiedenheiten zwischen dem Pr&#252;fer und dem Gewerbetreibenden, geregelt werden.</div><div class="jurAbsatz">(4) (weggefallen)</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 bis 3 gelten nicht f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kreditinstitute, f&#252;r die eine Erlaubnis nach &#167; 32 Absatz 1 des Kreditwesengesetzes erteilt wurde, Wertpapierinstitute, f&#252;r die eine Erlaubnis nach &#167; 15 Absatz 1 des Wertpapierinstitutsgesetzes erteilt wurde oder nach &#167; 86 Absatz 1 des Wertpapierinstitutsgesetzes als erteilt gilt, Zweigstellen von Unternehmen im Sinne des &#167; 53b Absatz 1 Satz 1 des Kreditwesengesetzes sowie Zweigniederlassungen und vertraglich gebundene Vermittler von Wertpapierinstituten im Sinne des &#167; 73 Absatz 1 Satz 1 des Wertpapierinstitutsgesetzes,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitalverwaltungsgesellschaften, f&#252;r die eine Erlaubnis nach &#167; 20 Absatz 1 des Kapitalanlagegesetzbuchs erteilt wurde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewerbetreibende, die lediglich zur Finanzierung der von ihnen abgeschlossenen Warenverk&#228;ufe oder zu erbringenden Dienstleistungen den Abschlu&#223; von Vertr&#228;gen &#252;ber Darlehen vermitteln oder die Gelegenheit zum Abschlu&#223; solcher Vertr&#228;ge nachweisen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zweigstellen von Unternehmen mit Sitz in einem anderen Mitgliedstaat der Europ&#228;ischen Union, die nach &#167; 53b Abs. 7 des Kreditwesengesetzes Darlehen zwischen Kreditinstituten vermitteln d&#252;rfen, soweit sich ihre T&#228;tigkeit nach Absatz 1 auf die Vermittlung von Darlehen zwischen Kreditinstituten beschr&#228;nkt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertr&#228;ge, soweit Teilzeitnutzung von Wohngeb&#228;uden im Sinne des &#167; 481 des B&#252;rgerlichen Gesetzesbuchs gem&#228;&#223; Absatz 1 Satz 1 Nr. 1 nachgewiesen oder vermittelt wird.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR002450869BJNE007633128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 34c Abs. 1 Satz 1 Nr. 1, 3 und 4: Zur Nichtanwendung vgl. &#167; 4 Abs.  1 Satz 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
