<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 34a GewO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__34.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__34b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002450869BJNE028103119"/><a href="index-2.html#BJNR002450869BJNE028103119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gewerbeordnung<br /><span class="jnenbez">&#167; 34a</span>&#160;<span class="jnentitel">Bewachungsgewerbe; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer gewerbsm&#228;&#223;ig Leben oder Eigentum fremder Personen bewachen will (Bewachungsgewerbe), bedarf der Erlaubnis der zust&#228;ndigen Beh&#246;rde. Die Erlaubnis kann mit Auflagen verbunden werden, soweit dies zum Schutz der Allgemeinheit oder der Auftraggeber erforderlich ist; unter denselben Voraussetzungen sind auch die nachtr&#228;gliche Aufnahme, &#196;nderung und Erg&#228;nzung von Auflagen zul&#228;ssig. Die Erlaubnis ist zu versagen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tatsachen die Annahme rechtfertigen, dass der Antragsteller oder eine der mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragten Personen die f&#252;r den Gewerbebetrieb erforderliche Zuverl&#228;ssigkeit nicht besitzt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller in ungeordneten Verm&#246;gensverh&#228;ltnissen lebt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller oder eine mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragte Person nicht durch eine vor der Industrie- und Handelskammer erfolgreich abgelegte Pr&#252;fung nachweist, dass er die f&#252;r die Aus&#252;bung des Bewachungsgewerbes notwendige Sachkunde &#252;ber die rechtlichen und fachlichen Grundlagen besitzt; f&#252;r juristische Personen gilt dies f&#252;r die gesetzlichen Vertreter, soweit sie mit der Durchf&#252;hrung von Bewachungsaufgaben direkt befasst sind oder keine mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragte Person einen Sachkundenachweis hat, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller den Nachweis einer Haftpflichtversicherung nicht erbringt.</div></dd></dl>Die erforderliche Zuverl&#228;ssigkeit liegt in der Regel nicht vor, wenn der Antragsteller oder eine der mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragten Person<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitglied in einem Verein, der nach dem Vereinsgesetz als Organisation unanfechtbar verboten wurde oder der einem unanfechtbaren Bet&#228;tigungsverbot nach dem Vereinsgesetz unterliegt, war und seit der Beendigung der Mitgliedschaft zehn Jahre noch nicht verstrichen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitglied in einer Partei, deren Verfassungswidrigkeit das Bundesverfassungsgericht nach &#167; 46 des Bundesverfassungsgerichtsgesetzes in der Fassung der Bekanntmachung vom 11. August 1993 (BGBl. I S. 1473), das zuletzt durch Artikel 8 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist, festgestellt hat, war und seit der Beendigung der Mitgliedschaft zehn Jahre noch nicht verstrichen sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einzeln oder als Mitglied einer Vereinigung Bestrebungen und T&#228;tigkeiten im Sinne des &#167; 3 Absatz 1 des Bundesverfassungsschutzgesetzes vom 20. Dezember 1990 (BGBl. I S. 2954, 2970), das zuletzt durch Artikel 1 des Gesetzes vom 26. Juli 2016 (BGBl. I S. 1818) ge&#228;ndert worden ist, verfolgt oder unterst&#252;tzt oder in den letzten f&#252;nf Jahren verfolgt oder unterst&#252;tzt hat,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den letzten f&#252;nf Jahren vor Stellung des Antrags wegen Versuchs oder Vollendung einer der nachstehend aufgef&#252;hrten Straftaten zu einer Freiheitsstrafe, Jugendstrafe, Geldstrafe von mindestens 90 Tagess&#228;tzen oder mindestens zweimal zu einer geringeren Geldstrafe rechtskr&#228;ftig verurteilt worden ist oder bei dem die Verh&#228;ngung von Jugendstrafe ausgesetzt worden ist, wenn seit dem Eintritt der Rechtskraft der letzten Verurteilung f&#252;nf Jahre noch nicht verstrichen sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbrechen im Sinne von &#167; 12 Absatz 1 des Strafgesetzbuches,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Straftat gegen die sexuelle Selbstbestimmung, des Menschenhandels oder der F&#246;rderung des Menschenhandels, der vors&#228;tzlichen K&#246;rperverletzung, Freiheitsberaubung, des Diebstahls, der Unterschlagung, Erpressung, des Betrugs, der Untreue, Hehlerei, Urkundenf&#228;lschung, des Landfriedensbruchs oder Hausfriedensbruchs oder des Widerstands gegen oder des t&#228;tlichen Angriffs auf Vollstreckungsbeamte oder gegen oder auf Personen, die Vollstreckungsbeamten gleichstehen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vergehen gegen das Bet&#228;ubungsmittelgesetz, Arzneimittelgesetz, Waffengesetz, Sprengstoffgesetz, Aufenthaltsgesetz, Arbeitnehmer&#252;berlassungsgesetz oder das Schwarzarbeitsbek&#228;mpfungsgesetz oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>staatsschutzgef&#228;hrdende oder gemeingef&#228;hrliche Straftat.</div></dd></dl></div></dd></dl>Zur &#220;berpr&#252;fung der Zuverl&#228;ssigkeit hat die Beh&#246;rde mindestens einzuholen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Auskunft aus dem Gewerbezentralregister nach &#167; 150 Absatz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine unbeschr&#228;nkte Auskunft nach &#167; 41 Absatz 1 Nummer 9 des Bundeszentralregistergesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Stellungnahme der f&#252;r den Wohnort zust&#228;ndigen Beh&#246;rde der Landespolizei, einer zentralen Polizeidienststelle oder des jeweils zust&#228;ndigen Landeskriminalamts, ob und welche tats&#228;chlichen Anhaltspunkte bekannt sind, die Bedenken gegen die Zuverl&#228;ssigkeit begr&#252;nden k&#246;nnen, soweit Zwecke der Strafverfolgung oder Gefahrenabwehr einer &#220;bermittlung der tats&#228;chlichen Anhaltspunkte nicht entgegenstehen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Schnittstelle des Bewacherregisters zum Bundesamt f&#252;r Verfassungsschutz nach &#167; 11b eine Stellungnahme der f&#252;r den Sitz der zust&#228;ndigen Beh&#246;rde zust&#228;ndigen Landesbeh&#246;rde f&#252;r Verfassungsschutz zu Erkenntnissen, die f&#252;r die Beurteilung der Zuverl&#228;ssigkeit von Bedeutung sein k&#246;nnen.</div></dd></dl>Die zust&#228;ndige Beh&#246;rde darf die &#252;bermittelten Daten verarbeiten, soweit dies zur Erf&#252;llung ihrer gesetzlichen Aufgaben der &#220;berwachung der Gewerbetreibenden erforderlich ist. &#220;bermittlungsregelungen nach anderen Gesetzen bleiben unber&#252;hrt. &#167; 1 des Sicherheits&#252;berpr&#252;fungsgesetzes vom 20. April 1994 (BGBl. I S. 867), das zuletzt durch Artikel 4 des Gesetzes vom 18. Juli 2017 (BGBl. I S. 2732) ge&#228;ndert worden ist, bleibt unber&#252;hrt. Haben sich der Antragsteller oder eine der mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragten Personen w&#228;hrend der letzten drei Jahre vor der &#220;berpr&#252;fung der Zuverl&#228;ssigkeit nicht im Inland oder einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum aufgehalten und kann ihre Zuverl&#228;ssigkeit deshalb nicht oder nicht ausreichend nach Satz 5 festgestellt werden, so ist die Erlaubnis nach Absatz 1 zu versagen. Die zust&#228;ndige Beh&#246;rde hat den Gewerbetreibenden und die mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragten Personen in regelm&#228;&#223;igen Abst&#228;nden, sp&#228;testens jedoch nach Ablauf von f&#252;nf Jahren, auf ihre Zuverl&#228;ssigkeit zu &#252;berpr&#252;fen.</div><div class="jurAbsatz">(1a) Der Gewerbetreibende darf mit der Durchf&#252;hrung von Bewachungsaufgaben nur Personen (Wachpersonen) besch&#228;ftigen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderliche Zuverl&#228;ssigkeit besitzen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch eine Bescheinigung der Industrie- und Handelskammer nachweisen, dass sie &#252;ber die f&#252;r die Aus&#252;bung des Gewerbes notwendigen rechtlichen und fachlichen Grundlagen unterrichtet worden sind und mit ihnen vertraut sind.</div></dd></dl>F&#252;r die Durchf&#252;hrung folgender T&#228;tigkeiten ist zus&#228;tzlich zu den Anforderungen des Satzes 1 Nummer 1 der Nachweis einer vor der Industrie- und Handelskammer erfolgreich abgelegten Sachkundepr&#252;fung erforderlich: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontrollg&#228;nge im &#246;ffentlichen Verkehrsraum oder in Hausrechtsbereichen mit tats&#228;chlich &#246;ffentlichem Verkehr,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schutz vor Ladendieben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewachungen im Einlassbereich von gastgewerblichen Diskotheken,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewachungen von Aufnahmeeinrichtungen nach &#167; 44 des Asylgesetzes in der Fassung der Bekanntmachung vom 2. September 2008 (BGBl. I S. 1798), das zuletzt durch Artikel 6 des Gesetzes vom 31. Juli 2016 (BGBl. I S. 1939) ge&#228;ndert worden ist, von Gemeinschaftsunterk&#252;nften nach &#167; 53 des Asylgesetzes oder anderen Immobilien und Einrichtungen, die der auch vor&#252;bergehenden amtlichen Unterbringung von Asylsuchenden oder Fl&#252;chtlingen dienen, in leitender Funktion,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewachungen von zugangsgesch&#252;tzten Gro&#223;veranstaltungen in leitender Funktion.</div></dd></dl>Zur &#220;berpr&#252;fung der Zuverl&#228;ssigkeit einer Wachperson und einer mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragten Person hat die am Hauptwohnsitz der nat&#252;rlichen Person f&#252;r den Vollzug nach Landesrecht zust&#228;ndige Beh&#246;rde mindestens eine unbeschr&#228;nkte Auskunft nach &#167; 41 Absatz 1 Nummer 9 des Bundeszentralregistergesetzes sowie eine Stellungnahme der f&#252;r den Wohnort zust&#228;ndigen Beh&#246;rde der Landespolizei, einer zentralen Polizeidienststelle oder dem jeweils zust&#228;ndigen Landeskriminalamt einzuholen, ob und welche tats&#228;chlichen Anhaltspunkte bekannt sind, die Bedenken gegen die Zuverl&#228;ssigkeit begr&#252;nden k&#246;nnen, soweit Zwecke der Strafverfolgung oder Gefahrenabwehr einer &#220;bermittlung der tats&#228;chlichen Anhaltspunkte nicht entgegen stehen. Bei Wachpersonen und mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragten Personen ohne einen Hauptwohnsitz in der Bundesrepublik Deutschland ist die Zuverl&#228;ssigkeit durch die f&#252;r den Vollzug zust&#228;ndige Beh&#246;rde am Betriebssitz des Gewerbetreibenden, welcher die nat&#252;rliche Person als erster anmeldet, zu &#252;berpr&#252;fen. Absatz 1 Satz 5 Nummer 4 ist entsprechend anzuwenden bei Wachpersonen, die eine der folgenden Aufgaben wahrnehmen sollen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewachungen nach Satz 2 Nummer 4 und 5, auch in nicht leitender Funktion, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schutzaufgaben im befriedeten Besitztum bei Objekten, von denen im Fall eines kriminellen Eingriffs eine besondere Gefahr f&#252;r die Allgemeinheit ausgehen kann.</div></dd></dl>Satz 5 gilt auch nach Aufnahme der T&#228;tigkeit einer Wachperson. Absatz 1 Satz 4, 6 bis 10 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(1b) Werden der zust&#228;ndigen Landesbeh&#246;rde f&#252;r Verfassungsschutz im Nachhinein Informationen bekannt, die f&#252;r die Beurteilung der Zuverl&#228;ssigkeit einer der in Absatz 1 und Absatz 1a Satz 5 Nummer 1 und 2 genannten Personen von Bedeutung sind, &#252;bermittelt sie diese der zust&#228;ndigen Beh&#246;rde nach den f&#252;r die Informations&#252;bermittlung geltenden Regelungen der Verfassungsschutzgesetze (Nachbericht). Zu diesem Zweck darf die Verfassungsschutzbeh&#246;rde Name, Vornamen, Geburtsname, Geburtsdatum, Geschlecht, Geburtsort, Geburtsland, Wohnort und gegenw&#228;rtige Staatsangeh&#246;rigkeit und Doppel- oder fr&#252;here Staatsangeh&#246;rigkeiten der betroffenen Person sowie die Aktenfundstelle verarbeiten, einschlie&#223;lich einer Verarbeitung mit ihrer Aktenfundstelle in den gemeinsamen Dateien nach &#167; 6 Absatz 2 des Bundesverfassungsschutzgesetzes. Die im Rahmen der &#220;berpr&#252;fung der Zuverl&#228;ssigkeit verarbeiteten personenbezogenen Daten der in Absatz 1 und Absatz 1a Satz 5 Nummer 1 und 2 genannten Personen sind sp&#228;testens nach f&#252;nf Jahren von der Verfassungsschutzbeh&#246;rde zu l&#246;schen. Sollte die Verfassungsschutzbeh&#246;rde vorher von einer Versagung, R&#252;cknahme, einem Erl&#246;schen oder Widerruf der Erlaubnis durch die zust&#228;ndige Beh&#246;rde Kenntnis erlangen, hat sie die im Rahmen der &#220;berpr&#252;fung der Zuverl&#228;ssigkeit gespeicherten personenbezogenen Daten der in Absatz 1 genannten Personen sp&#228;testens sechs Monate nach Kenntniserlangung zu l&#246;schen. Die S&#228;tze 1 bis 4 sind entsprechend anzuwenden f&#252;r die nach Absatz 1 Satz 5 Nummer 3 und Absatz 1a Satz 3 beteiligten Polizeibeh&#246;rden.</div><div class="jurAbsatz">(2) Das Bundesministerium des Innern und f&#252;r Heimat kann mit Zustimmung des Bundesrates durch Rechtsverordnung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Entscheidung &#252;ber eine Erlaubnis nach Absatz 1 Satz 1 erforderlichen vom Antragsteller bei der Antragsstellung anzugebenden Daten und beizuf&#252;genden Unterlagen bestimmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen und das Verfahren f&#252;r den Unterrichtungsnachweis nach Absatz 1a Satz 1 sowie Ausnahmen von der Erforderlichkeit des Unterrichtungsnachweises festlegen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen und das Verfahren f&#252;r eine Sachkundepr&#252;fung nach Absatz 1 Satz 3 Nummer 3 und Absatz 1a Satz 2 sowie Ausnahmen von der Erforderlichkeit der Sachkundepr&#252;fung festlegen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Schutze der Allgemeinheit und der Auftraggeber Vorschriften erlassen &#252;ber den Umfang der Befugnisse und Verpflichtungen bei der Aus&#252;bung des Bewachungsgewerbes, insbesondere &#252;ber<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Geltungsbereich der Erlaubnis,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pflichten des Gewerbetreibenden bei der Einstellung und Entlassung der im Bewachungsgewerbe besch&#228;ftigten Personen, &#252;ber die Aufzeichnung von Daten dieser Personen durch den Gewerbetreibenden und ihre &#220;bermittlung an die f&#252;r den Vollzug des &#167; 34a zust&#228;ndigen Beh&#246;rden, &#252;ber die Anforderungen, denen diese Personen gen&#252;gen m&#252;ssen, sowie &#252;ber die Durchf&#252;hrung des Wachdienstes,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung zum Abschlu&#223; einer Haftpflichtversicherung, zur Buchf&#252;hrung einschlie&#223;lich der Aufzeichnung von Daten &#252;ber einzelne Gesch&#228;ftsvorg&#228;nge sowie &#252;ber die Auftraggeber,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Schutz der Allgemeinheit und der Auftraggeber Vorschriften erlassen &#252;ber die Unterrichtung der f&#252;r den Vollzug des &#167; 34a zust&#228;ndigen Beh&#246;rden durch Gerichte und Staatsanwaltschaften &#252;ber rechtliche Ma&#223;nahmen gegen Gewerbetreibende und ihre Wachpersonen</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen und Verfahren festlegen, die zur Durchf&#252;hrung der Richtlinie 2005/36/EG des Europ&#228;ischen Parlaments und des Rates vom 7. September 2005 &#252;ber die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22), die zuletzt durch die Richtlinie 2013/55/EU (ABl. L 354 vom 28.12.2013, S. 132) ge&#228;ndert worden ist, Anwendung finden sollen auf Inhaber von in einem Mitgliedstaat der Europ&#228;ischen Union oder eines Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum erworbenen Berufsqualifikationen, die im Inland das Bewachungsgewerbe vor&#252;bergehend oder dauerhaft aus&#252;ben m&#246;chten,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelheiten der regelm&#228;&#223;igen &#220;berpr&#252;fung der Zuverl&#228;ssigkeit nach Absatz 1 Satz 10, auch in Verbindung mit Absatz 1a Satz 7, festlegen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelheiten zur &#246;rtlichen Zust&#228;ndigkeit f&#252;r den Vollzug regeln, insbesondere die Zust&#228;ndigkeit f&#252;r die &#220;berpr&#252;fung der Zuverl&#228;ssigkeit und erforderlichen Qualifikation.</div></dd></dl></div><div class="jurAbsatz">(3) Nach Einholung der unbeschr&#228;nkten Ausk&#252;nfte nach &#167; 41 Absatz 1 Nummer 9 des Bundeszentralregistergesetzes zur &#220;berpr&#252;fung der Zuverl&#228;ssigkeit k&#246;nnen die zust&#228;ndigen Beh&#246;rden das Ergebnis der &#220;berpr&#252;fung einschlie&#223;lich der f&#252;r die Beurteilung der Zuverl&#228;ssigkeit erforderlichen Daten an den Gewerbetreibenden &#252;bermitteln.</div><div class="jurAbsatz">(4) Die Besch&#228;ftigung einer Person, die in einem Bewachungsunternehmen mit Bewachungsaufgaben besch&#228;ftigt ist, oder einer mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragten Person kann dem Gewerbetreibenden untersagt werden, wenn Tatsachen die Annahme rechtfertigen, dass die Person die f&#252;r ihre T&#228;tigkeit erforderliche Zuverl&#228;ssigkeit nicht besitzt.</div><div class="jurAbsatz">(5) Der Gewerbetreibende und seine Besch&#228;ftigten d&#252;rfen bei der Durchf&#252;hrung von Bewachungsaufgaben gegen&#252;ber Dritten nur die Rechte, die Jedermann im Falle einer Notwehr, eines Notstandes oder einer Selbsthilfe zustehen, die ihnen vom jeweiligen Auftraggeber vertraglich &#252;bertragenen Selbsthilferechte sowie die ihnen gegebenenfalls in F&#228;llen gesetzlicher &#220;bertragung zustehenden Befugnisse eigenverantwortlich aus&#252;ben. In den F&#228;llen der Inanspruchnahme dieser Rechte und Befugnisse ist der Grundsatz der Erforderlichkeit zu beachten.</div><div class="jurAbsatz">(6) (weggefallen)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
