<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 34e GewO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__34d.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__34f.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002450869BJNE024506128"/><a href="index-2.html#BJNR002450869BJNE024506128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gewerbeordnung<br /><span class="jnenbez">&#167; 34e</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz kann im Einvernehmen mit dem Bundesministerium der Justiz, dem Bundesministerium f&#252;r Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz und dem Bundesministerium der Finanzen durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, zur Umsetzung der Richtlinie (EU) 2016/97, zur Umsetzung der Richtlinie 2005/36/EG des Europ&#228;ischen Parlaments und des Rates vom 7. September 2005 &#252;ber die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22; L 271 vom 16.10.2007, S. 18), die zuletzt durch die Verordnung (EG) Nr. 1430/2007 (ABl. L 320 vom 6.12.2007, S. 3) ge&#228;ndert worden ist, zur Umsetzung der Verordnung (EU) Nr. 1286/2014 des Europ&#228;ischen Parlaments und des Rates vom 26. November 2014 &#252;ber Basisinformationsbl&#228;tter f&#252;r verpackte Anlageprodukte f&#252;r Kleinanleger und Versicherungsanlageprodukte (PRIIP) (ABl. L 352 vom 9.12.2014, S. 1; L 358 vom 13.12.2014, S. 50) oder zum Schutz der Allgemeinheit und der Versicherungsnehmer Vorschriften erlassen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Erlaubnisverfahren einschlie&#223;lich der vom Antragsteller mitzuteilenden Angaben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Umfang der Verpflichtungen des Gewerbetreibenden bei der Aus&#252;bung des Gewerbes, insbesondere &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Informationspflichten gegen&#252;ber dem Versicherungsnehmer,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung, ausreichende Sicherheiten zu leisten oder eine zu diesem Zweck geeignete Versicherung abzuschlie&#223;en, sofern der Versicherungsvermittler Verm&#246;genswerte des Versicherungsnehmers oder f&#252;r diesen bestimmte Verm&#246;genswerte erh&#228;lt oder verwendet,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung des Gewerbetreibenden und der besch&#228;ftigten Personen nach &#167; 34d Absatz 9 Satz 2 zu einer regelm&#228;&#223;igen Weiterbildung, die Inhalte der Weiterbildung sowie die &#220;berwachung der Weiterbildungsverpflichtung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allgemeine Anforderungen an die Gesch&#228;ftsorganisation,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung, B&#252;cher zu f&#252;hren und die notwendigen Daten &#252;ber einzelne Gesch&#228;ftsvorg&#228;nge sowie &#252;ber die Versicherungsnehmer aufzuzeichnen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung, Beschwerden zu behandeln und an einem Verfahren zur unparteiischen und unabh&#228;ngigen au&#223;ergerichtlichen Beilegung von Streitigkeiten teilzunehmen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung, Interessenkonflikte zu vermeiden und gegebenenfalls offenzulegen,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die wirtschaftliche Unabh&#228;ngigkeit des Versicherungsberaters,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Umfang und die inhaltlichen Anforderungen an die nach &#167; 34d Absatz 5 Satz 1 Nummer 3 erforderliche Haftpflichtversicherung und die gleichwertige Garantie, insbesondere die H&#246;he der Mindestversicherungssummen, die Bestimmung der zust&#228;ndigen Stelle im Sinne des &#167; 117 Absatz 2 des Versicherungsvertragsgesetzes, &#252;ber den Nachweis des Bestehens einer Haftpflichtversicherung oder einer gleichwertigen Garantie sowie &#252;ber die Anzeigepflichten des Versicherungsunternehmens gegen&#252;ber den Beh&#246;rden und den Versicherungsnehmern,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Inhalte und das Verfahren f&#252;r eine Sachkundepr&#252;fung nach &#167; 34d Absatz 5 Satz 1 Nummer 4, die Ausnahmen von der Erforderlichkeit der Sachkundepr&#252;fung sowie die Gleichstellung anderer Berufsqualifikationen mit der Sachkundepr&#252;fung, die &#246;rtliche Zust&#228;ndigkeit der Industrie- und Handelskammern, die Berufung eines Aufgabenauswahlausschusses,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen und Verfahren, die zur Durchf&#252;hrung der Richtlinie 2005/36/EG anzuwenden sind auf Inhaber von Berufsqualifikationen, die in einem Mitgliedstaat der Europ&#228;ischen Union oder in einem Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum erworben wurden, und die im Inland vor&#252;bergehend oder dauerhaft als Versicherungsvermittler oder Versicherungsberater t&#228;tig werden wollen und die nicht die Voraussetzungen des &#167; 34d Absatz 7 Satz 1 Nummer 2 erf&#252;llen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sanktionen und Ma&#223;nahmen nach Artikel 24 Absatz 2 der Verordnung (EU) Nr. 1286/2014, einschlie&#223;lich des Verfahrens, soweit es sich nicht um Straftaten oder Ordnungswidrigkeiten handelt.</div></dd></dl>Die Rechtsverordnung nach Satz 1 ist dem Bundestag zuzuleiten. Die Zuleitung erfolgt vor der Zuleitung an den Bundesrat. Die Rechtsverordnung kann durch Beschluss des Bundestages ge&#228;ndert oder abgelehnt werden. Der Beschluss des Bundestages wird der Bundesregierung zugeleitet. Hat sich der Bundestag nach Ablauf von drei Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, so wird die unver&#228;nderte Rechtsverordnung dem Bundesrat zugeleitet.</div><div class="jurAbsatz">(2) In der Rechtsverordnung nach Absatz 1 Satz 1 kann die Befugnis des Versicherungsvermittlers zur Entgegennahme und zur Verwendung von Verm&#246;genswerten des Versicherungsnehmers oder f&#252;r diesen bestimmten Verm&#246;genswerten beschr&#228;nkt werden, soweit dies zum Schutz des Versicherungsnehmers erforderlich ist. In der Rechtsverordnung nach Absatz 1 Satz 1 kann ferner bestimmt werden, dass &#252;ber die Erf&#252;llung der Verpflichtungen im Sinne des Absatzes 1 Satz 1 Nummer 2 Buchstabe b Aufzeichnungen zu f&#252;hren sind und die Einhaltung der Verpflichtungen im Sinne des Absatzes 1 Satz 1 Nummer 2 Buchstabe b auf Kosten des Versicherungsvermittlers regelm&#228;&#223;ig oder aus besonderem Anlass zu &#252;berpr&#252;fen und der zust&#228;ndigen Beh&#246;rde der Pr&#252;fungsbericht vorzulegen ist, soweit es zur wirksamen &#220;berwachung erforderlich ist; hierbei k&#246;nnen die Einzelheiten der Pr&#252;fung, insbesondere deren Anlass, Zeitpunkt und H&#228;ufigkeit, die Auswahl, Bestellung und Abberufung der Pr&#252;fer, deren Rechte, Pflichten und Verantwortlichkeit, der Inhalt des Pr&#252;fberichts, die Verpflichtungen des Versicherungsvermittlers gegen&#252;ber dem Pr&#252;fer sowie das Verfahren bei Meinungsverschiedenheiten zwischen dem Pr&#252;fer und dem Versicherungsvermittler, geregelt werden.</div><div class="jurAbsatz">(3) In der Rechtsverordnung nach Absatz 1 Satz 1 kann ferner bestimmt werden, dass die Einhaltung der Vorschriften nach &#167; 34d Absatz 13 sowie &#252;ber die wirtschaftliche Unabh&#228;ngigkeit des Versicherungsberaters jeweils auf seine Kosten regelm&#228;&#223;ig oder aus besonderem Anlass zu &#252;berpr&#252;fen und der zust&#228;ndigen Beh&#246;rde der Pr&#252;fungsbericht vorzulegen ist, soweit es zur wirksamen &#220;berwachung erforderlich ist; hierbei k&#246;nnen die Einzelheiten der Pr&#252;fung, insbesondere deren Anlass, Zeitpunkt und H&#228;ufigkeit, die Auswahl, Bestellung und Abberufung der Pr&#252;fer, deren Rechte, Pflichten und Verantwortlichkeit, der Inhalt des Pr&#252;fberichts, die Verpflichtungen des Versicherungsberaters gegen&#252;ber dem Pr&#252;fer sowie das Verfahren bei Meinungsverschiedenheiten zwischen dem Pr&#252;fer und dem Versicherungsberater, geregelt werden. Zur &#220;berwachung der wirtschaftlichen Unabh&#228;ngigkeit kann in der Rechtsverordnung bestimmt werden, dass der Versicherungsberater &#252;ber die Einnahmen aus seiner T&#228;tigkeit Aufzeichnungen zu f&#252;hren hat.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
