<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 35 GewO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__34j.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='___35a_und_35b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002450869BJNE007709123"/><a href="index-2.html#BJNR002450869BJNE007709123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gewerbeordnung<br /><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">Gewerbeuntersagung wegen Unzuverl&#228;ssigkeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aus&#252;bung eines Gewerbes ist von der zust&#228;ndigen Beh&#246;rde ganz oder teilweise zu untersagen, wenn Tatsachen vorliegen, welche die Unzuverl&#228;ssigkeit des Gewerbetreibenden oder einer mit der Leitung des Gewerbebetriebes beauftragten Person in bezug auf dieses Gewerbe dartun, sofern die Untersagung zum Schutze der Allgemeinheit oder der im Betrieb Besch&#228;ftigten erforderlich ist. Die Untersagung kann auch auf die T&#228;tigkeit als Vertretungsberechtigter eines Gewerbetreibenden oder als mit der Leitung eines Gewerbebetriebes beauftragte Person sowie auf einzelne andere oder auf alle Gewerbe erstreckt werden, soweit die festgestellten Tatsachen die Annahme rechtfertigen, da&#223; der Gewerbetreibende auch f&#252;r diese T&#228;tigkeiten oder Gewerbe unzuverl&#228;ssig ist. Das Untersagungsverfahren kann fortgesetzt werden, auch wenn der Betrieb des Gewerbes w&#228;hrend des Verfahrens aufgegeben wird.</div><div class="jurAbsatz">(2) Dem Gewerbetreibenden kann auf seinen Antrag von der zust&#228;ndigen Beh&#246;rde gestattet werden, den Gewerbebetrieb durch einen Stellvertreter (&#167; 45) fortzuf&#252;hren, der die Gew&#228;hr f&#252;r eine ordnungsgem&#228;&#223;e F&#252;hrung des Gewerbebetriebes bietet.</div><div class="jurAbsatz">(3) Will die Verwaltungsbeh&#246;rde in dem Untersagungsverfahren einen Sachverhalt ber&#252;cksichtigen, der Gegenstand der Urteilsfindung in einem Strafverfahren gegen einen Gewerbetreibenden gewesen ist, so kann sie zu dessen Nachteil von dem Inhalt des Urteils insoweit nicht abweichen, als es sich bezieht auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Feststellung des Sachverhalts,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beurteilung der Schuldfrage oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beurteilung der Frage, ob er bei weiterer Aus&#252;bung des Gewerbes erhebliche rechtswidrige Taten im Sinne des &#167; 70 des Strafgesetzbuches begehen wird und ob zur Abwehr dieser Gefahren die Untersagung des Gewerbes angebracht ist.</div></dd></dl>Absatz 1 Satz 2 bleibt unber&#252;hrt. Die Entscheidung &#252;ber ein vorl&#228;ufiges Berufsverbot (&#167; 132a der Strafproze&#223;ordnung), der Strafbefehl und die gerichtliche Entscheidung, durch welche die Er&#246;ffnung des Hauptverfahrens abgelehnt wird, stehen einem Urteil gleich; dies gilt auch f&#252;r Bu&#223;geldentscheidungen, soweit sie sich auf die Feststellung des Sachverhalts und die Beurteilung der Schuldfrage beziehen.</div><div class="jurAbsatz">(3a) (weggefallen)</div><div class="jurAbsatz">(4) Vor der Untersagung sollen, soweit besondere staatliche Aufsichtsbeh&#246;rden bestehen, die Aufsichtsbeh&#246;rden, ferner die zust&#228;ndige Industrie- und Handelskammer oder Handwerkskammer und, soweit es sich um eine Genossenschaft handelt, auch der Pr&#252;fungsverband geh&#246;rt werden, dem die Genossenschaft angeh&#246;rt. Ihnen sind die gegen den Gewerbetreibenden erhobenen Vorw&#252;rfe mitzuteilen und die zur Abgabe der Stellungnahme erforderlichen Unterlagen zu &#252;bersenden. Die Anh&#246;rung der vorgenannten Stellen kann unterbleiben, wenn Gefahr im Verzuge ist; in diesem Falle sind diese Stellen zu unterrichten.</div><div class="jurAbsatz">(5) (weggefallen)</div><div class="jurAbsatz">(6) Dem Gewerbetreibenden ist von der zust&#228;ndigen Beh&#246;rde auf Grund eines an die Beh&#246;rde zu richtenden schriftlichen oder elektronischen Antrages die pers&#246;nliche Aus&#252;bung des Gewerbes wieder zu gestatten, wenn Tatsachen die Annahme rechtfertigen, da&#223; eine Unzuverl&#228;ssigkeit im Sinne des Absatzes 1 nicht mehr vorliegt. Vor Ablauf eines Jahres nach Durchf&#252;hrung der Untersagungsverf&#252;gung kann die Wiederaufnahme nur gestattet werden, wenn hierf&#252;r besondere Gr&#252;nde vorliegen.</div><div class="jurAbsatz">(7) Zust&#228;ndig ist die Beh&#246;rde, in deren Bezirk der Gewerbetreibende eine gewerbliche Niederlassung unterh&#228;lt oder in den F&#228;llen des Absatzes 2 oder 6 unterhalten will. Bei Fehlen einer gewerblichen Niederlassung sind die Beh&#246;rden zust&#228;ndig, in deren Bezirk das Gewerbe ausge&#252;bt wird oder ausge&#252;bt werden soll. F&#252;r die Vollstreckung der Gewerbeuntersagung sind auch die Beh&#246;rden zust&#228;ndig, in deren Bezirk das Gewerbe ausge&#252;bt wird oder ausge&#252;bt werden soll.</div><div class="jurAbsatz">(7a) Die Untersagung kann auch gegen Vertretungsberechtigte oder mit der Leitung des Gewerbebetriebes beauftragte Personen ausgesprochen werden. Das Untersagungsverfahren gegen diese Personen kann unabh&#228;ngig von dem Verlauf des Untersagungsverfahrens gegen den Gewerbetreibenden fortgesetzt werden. Die Abs&#228;tze 1 und 3 bis 7 sind entsprechend anzuwenden.</div><div class="jurAbsatz">(8) Soweit f&#252;r einzelne Gewerbe besondere Untersagungs- oder Betriebsschlie&#223;ungsvorschriften bestehen, die auf die Unzuverl&#228;ssigkeit des Gewerbetreibenden abstellen, oder eine f&#252;r das Gewerbe erteilte Zulassung wegen Unzuverl&#228;ssigkeit des Gewerbetreibenden zur&#252;ckgenommen oder widerrufen werden kann, sind die Abs&#228;tze 1 bis 7a nicht anzuwenden. Dies gilt nicht f&#252;r die T&#228;tigkeit als vertretungsberechtigte Person eines Gewerbetreibenden oder als mit der Leitung des Betriebes oder einer Zweigniederlassung beauftragte Person sowie f&#252;r Vorschriften, die Gewerbeuntersagungen oder Betriebsschlie&#223;ungen durch strafgerichtliches Urteil vorsehen.</div><div class="jurAbsatz">(9) Die Abs&#228;tze 1 bis 8 sind auf Genossenschaften entsprechend anzuwenden, auch wenn sich ihr Gesch&#228;ftsbetrieb auf den Kreis der Mitglieder beschr&#228;nkt; sie finden ferner Anwendung auf den Handel mit Arzneimitteln, mit Losen von Lotterien und Ausspielungen sowie mit Bezugs- und Anteilscheinen auf solche Lose und auf den Betrieb von Wettannahmestellen aller Art.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
