<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 36 GewO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='___35a_und_35b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__36a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002450869BJNE008010123"/><a href="index-2.html#BJNR002450869BJNE008010123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gewerbeordnung<br /><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">&#214;ffentliche Bestellung von Sachverst&#228;ndigen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Personen, die als Sachverst&#228;ndige auf den Gebieten der Wirtschaft einschlie&#223;lich des Bergwesens, der Hochsee- und K&#252;stenfischerei sowie der Land- und Forstwirtschaft einschlie&#223;lich des Garten- und Weinbaues t&#228;tig sind oder t&#228;tig werden wollen, sind auf Antrag durch die von den Landesregierungen bestimmten oder nach Landesrecht zust&#228;ndigen Stellen f&#252;r bestimmte Sachgebiete &#246;ffentlich zu bestellen, sofern f&#252;r diese Sachgebiete ein Bedarf an Sachverst&#228;ndigenleistungen besteht, sie hierf&#252;r besondere Sachkunde nachweisen und keine Bedenken gegen ihre Eignung bestehen. Sie sind darauf zu vereidigen, da&#223; sie ihre Sachverst&#228;ndigenaufgaben unabh&#228;ngig, weisungsfrei, pers&#246;nlich, gewissenhaft und unparteiisch erf&#252;llen und ihre Gutachten entsprechend erstatten werden. Die &#246;ffentliche Bestellung kann inhaltlich beschr&#228;nkt, mit einer Befristung erteilt und mit Auflagen verbunden werden.</div><div class="jurAbsatz">(2) Absatz 1 gilt entsprechend f&#252;r die &#246;ffentliche Bestellung und Vereidigung von besonders geeigneten Personen, die auf den Gebieten der Wirtschaft <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmte Tatsachen in bezug auf Sachen, insbesondere die Beschaffenheit, Menge, Gewicht oder richtige Verpackung von Waren feststellen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ordnungsm&#228;&#223;ige Vornahme bestimmter T&#228;tigkeiten &#252;berpr&#252;fen.</div></dd></dl></div><div class="jurAbsatz">(3) Die Landesregierungen k&#246;nnen durch Rechtsverordnung die zur Durchf&#252;hrung der Abs&#228;tze 1 und 2 erforderlichen Vorschriften &#252;ber die Voraussetzungen f&#252;r die Bestellung sowie &#252;ber die Befugnisse und Verpflichtungen der &#246;ffentlich bestellten und vereidigten Sachverst&#228;ndigen bei der Aus&#252;bung ihrer T&#228;tigkeit erlassen, insbesondere &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die pers&#246;nlichen Voraussetzungen, den Beginn und das Ende der Bestellung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Betracht kommenden Sachgebiete einschlie&#223;lich der Bestellungsvoraussetzungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Umfang der Verpflichtungen des Sachverst&#228;ndigen bei der Aus&#252;bung seiner T&#228;tigkeit, insbesondere &#252;ber die Verpflichtungen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur unabh&#228;ngigen, weisungsfreien, pers&#246;nlichen, gewissenhaften und unparteiischen Leistungserbringung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Abschlu&#223; einer Berufshaftpflichtversicherung und zum Umfang der Haftung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Fortbildung und zum Erfahrungsaustausch,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Einhaltung von Mindestanforderungen bei der Erstellung von Gutachten,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Anzeige bei der zust&#228;ndigen Beh&#246;rde hinsichtlich aller Niederlassungen, die zur Aus&#252;bung der in Absatz 1 genannten Sachverst&#228;ndigent&#228;tigkeiten genutzt werden,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Aufzeichnung von Daten &#252;ber einzelne Gesch&#228;ftsvorg&#228;nge sowie &#252;ber die Auftraggeber,</div></dd></dl></div></dd></dl>und hierbei auch die Stellung des hauptberuflich t&#228;tigen Sachverst&#228;ndigen regeln.</div><div class="jurAbsatz">(4) Soweit die Landesregierung weder von ihrer Erm&#228;chtigung nach Absatz 3 noch nach &#167; 155 Abs. 3 Gebrauch gemacht hat, k&#246;nnen K&#246;rperschaften des &#246;ffentlichen Rechts, die f&#252;r die &#246;ffentliche Bestellung und Vereidigung von Sachverst&#228;ndigen zust&#228;ndig sind, durch Satzung die in Absatz 3 genannten Vorschriften erlassen. Die Satzung nach Satz 1 und deren &#196;nderungen m&#252;ssen im Einklang mit den Vorgaben des auf sie anzuwendenden europ&#228;ischen Rechts stehen. Insbesondere sind bei neuen oder zu &#228;ndernden Vorschriften, die dem Anwendungsbereich der Richtlinie 2005/36/EG in der jeweils geltenden Fassung unterfallen, die Vorgaben der Richtlinie (EU) 2018/958 des Europ&#228;ischen Parlaments und des Rates vom 28. Juni 2018 &#252;ber eine Verh&#228;ltnism&#228;&#223;igkeitspr&#252;fung vor Erlass neuer Berufsreglementierungen (ABl. L 173 vom 9.7.2018, S. 25) in der jeweils geltenden Fassung einzuhalten.</div><div class="jurAbsatz">(4a) Eine Vorschrift im Sinne des Absatzes 4 Satz 3 ist anhand der in der Anlage zu diesem Gesetz festgelegten Kriterien auf ihre Verh&#228;ltnism&#228;&#223;igkeit zu pr&#252;fen. Der Umfang der Pr&#252;fung muss im Verh&#228;ltnis zu der Art, dem Inhalt und den Auswirkungen der Vorschrift stehen. Die Vorschrift ist so ausf&#252;hrlich zu erl&#228;utern, dass ihre &#220;bereinstimmung mit dem Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz bewertet werden kann. Die Gr&#252;nde, aus denen sich ergibt, dass sie gerechtfertigt und verh&#228;ltnism&#228;&#223;ig ist, sind durch qualitative und, soweit m&#246;glich und relevant, quantitative Elemente zu substantiieren. Mindestens zwei Wochen vor dem Erlass der Vorschrift ist auf der Internetseite der jeweiligen K&#246;rperschaft des &#246;ffentlichen Rechts, die f&#252;r die &#246;ffentliche Bestellung und Vereidigung von Sachverst&#228;ndigen zust&#228;ndig ist, ein Entwurf mit der Gelegenheit zur Stellungnahme zu ver&#246;ffentlichen. Nach dem Erlass der Vorschrift ist ihre &#220;bereinstimmung mit dem Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz zu &#252;berwachen und bei einer &#196;nderung der Umst&#228;nde zu pr&#252;fen, ob die Vorschrift anzupassen ist.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 bis 4a finden keine Anwendung, soweit sonstige Vorschriften des Bundes &#252;ber die &#246;ffentliche Bestellung oder Vereidigung von Personen bestehen oder soweit Vorschriften der L&#228;nder &#252;ber die &#246;ffentliche Bestellung oder Vereidigung von Personen auf den Gebieten der Hochsee- und K&#252;stenfischerei, der Land- und Forstwirtschaft einschlie&#223;lich des Garten- und Weinbaues sowie der Landesvermessung bestehen oder erlassen werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
