<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>StÄndG 1969 - Gesetz über die Gewährung von Investitionszulagen und zur Änderung steuerrechtlicher und prämienrechtlicher Vorschriften</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR012119969" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Gew&#228;hrung von Investitionszulagen und zur &#196;nderung steuerrechtlicher und pr&#228;mienrechtlicher Vorschriften</span> <span class="jnkurzue"> (Steuer&#228;nderungsgesetz 1969)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>St&#196;ndG 1969</p><p>Ausfertigungsdatum: 18.08.1969</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Steuer&#228;nderungsgesetz 1969 vom 18. August 1969 (BGBl. I S. 1211), das zuletzt durch Artikel 124 der Verordnung vom 29. Oktober 2001 (BGBl. I S. 2785) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 124 V v. 29.10.2001 I 2785</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR012119969_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab:  1.1.1977 +++)<br /><br /> 
</pre>Art. 1: InvZulG 707-6-1-2 <br />Art. 2: AuslInvG 707-6-1-3 <br />Art. 7: Bew&#196;ndG 707-6-1-4</div></div></div></div></div></div><div class="jnnorm" id="BJNR012119969BJNE000900317" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012119969BJNE000900317"/><a href="index-2.html#BJNR012119969BJNE000900317">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR012119969BJNG000100317" title="Gliederung"><div class="jnheader"><a name="BJNR012119969BJNG000100317"/><h2><span>Art 1</span><br /><span></span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR012119969BJNG000200317" title="Gliederung"><div class="jnheader"><a name="BJNR012119969BJNG000200317"/><h2><span>Art 2</span><br /><span></span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR012119969BJNG000300317" title="Gliederung"><div class="jnheader"><a name="BJNR012119969BJNG000300317"/><h2><span>Art 3 bis 6</span><br /><span></span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR012119969BJNG000400317" title="Gliederung"><div class="jnheader"><a name="BJNR012119969BJNG000400317"/><h2><span>Art 7</span><br /><span></span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR012119969BJNG000500317" title="Gliederung"><div class="jnheader"><a name="BJNR012119969BJNG000500317"/><h2><span>Art 8</span><br /><span>Handelrechtliche, steuerrechtliche und andere Vorschriften im Zusammenhang mit der Gr&#252;ndung einer Gesamtgesellschaft f&#252;r das Steinkohlenbergbaugebiet Ruhr</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR012119969BJNE001000317" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012119969BJNE001000317"/><a href="index-2.html#BJNR012119969BJNE001000317">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Verg&#252;tung f&#252;r Sach&#252;bernahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ruhrkohle Aktiengesellschaft darf bei der Festsetzung der Verg&#252;tung f&#252;r Sach&#252;bernahmen von Aktion&#228;ren Verm&#246;gensgegenst&#228;nde des Sachanlageverm&#246;gens nach Absatz 2 bewerten, wenn f&#252;r den Verg&#252;tungsanspruch eine B&#252;rgschaft im Sinne des &#167; 2 Abs. 2 vereinbart wird. Soweit die Verg&#252;tung auf der Bewertung nach Absatz 2 beruht oder den danach zul&#228;ssigen Betrag insgesamt nicht &#252;bersteigt, kann bei Anwendung der Vorschriften des Aktiengesetzes &#252;ber die Nachgr&#252;ndung davon ausgegangen werden, da&#223; die gew&#228;hrte Verg&#252;tung nicht unangemessen hoch ist.</div><div class="jurAbsatz">(2) Die Verm&#246;gensgegenst&#228;nde des Sachanlageverm&#246;gens k&#246;nnen mit dem Tagesneuwert im Sinne des Teils II der Richtlinien f&#252;r das betriebliche Rechnungswesen im Steinkohlenbergbau nach dem Stand vom 1. September 1968 abz&#252;glich der Abschreibungen nach diesen Richtlinien und eines Abschlags in H&#246;he von zwanzig vom Hundert des nach Abzug der Abschreibungen verbleibenden Wertes bewertet werden. Erreicht der nach Satz 1 ermittelte Gesamtwert der Sach&#252;bernahmen von einem Aktion&#228;r nicht den Gesamtwert, den die Verm&#246;gensgegenst&#228;nde nach den auf den vereinbarten Stichtag der &#220;bernahme unter Beibehaltung der bisherigen Bewertungsmethoden fortgef&#252;hrten Wertans&#228;tze der Jahresbilanz f&#252;r das vorausgehende Gesch&#228;ftsjahr haben, so k&#246;nnen diese Werte, jedoch nur einheitlich f&#252;r alle Verm&#246;gensgegenst&#228;nde des Sachanlageverm&#246;gens, zugrundegelegt werden. Wertminderungen der Verm&#246;gensgegenst&#228;nde durch eine beabsichtigte Stillegung oder sonstige Ma&#223;nahme zur Verwirklichung der Ziele des &#167; 1 des Gesetzes zur Anpassung und Gesundung des deutschen Steinkohlenbergbaus und der deutschen Steinkohlenbergbaugebiete vom 15. Mai 1968 (Bundesgesetzbl. I S. 365) - Kohlegesetz - brauchen nicht ber&#252;cksichtigt zu werden.</div></div></div></div></div><div class="jnnorm" id="BJNR012119969BJNE001100317" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012119969BJNE001100317"/><a href="index-2.html#BJNR012119969BJNE001100317">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Sonderposten zum Ausgleich von Stillegungsabschreibungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind bei der Ruhrkohle Aktiengesellschaft Abschreibungen auf Verm&#246;gensgegenst&#228;nde des Sachanlageverm&#246;gens infolge von beabsichtigten oder durchgef&#252;hrten Stillegungen oder sonstigen Ma&#223;nahmen zur Verwirklichung der Ziele des &#167; 1 des Kohlegesetzes erforderlich, so darf die Ruhrkohle Aktiengesellschaft zum Ausgleich dieser Abschreibungen auf der Aktivseite ihrer Er&#246;ffnungsbilanz und ihrer k&#252;nftigen Jahresbilanzen unter IIIa einen "Sonderposten zum Ausgleich von Stillegungsabschreibungen" einstellen.</div><div class="jurAbsatz">(2) Der Sonderposten darf den Gesamtbetrag der f&#252;r Sach&#252;bernahmen (&#167; 1 Abs. 1 Satz 1) auf der Passivseite der Bilanz ausgewiesenen Verg&#252;tungsverbindlichkeiten nicht &#252;bersteigen. Zu ber&#252;cksichtigen sind dabei nur Verg&#252;tungsverbindlichkeiten, f&#252;r die eine B&#252;rgschaft des Bundes oder eines Landes besteht oder die auf Grund einer solchen B&#252;rgschaft auf den B&#252;rgen &#252;bergegangen sind. Der Gesamtbetrag der Verg&#252;tungsanspr&#252;che darf in H&#246;he des Betrages nicht zum Nachteil von Gl&#228;ubigern geltend gemacht werden, der als Sonderposten zum Ausgleich von Stillegungsverlusten zuletzt in eine Jahresbilanz der Ruhrkohle Aktiengesellschaft eingestellt ist, zuz&#252;glich des Betrages der auf die B&#252;rgen &#252;bergegangenen Verg&#252;tungsanspr&#252;che, die durch Vertrag mit den B&#252;rgen bedingt erlassen waren; dies gilt nicht gegen&#252;ber einem Gl&#228;ubiger, mit dem der B&#252;rge eine abweichende Vereinbarung getroffen hat.</div><div class="jurAbsatz">(3) Jeder in den Sonderposten eingestellte Betrag ist von seiner Einstellung an durch gleichm&#228;&#223;ige Abschreibungen so zu tilgen, da&#223; er nach Ablauf von zwanzig Jahren seit der Eintragung der Ruhrkohle Aktiengesellschaft in das Handelsregister getilgt ist. Dar&#252;ber hinaus ist der Sonderposten erforderlichenfalls durch weitere Abschreibungen so zu tilgen, da&#223; er den nach Absatz 2 h&#246;chstzul&#228;ssigen Betrag nicht &#252;bersteigt.</div><div class="jurAbsatz">(4) F&#252;r die Feststellung, ob ein Verlust in H&#246;he der H&#228;lfte des Grundkapitals besteht und ob die Gesellschaft &#252;berschuldet ist (&#167; 92 des Aktiengesetzes), bleiben bei der Ruhrkohle Aktiengesellschaft ihre Verpflichtungen aus Verg&#252;tungsverbindlichkeiten in der H&#246;he au&#223;er Betracht, in der ein Sonderposten nach den Abs&#228;tzen 1 und 2 eingestellt werden darf.</div></div></div></div></div><div class="jnnorm" id="BJNR012119969BJNE001200317" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012119969BJNE001200317"/><a href="index-2.html#BJNR012119969BJNE001200317">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Verlustausgleichsr&#252;cklage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ruhrkohle Aktiengesellschaft hat auf die Dauer von zwanzig Jahren seit ihrer Eintragung in das Handelsregister einen Jahres&#252;berschu&#223;, soweit er nicht zum Ausgleich eines Verlustvortrags verwandt oder in die gesetzliche R&#252;cklage eingestellt wird, in eine gesondert auszuweisende Verlustausgleichsr&#252;cklage einzustellen.</div><div class="jurAbsatz">(2) Die Verlustausgleichsr&#252;cklage darf w&#228;hrend des in Absatz 1 genannten Zeitraums nur zu den in &#167; 150 Abs. 3 des Aktiengesetzes bezeichneten Zwecken und dazu verwandt werden, den Sonderposten zum Ausgleich von Stillegungsabschreibungen ganz oder teilweise zu tilgen.</div></div></div></div></div><div class="jnnorm" id="BJNR012119969BJNE001300317" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012119969BJNE001300317"/><a href="index-2.html#BJNR012119969BJNE001300317">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Steuerliche Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften der &#167;&#167; 1 und 2 gelten auch f&#252;r die steuerliche Gewinnermittlung.</div><div class="jurAbsatz">(2) Die Ruhrkohle Aktiengesellschaft kann im Wirtschaftsjahr ihrer Eintragung in das Handelsregister und in den darauf folgenden Wirtschaftsjahren, l&#228;ngstens bis zum Ablauf des in &#167; 3 Abs. 1 bezeichneten Zeitraums (Beg&#252;nstigungszeitraum) bei der Ermittlung des steuerlichen Gewinns eine diesen Gewinn mindernde R&#252;cklage (steuerliche Verlustausgleichsr&#252;cklage) bis zur H&#246;he des um die Ausgaben im Sinne des &#167; 10 des K&#246;rperschaftsteuergesetzes verminderten Einkommens bilden, das sich ohne Bildung dieser R&#252;cklage ergeben w&#252;rde. Die steuerliche Verlustausgleichsr&#252;cklage ist im Beg&#252;nstigungszeitraum gewinnerh&#246;hend aufzul&#246;sen, soweit sich ohne diese Aufl&#246;sung bei der steuerlichen Gewinnermittlung ein Verlust ergeben w&#252;rde. Eine am Ende des Beg&#252;nstigungszeitraums vorhandene steuerliche Verlustausgleichsr&#252;cklage ist in den darauf folgenden acht Jahren mit jeweils 12,5 vom Hundert gewinnerh&#246;hend aufzul&#246;sen.</div><div class="jurAbsatz">(3)</div><div class="jurAbsatz">(4) Auf die Verg&#252;tung, die f&#252;r eine Sach&#252;bernahme (&#167; 1 Abs. 1 Satz 1) geschuldet wird, finden die Vorschriften des &#167; 8 Ziff. 1 und des &#167; 12 Abs. 2 Ziff. 1 des Gewerbesteuergesetzes keine Anwendung.</div><div class="jurAbsatz">(5) Die Ruhrkohle Aktiengesellschaft ist bis zum Ende des Beg&#252;nstigungszeitraums von der Gesellschaftsteuer befreit, soweit es sich um Rechtsvorg&#228;nge im Sinne des &#167; 2 Abs. 1 Nr. 1 und 2 des Kapitalverkehrsteuergesetzes handelt.</div><div class="jurAbsatz">(6) Der erste Erwerb von Gesellschaftsrechten anl&#228;&#223;lich der Gr&#252;ndung von Kapitalgesellschaften ist bis zum 31. Dezember 1971 von der Gesellschaftsteuer befreit, wenn die Kapitalgesellschaften nach ihrer Satzung die Aufgabe haben, die auf die Ruhrkohle Aktiengesellschaft &#252;bertragenen Betriebe des Bergbaubereichs im Namen und f&#252;r Rechnung der Ruhrkohle Aktiengesellschaft nach deren Weisung zu f&#252;hren.</div><div class="jurAbsatz">(7) Anteile an Kapitalgesellschaften oder Gesellschaften im Sinne des &#167; 15 Ziff. 2 des Einkommensteuergesetzes, die in zeitlichem und wirtschaftlichem Zusammenhang mit der Gr&#252;ndung der Ruhrkohle Aktiengesellschaft auf diese &#252;bertragen werden, gelten als Bergbauanlageverm&#246;gen im Sinne des &#167; 10 des Kohlegesetzes. Die &#167;&#167; 11 und 12 des Kohlegesetzes sind auch auf Kapitalgesellschaften anzuwenden, die hinsichtlich ihres Anlageverm&#246;gens die Voraussetzungen dieser Vorschriften nicht erf&#252;llen, wenn die Anteile an diesen Gesellschaften in zeitlichem und wirtschaftlichem Zusammenhang mit der Gr&#252;ndung der Ruhrkohle Aktiengesellschaft unmittelbar oder mittelbar auf diese &#252;bertragen werden.</div><div class="jurAbsatz">(8) Werden Kapitalgesellschaften, deren Anteile in zeitlichem und wirtschaftlichem Zusammenhang mit der Gr&#252;ndung der Ruhrkohle Aktiengesellschaft unmittelbar oder mittelbar auf diese &#252;bertragen werden, im Sinne der &#167;&#167; 11 und 12 des Kohlegesetzes umgewandelt oder verschmolzen, so tritt in &#167; 11 Abs. 5 Nr. 1 des Kohlegesetzes an die Stelle des 1. Januar 1970 der 1. Januar 1972.</div></div></div></div></div><div class="jnnorm" id="BJNR012119969BJNE001400317" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012119969BJNE001400317"/><a href="index-2.html#BJNR012119969BJNE001400317">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Geb&#252;hrenbefreiung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gesch&#228;fte und Verhandlungen, die den folgenden Zwecken dienen, sind von den in der Kostenordnung bestimmten Geb&#252;hren befreit: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gr&#252;ndung der Ruhrkohle Aktiengesellschaft und Erh&#246;hung ihres Grundkapitals bis auf den Betrag von sechshundert Millionen Deutsche Mark;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bertragung von Verm&#246;gensgegenst&#228;nden, die einem Aktion&#228;r der Ruhrkohle Aktiengesellschaft oder einem Unternehmen geh&#246;ren, das mit einem solchen Aktion&#228;r konzernverbunden ist, auf die Ruhrkohle Aktiengesellschaft oder auf ein Unternehmen, dessen Anteile ausschlie&#223;lich der Ruhrkohle Aktiengesellschaft geh&#246;ren;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abtretung von Gesch&#228;ftsanteilen an einer Gesellschaft mit beschr&#228;nkter Haftung an die Ruhrkohle Aktiengesellschaft oder an ein Unternehmen, dessen Anteile ausschlie&#223;lich der Ruhrkohle Aktiengesellschaft geh&#246;ren;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bertragung des Verm&#246;gens eines Unternehmens durch Verschmelzung oder Umwandlung auf die Ruhrkohle Aktiengesellschaft oder auf ein Unternehmen, dessen Anteile ausschlie&#223;lich der Ruhrkohle Aktiengesellschaft geh&#246;ren;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bernahme von Verbindlichkeiten eines Aktion&#228;rs der Ruhrkohle Aktiengesellschaft oder eines Unternehmens, das mit einem solchen Aktion&#228;r konzernverbunden ist, durch die Ruhrkohle Aktiengesellschaft einschlie&#223;lich einer damit verbundenen Begr&#252;ndung, &#196;nderung oder Aufhebung von Rechten an Verm&#246;gensgegenst&#228;nden<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ruhrkohle Aktiengesellschaft oder eines Unternehmens, dessen Anteile ausschlie&#223;lich der Ruhrkohle Aktiengesellschaft geh&#246;ren, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Aktion&#228;rs der Ruhrkohle Aktiengesellschaft oder eines Unternehmens, das mit einem solchen Aktion&#228;r konzernverbunden ist;</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vereinigung, Zuschreibung und Abschreibung von Grundst&#252;cken der Ruhrkohle Aktiengesellschaft;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gr&#252;ndung von Unternehmen, die verpflichtet sind, eine oder mehrere bestimmte Betriebsst&#228;tten oder bestimmte Arten von Gesch&#228;ften im Namen und f&#252;r Rechnung der Ruhrkohle Aktiengesellschaft nach deren Weisung zu f&#252;hren;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bertragung von Grundst&#252;cken der Ruhrkohle Aktiengesellschaft oder Einr&#228;umung eines Rechts auf &#220;bernahme solcher Grundst&#252;cke zur Erlangung von Pr&#228;mien f&#252;r die Stillegung von Steinkohlenbergwerken, wenn der Bundesbeauftragte f&#252;r den Steinkohlenbergbau und die Steinkohlenbergbaugebiete eine entsprechende Bescheinigung erteilt.</div></dd></dl>Die Befreiung schlie&#223;t Eintragungen und L&#246;schungen in &#246;ffentlichen B&#252;chern ein. Sie gilt auch f&#252;r Beurkundungs- und Beglaubigungsgeb&#252;hren. Der nach &#167; 144 der Kostenordnung erm&#228;&#223;igte Betrag einer vollen Geb&#252;hr betr&#228;gt in keinem Fall mehr als 5.000 Deutsche Mark.</div><div class="jurAbsatz">(2) Die Befreiung gilt in den F&#228;llen des Absatzes 1 Nr. 1 bis 4 f&#252;r die Dauer von zehn Jahres seit Eintragung der Ruhrkohle Aktiengesellschaft in das Handelsregister.</div></div></div></div></div><div class="jnnorm" id="BJNR012119969BJNE001501377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012119969BJNE001501377"/><a href="index-2.html#BJNR012119969BJNE001501377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Rationalisierungsverband des Steinkohlenbergbaus</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1)</div><div class="jurAbsatz">(2) &#196;nderungen und Erg&#228;nzungen der Satzungen des Verbandes, die mit R&#252;cksicht auf Absatz 1 vorgenommen werden, bed&#252;rfen der Zustimmung des Bundesministeriums f&#252;r Wirtschaft und Technologie.</div></div></div></div></div><div class="jnnorm" id="BJNR012119969BJNG000600317" title="Gliederung"><div class="jnheader"><a name="BJNR012119969BJNG000600317"/><h2><span>Art 9 bis 11</span><br /><span></span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR012119969BJNG000700317" title="Gliederung"><div class="jnheader"><a name="BJNR012119969BJNG000700317"/><h2><span>Art 12</span><br /><span>Geltung im Land Berlin</span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt nach Ma&#223;gabe des &#167; 12 Abs. 1 und des &#167; 13 Abs. 1 des Dritten &#220;berleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach &#167; 14 des Dritten &#220;berleitungsgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR012119969BJNG000800317" title="Gliederung"><div class="jnheader"><a name="BJNR012119969BJNG000800317"/><h2><span>Art 13</span><br /><span></span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#167;&#167; 1 bis 4 des Artikels 8 treten mit Wirkung vom 1. Januar 1969 in Kraft. Im &#252;brigen tritt das Gesetz am Tage nach seiner Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR012119969BJNE001600317" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012119969BJNE001600317"/><a href="index-2.html#BJNR012119969BJNE001600317">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesregierung hat dem vorstehenden Gesetz die nach Artikel 113 des Grundgesetzes erforderliche Zustimmung erteilt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
