<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>WasBauPrV - Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Wasserbaumeister/Geprüfte Wasserbaumeisterin</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR247600007" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Pr&#252;fung zum anerkannten Abschluss Gepr&#252;fter Wasserbaumeister/Gepr&#252;fte Wasserbaumeisterin</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>WasBauPrV</p><p>Ausfertigungsdatum: 18.10.2007</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber die Pr&#252;fung zum anerkannten Abschluss Gepr&#252;fter Wasserbaumeister/Gepr&#252;fte Wasserbaumeisterin vom 18. Oktober 2007 (BGBl. I S. 2476), die zuletzt durch Artikel 38 der Verordnung vom 9. Dezember 2019 (BGBl. I S. 2153) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 38 V v. 9.12.2019 I 2153</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR247600007_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.11.2007 +++)<br /><br /> 
</pre>(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR247600007BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR247600007BJNE000100000"/><a href="index-2.html#BJNR247600007BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 53 Abs. 1 in Verbindung mit Abs. 2 des Berufsbildungsgesetzes vom 23. M&#228;rz 2005 (BGBl. I S. 931), dessen Absatz 1 durch Artikel 232 Nr. 3 Buchstabe a der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407, 2007 I S. 2149) ge&#228;ndert worden ist, verordnet das Bundesministerium f&#252;r Bildung und Forschung nach Anh&#246;rung des Hauptausschusses des Bundesinstituts f&#252;r Berufsbildung im Einvernehmen mit dem Bundesministerium f&#252;r Verkehr, Bau und Stadtentwicklung und dem Bundesministerium f&#252;r Wirtschaft und Technologie:</div></div></div></div></div><div class="jnnorm" id="BJNR247600007BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR247600007BJNE000200000"/><a href="index-2.html#BJNR247600007BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ziel der Pr&#252;fung und Bezeichnung des Abschlusses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Stelle kann berufliche Fortbildungspr&#252;fungen zum Gepr&#252;ften Wasserbaumeister/zur Gepr&#252;ften Wasserbaumeisterin nach den &#167;&#167; 2 bis 9 durchf&#252;hren, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsf&#228;higkeit nachzuweisen ist.</div><div class="jurAbsatz">(2) Durch die Pr&#252;fung ist festzustellen, ob die notwendigen Qualifikationen und Erfahrungen vorhanden sind, um die Aufgaben der Planung und des Baus sowie des Betriebs und der Unterhaltung schiffbarer und nicht schiffbarer Gew&#228;sser, im Insel- und K&#252;stenschutz, an Talsperren, Speichern und R&#252;ckhaltebecken sowie im Hochwasserschutz und der Eisabwehr verantwortlich wahrzunehmen. Ziel der Pr&#252;fung ist der Nachweis der Qualifikation zum Gepr&#252;ften Wasserbaumeister/zur Gepr&#252;ften Wasserbaumeisterin und damit die Bef&#228;higung: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Verwaltungen, Verb&#228;nden und Unternehmen unterschiedlicher Branchenzugeh&#246;rigkeit mit wasserbaulichen oder wasserwirtschaftlichen Aufgabenstellungen komplexe Sach-, Organisations- und F&#252;hrungsaufgaben unter Anwendung von Rechtsvorschriften verantwortungsvoll wahrzunehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Schnittstellenfunktion zwischen den technischen, betriebswirtschaftlichen und &#246;kologischen Anforderungen wahrzunehmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#246;konomische, &#246;kologische und sozialvertr&#228;gliche Aspekte der Nachhaltigkeit zu ber&#252;cksichtigen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich auf wandelnde Arbeitsmethoden, Anforderungen und Techniken in den unterschiedlichen Arbeitsgebieten einzustellen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die technische und &#246;kologische Weiterentwicklung im Wasserbau und in der Wasserwirtschaft mitzugestalten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwicklungen in der Aufbau- und Arbeitsorganisation zu ber&#252;cksichtigen und umzusetzen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Personalentwicklung zu f&#246;rdern sowie die Mitarbeiter zu f&#252;hren,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>berufs- und arbeitsp&#228;dagogische Qualifikationen im Rahmen der Berufsausbildung anzuwenden.</div></dd></dl></div><div class="jurAbsatz">(3) Durch die Pr&#252;fung sind die Qualifikationen in den Handlungsbereichen &#8222;Planung und Bau&#8220;, &#8222;Betrieb und Unterhaltung&#8220; sowie &#8222;F&#252;hrung und Organisation&#8220; festzustellen. Dabei soll unter Ber&#252;cksichtigung der &#246;konomischen, &#246;kologischen und sozialen Aspekte eines nachhaltigen Handelns nachgewiesen werden, die folgenden Aufgaben eines Wasserbaumeisters/einer Wasserbaumeisterin eigenst&#228;ndig und verantwortlich wahrnehmen zu k&#246;nnen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachen, Pr&#252;fen und Dokumentieren des Zustandes der Gew&#228;sser und wasserbaulichen Anlagen sowie Erkennen von St&#246;rungen und Sch&#228;den an diesen und Einleiten von Ma&#223;nahmen zu deren Beseitigung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren und &#220;berwachen von Verkehrssicherungsma&#223;nahmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen und Umsetzen von Programmplanungen und Unterhaltungspl&#228;nen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen und Umsetzen von Gew&#228;sserentwicklungskonzepten und Ma&#223;nahmepl&#228;nen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Organisieren, &#220;berwachen und Dokumentieren von Personal-, Fahrzeug- und Ger&#228;teeins&#228;tzen sowie Gew&#228;hrleisten von Einsatz- und Betriebsbereitschaft,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Vorbereiten, Ausschreiben und Vergeben von Auftr&#228;gen an Dritte,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachen, Dokumentieren und Abnehmen von Leistungen Dritter,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Durchf&#252;hren von Ma&#223;nahmen zur Qualit&#228;tssicherung und Qualit&#228;tsverbesserung,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Arbeits-, Umwelt-, Gesundheitsschutz- und Ergonomievorschriften,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;hren von Mitarbeitern und Mitarbeiterinnen.</div></dd></dl></div><div class="jurAbsatz">(4) Die erfolgreich abgelegte Pr&#252;fung f&#252;hrt zum anerkannten Abschluss &#8222;Gepr&#252;fter Wasserbaumeister/Gepr&#252;fte Wasserbaumeisterin&#8220;.</div></div></div></div></div><div class="jnnorm" id="BJNR247600007BJNE000301308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR247600007BJNE000301308"/><a href="index-2.html#BJNR247600007BJNE000301308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Umfang der Meisterqualifikation und Gliederung der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Qualifikation zum Gepr&#252;ften Wasserbaumeister/zur Gepr&#252;ften Wasserbaumeisterin umfasst: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundlegende Qualifikationen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungsspezifische Qualifikationen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufs- und arbeitsp&#228;dagogische Qualifikationen.</div></dd></dl></div><div class="jurAbsatz">(2) Der Erwerb der berufs- und arbeitsp&#228;dagogischen Qualifikationen nach der Ausbilder-Eignungsverordnung nach dem Berufsbildungsgesetz oder auf Grund einer anderen &#246;ffentlich-rechtlichen Regelung, wenn die nachgewiesenen Kenntnisse den Anforderungen nach den &#167;&#167; 2 bis 4 der Ausbilder-Eignungsverordnung gleichwertig sind, ist nachzuweisen. Der Nachweis ist vor Beginn der letzten Pr&#252;fungsleistung zu erbringen.</div><div class="jurAbsatz">(3) Die Pr&#252;fung zum Gepr&#252;ften Wasserbaumeister/zur Gepr&#252;ften Wasserbaumeisterin gliedert sich in die Pr&#252;fungsteile: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundlegende Qualifikationen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungsspezifische Qualifikationen.</div></dd></dl></div><div class="jurAbsatz">(4) Im Pr&#252;fungsteil nach Absatz 3 Nr. 1 ist schriftlich in Form von anwendungsbezogenen Aufgabenstellungen nach &#167; 4 zu pr&#252;fen.</div><div class="jurAbsatz">(5) Im Pr&#252;fungsteil nach Absatz 3 Nr. 2 ist schriftlich und m&#252;ndlich in Form von handlungsspezifischen Aufgabenstellungen nach &#167; 5 zu pr&#252;fen.</div></div></div></div></div><div class="jnnorm" id="BJNR247600007BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR247600007BJNE000400000"/><a href="index-2.html#BJNR247600007BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zulassungsvoraussetzungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Pr&#252;fung im Pr&#252;fungsteil &#8222;Grundlegende Qualifikationen&#8220; ist zuzulassen, wer folgendes nachweist: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mit Erfolg abgelegte Abschlusspr&#252;fung im staatlich anerkannten Ausbildungsberuf Wasserbauer/Wasserbauerin und danach eine mindestens einj&#228;hrige Berufspraxis oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mit Erfolg abgelegte Abschlusspr&#252;fung in einem sonstigen anerkannten Ausbildungsberuf und danach eine mindestens zweij&#228;hrige Berufspraxis oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mindestens f&#252;nfj&#228;hrige Berufspraxis.</div></dd></dl></div><div class="jurAbsatz">(2) Zur Pr&#252;fung im Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; ist zuzulassen, wer folgendes nachweist: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ablegen des Pr&#252;fungsteils &#8222;Grundlegende Qualifikationen&#8220;, das nicht l&#228;nger als f&#252;nf Jahre zur&#252;ckliegt, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den in Absatz 1 Nr. 1 und 2 genannten Praxiszeiten mindestens ein weiteres Jahr Berufspraxis.</div></dd></dl></div><div class="jurAbsatz">(3) Die Berufspraxis nach den Abs&#228;tzen 1 und 2 soll wesentliche Bez&#252;ge zu den Aufgaben eines Gepr&#252;ften Wasserbaumeisters/einer Gepr&#252;ften Wasserbaumeisterin nach &#167; 1 Abs. 3 haben.</div><div class="jurAbsatz">(4) Abweichend von den in den Abs&#228;tzen 1 und 2 genannten Voraussetzungen kann auf Antrag zur Pr&#252;fung auch zugelassen werden, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, dass Fertigkeiten, Kenntnisse und F&#228;higkeiten (berufliche Handlungsf&#228;higkeit) erworben worden sind, die eine Zulassung zur Pr&#252;fung rechtfertigen.</div></div></div></div></div><div class="jnnorm" id="BJNR247600007BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR247600007BJNE000500000"/><a href="index-2.html#BJNR247600007BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Grundlegende Qualifikationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Pr&#252;fungsteil &#8222;Grundlegende Qualifikationen&#8220; ist in folgenden Pr&#252;fungsbereichen zu pr&#252;fen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der naturwissenschaftlichen und technischen Grundlagen des Wasserbaus,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsbewusstes Handeln,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebswirtschaftliches Handeln,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Methoden der Information, Kommunikation und Planung.</div></dd></dl></div><div class="jurAbsatz">(2) Im Pr&#252;fungsbereich &#8222;Ber&#252;cksichtigung der naturwissenschaftlichen und technischen Grundlagen des Wasserbaus&#8220; soll die F&#228;higkeit nachgewiesen werden, naturwissenschaftliche und technische Gesetzm&#228;&#223;igkeiten sowie die anerkannten Regeln der Technik bei der L&#246;sung wasserbaulicher Aufgaben in der betrieblichen Praxis anwenden und ber&#252;cksichtigen zu k&#246;nnen.<br /> In diesem Rahmen k&#246;nnen in den Bereichen Schifffahrt und Wasserstra&#223;e, Gew&#228;sserausbau, Gew&#228;sserpflege und -entwicklung sowie der Gew&#228;sserbewirtschaftung folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der naturwissenschaftlichen Gesetzm&#228;&#223;igkeiten und materialspezifischen Eigenschaften bei der Auswahl, Lagerung, Verarbeitung und Entsorgung von Bau- und Bauhilfsstoffen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkennen, Beurteilen und Ber&#252;cksichtigen der &#228;u&#223;eren Belastungen bei Bauma&#223;nahmen an wasserbaulichen Anlagen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkennen, Beurteilen und Ber&#252;cksichtigen der hydraulischen und dynamischen Beanspruchungen im und am Gew&#228;sser,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkennen, Beurteilen und Ber&#252;cksichtigen der Auswirkungen von Bauma&#223;nahmen an Gew&#228;ssern sowie im K&#252;sten- und Inselschutz,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verstehen und Durchf&#252;hren von einfachen statischen, hydraulischen und grundbaulichen Berechnungen sowie Bemessung von Bauteilen und Objekten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkennen, Unterscheiden und Beurteilen der maschinen- und elektrotechnischen Antriebs- und Steuertechniken an wasserbaulichen Anlagen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkennen, Beurteilen und Ber&#252;cksichtigen von nautischen und schiffstechnischen Anforderungen an Wasserstra&#223;en und Schifffahrtswegen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterscheiden, Beurteilen und Ber&#252;cksichtigen der Wirkungs- und Funktionsweisen von Maschinen und Ger&#228;ten f&#252;r wasserbauliche Aufgaben,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkennen, Beurteilen und Durchf&#252;hren von Ma&#223;nahmen zur Gew&#228;sserunterhaltung, Gew&#228;sserpflege und -entwicklung sowie zur Gew&#228;sserbewirtschaftung einschlie&#223;lich Hochwasserschutz und Eisabwehr.</div></dd></dl></div><div class="jurAbsatz">(3) Im Pr&#252;fungsbereich &#8222;Rechtsbewusstes Handeln&#8220; soll die F&#228;higkeit nachgewiesen werden, im Rahmen anwendungsbezogener Handlungen einschl&#228;gige Rechtsvorschriften ber&#252;cksichtigen zu k&#246;nnen. Dazu geh&#246;rt, die Arbeitsbedingungen der Mitarbeiter und Mitarbeiterinnen unter arbeitsrechtlichen Aspekten zu gestalten sowie nach rechtlichen Grundlagen die Arbeitssicherheit, den Gesundheitsschutz und den Umweltschutz zu gew&#228;hrleisten und die Zusammenarbeit mit den entsprechenden Institutionen sicherzustellen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen arbeitsrechtlicher Vorschriften und Bestimmungen bei der Gestaltung individueller Arbeitsverh&#228;ltnisse und bei Fehlverhalten von Mitarbeitern und Mitarbeiterinnen, insbesondere unter Ber&#252;cksichtigung des Arbeitsvertragsrechts, des Tarifvertragsrechts und betrieblicher Vereinbarungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der Vorschriften des Personalvertretungsrechts und des Betriebsverfassungsgesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen rechtlicher Bestimmungen hinsichtlich der Sozialversicherungen, der Entgeltfindung sowie der Arbeitsf&#246;rderung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen arbeitsschutz- und arbeitssicherheitsrechtlicher Vorschriften und Bestimmungen in Abstimmung mit betrieblichen und au&#223;erbetrieblichen Institutionen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen einschl&#228;giger Rechts- und Verwaltungsvorschriften des Wasserwegerechts, insbesondere des Bundeswasserstra&#223;engesetzes und der Schifffahrtspolizeiverordnungen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der Vorschriften des Umweltrechts, insbesondere hinsichtlich des Naturschutz- und Wasserrechts, des Wasserverbandsrechts, des Bodenschutzes, der Kreislauf- und Abfallwirtschaft, der Luftreinhaltung und L&#228;rmbek&#228;mpfung, des Strahlenschutzes und des Schutzes vor gef&#228;hrlichen Stoffen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen wirtschaftsrechtlicher Vorschriften und Bestimmungen sowie des Datenschutzes.</div></dd></dl></div><div class="jurAbsatz">(4) Im Pr&#252;fungsbereich &#8222;Betriebswirtschaftliches Handeln&#8220; soll die F&#228;higkeit nachgewiesen werden, im Rahmen anwendungsbezogener Handlungen betriebswirtschaftliche Gesichtspunkte ber&#252;cksichtigen und volkswirtschaftliche Zusammenh&#228;nge herstellen zu k&#246;nnen. Es sollen Unternehmensformen dargestellt und beurteilt werden k&#246;nnen. Weiterhin soll die F&#228;higkeit nachgewiesen werden, Arbeitsabl&#228;ufe und betriebliche Abl&#228;ufe nach wirtschaftlichen Gesichtspunkten planen, beurteilen und beeinflussen zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen von &#246;konomischen Handlungsprinzipien von Unternehmen und Verwaltungen unter Einbeziehung volkswirtschaftlicher Zusammenh&#228;nge und sozialer Wirkungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der Grunds&#228;tze betrieblicher Aufbau- und Ablauforganisation,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzen der M&#246;glichkeiten der Organisationsentwicklung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beachten von Methoden der Entgeltfindung und der kontinuierlichen betrieblichen Verbesserung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Kostenarten-, Kostenstellen- und Kostentr&#228;gerrechnungen sowie von Kalkulationsverfahren.</div></dd></dl></div><div class="jurAbsatz">(5) Im Pr&#252;fungsbereich &#8222;Anwenden von Methoden der Information, Kommunikation und Planung&#8220; soll die F&#228;higkeit nachgewiesen werden, Projekte und Arbeitsabl&#228;ufe analysieren, planen und transparent machen zu k&#246;nnen. Dazu geh&#246;rt, Daten aufbereiten, technische Unterlagen erstellen, entsprechende Planungstechniken einsetzen sowie angemessene Pr&#228;sentationstechniken anwenden zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfassen, Analysieren und Aufbereiten von Betriebs-, Produkt- und Prozessdaten mittels EDV-Systemen und Bewerten visualisierter Daten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten von Planungstechniken und Analysemethoden sowie deren Anwendungsm&#246;glichkeiten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Vorbereiten von Pr&#228;sentationen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von technischen Unterlagen, Entw&#252;rfen, Statistiken, Tabellen und Diagrammen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Projektmanagementmethoden,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausw&#228;hlen und Anwenden von Informations- und Kommunikationsformen einschlie&#223;lich des Einsatzes entsprechender Informations- und Kommunikationsmittel.</div></dd></dl></div><div class="jurAbsatz">(6) Die Bearbeitungsdauer f&#252;r die schriftlichen Aufgaben betr&#228;gt im Pr&#252;fungsbereich nach Absatz 1 Nr. 1 120 Minuten und in den Pr&#252;fungsbereichen nach Absatz 1 Nr. 2 bis 4 jeweils 60 Minuten.</div><div class="jurAbsatz">(7) Wurden in nicht mehr als einem der schriftlichen Pr&#252;fungsbereiche mangelhafte Pr&#252;fungsleistungen erbracht, ist in diesem Pr&#252;fungsbereich eine m&#252;ndliche Erg&#228;nzungspr&#252;fung anzubieten. Bei einer oder mehreren ungen&#252;genden schriftlichen Pr&#252;fungsleistungen besteht diese M&#246;glichkeit nicht. Die Erg&#228;nzungspr&#252;fung soll in der Regel nicht l&#228;nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr&#252;fungsleistung und die der m&#252;ndlichen Erg&#228;nzungspr&#252;fung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr&#252;fungsleistung doppelt gewichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR247600007BJNE000601128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR247600007BJNE000601128"/><a href="index-2.html#BJNR247600007BJNE000601128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Handlungsspezifische Qualifikationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; umfasst die Handlungsbereiche &#8222;Planung und Bau&#8220;, &#8222;Betrieb und Unterhaltung&#8220; sowie &#8222;F&#252;hrung und Organisation&#8220;.</div><div class="jurAbsatz">(2) Im Handlungsbereich &#8222;Planung und Bau&#8220; soll die F&#228;higkeit nachgewiesen werden, unter Beachtung der rechtlichen Rahmenbedingungen und geltenden Regeln der Technik an der Planung von wasserbaulichen Anlagen, Ausbauma&#223;nahmen an Gew&#228;ssern und Anlagen zur Gew&#228;sserbewirtschaftung sowie bei der Aufstellung von Gew&#228;sserentwicklungskonzepten und Rahmenpl&#228;nen f&#252;r den Hochwasserschutz mitwirken zu k&#246;nnen. Dazu geh&#246;rt auch, die Bauma&#223;nahmen vorbereiten, durchf&#252;hren, &#252;berwachen und abnehmen zu k&#246;nnen. Es soll ferner die F&#228;higkeit nachgewiesen werden, Kalkulationen durchzuf&#252;hren und organisatorische Ma&#223;nahmen auch in ihrer Bedeutung als Kostenfaktoren zu beurteilen und zu ber&#252;cksichtigen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren der Bestandsaufnahme und Ermitteln der Planungsvoraussetzungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusammenstellen der f&#252;r die Planung notwendigen Unterlagen und Daten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erarbeiten, Bewerten und Festlegen von L&#246;sungsm&#246;glichkeiten unter Ber&#252;cksichtigung der Nachhaltigkeit,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Kalkulationen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abstimmen mit Dritten, zust&#228;ndigen Einrichtungen und Beh&#246;rden, Einholen von Genehmigungen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von Leistungsverzeichnissen, Materiallisten, Skizzen und Bauzeichnungen sowie von Ausschreibungsunterlagen und Durchf&#252;hren der Auftragsvergabe,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von Bauzeitenpl&#228;nen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausw&#228;hlen von Bauverfahren und Materialien unter Ber&#252;cksichtigung der Wirtschaftlichkeit, der geltenden Normen und Vorschriften,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Veranlassen der geplanten Bauma&#223;nahme sowie Koordinieren und Kontrollieren der Baustelleneinrichtung unter Ber&#252;cksichtigung der Arbeitssicherheit und der Verkehrssicherungspflicht,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Koordinieren, Kontrollieren und Dokumentieren von Bauma&#223;nahmen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fen des Aufma&#223;es und Abnehmen von Lieferungen und Leistungen Dritter einschlie&#223;lich Durchf&#252;hren der Funktionspr&#252;fungen,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen der Baudokumentation, Einmessen und Aktualisieren der Bestandspl&#228;ne und Kartenwerke.</div></dd></dl></div><div class="jurAbsatz">(3) Im Handlungsbereich &#8222;Betrieb und Unterhaltung&#8220; soll die F&#228;higkeit nachgewiesen werden, zusammen mit den Mitarbeitern und Mitarbeiterinnen wasserbauliche Anlagen betreiben, &#252;berwachen und unterhalten zu k&#246;nnen, um dauerhafte Betriebs-, Funktions- und Standsicherheit sowie die Sicherheit und Leichtigkeit des Schiffsverkehrs zu gew&#228;hrleisten. Dar&#252;ber hinaus soll die F&#228;higkeit nachgewiesen werden, auf der Grundlage von Gew&#228;sserentwicklungskonzepten und Rahmenpl&#228;nen die Pflege und Entwicklung von Gew&#228;ssern durchf&#252;hren und f&#252;r die Erhaltung eines ordnungsgem&#228;&#223;en Abflusses sorgen zu k&#246;nnen. Weiterhin soll die F&#228;higkeit nachgewiesen werden, betriebswirtschaftliche Zusammenh&#228;nge zu erfassen sowie personelle Ma&#223;nahmen auch in ihrer Bedeutung als Kostenfaktoren zu beurteilen und zu ber&#252;cksichtigen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachen und Dokumentieren des Zustandes von Gew&#228;ssern und Wasserstra&#223;en,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Durchf&#252;hren und Dokumentieren der Bauwerks&#252;berwachung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betreiben und Unterhalten von wasserbaulichen Anlagen, Erkennen und Dokumentieren von St&#246;rungen und Sch&#228;den sowie Festlegen und Einleiten von Ma&#223;nahmen zur Sanierung und Schadensvermeidung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachen und Unterhalten des Zustandes von Gew&#228;ssern sowie Einleiten von notwendigen Pflege- und Entwicklungsma&#223;nahmen unter Ber&#252;cksichtigung von Naturschutz und Landschaftspflege,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachen und Unterhalten von Gew&#228;ssern und Veranlassen von Ma&#223;nahmen zur Erhaltung eines ordnungsgem&#228;&#223;en Abflusses,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Ma&#223;nahmen bei besonderen Betriebszust&#228;nden, insbesondere bei Hochwasser und Eis,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren und &#220;berwachen von Ma&#223;nahmen zur Verkehrssicherung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wahrnehmen von strom- und schifffahrtspolizeilichen &#220;berwachungsaufgaben,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnen und Sichern der Fahrrinne und des Fahrwassers,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden der Kosten-Leistungs-Rechnung, &#220;berwachen und Einhalten des vorgegebenen Kostenrahmens,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Organisieren, &#220;berwachen und Dokumentieren des Fahrzeug- und Ger&#228;teeinsatzes,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vergeben und Abrechnen von Auftr&#228;gen &#252;ber Lieferungen und Leistungen unter Beachtung der vertragsrechtlichen und der haushaltsrechtlichen Vorschriften sowie des betrieblichen Rechnungswesens,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der einschl&#228;gigen Arbeitssicherheits-, Gesundheits- und Umweltschutzbestimmungen.</div></dd></dl></div><div class="jurAbsatz">(4) Im Handlungsbereich &#8222;F&#252;hrung und Organisation&#8220; soll die F&#228;higkeit nachgewiesen werden, organisieren und f&#252;hren zu k&#246;nnen. Dies beinhaltet die F&#228;higkeit, die Mitarbeiter und Mitarbeiterinnen nach zielgerichteten Erfordernissen durch die Anwendung geeigneter Methoden zu verantwortlichem Handeln hinzuf&#252;hren und auf der Grundlage einer qualitativen und quantitativen Personalplanung zu einer systematischen Personalentwicklung beizutragen. Dazu geh&#246;rt die Leistungsbereitschaft der Mitarbeiter und Mitarbeiterinnen zu f&#246;rdern sowie betriebliche und soziale Konflikte zu l&#246;sen. Dar&#252;ber hinaus soll die F&#228;higkeit nachgewiesen werden, betriebswirtschaftliche Zusammenh&#228;nge und kostenrelevante Einflussfaktoren erfassen und beurteilen zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln und Bestimmen des qualitativen und quantitativen Personalbedarfs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsetzen von Fremdpersonal,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirken beim Erstellen von Anforderungsprofilen und Funktionsbeschreibungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Delegieren von Aufgaben und der damit verbundenen Verantwortung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern der Kommunikations- und Kooperationsbereitschaft,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von F&#252;hrungsmethoden,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beraten, F&#246;rdern und Beurteilen von Mitarbeitern und Mitarbeiterinnen hinsichtlich ihrer beruflichen Entwicklung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Methoden der Gespr&#228;chsf&#252;hrung zur L&#246;sung betrieblicher und sozialer Konflikte,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beteiligen der Mitarbeiter und Mitarbeiterinnen an Verbesserungsprozessen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Ma&#223;nahmen zur Qualit&#228;tssicherung und Qualit&#228;tsverbesserung,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern des kostenbewussten Handelns der Mitarbeiter und Mitarbeiterinnen,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darstellen von Arbeitsergebnissen mittels Pr&#228;sentationstechniken,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen, &#220;berpr&#252;fen und Gew&#228;hrleisten der Arbeitssicherheit, des Arbeits-, Gesundheits- und Umweltschutzes.</div></dd></dl></div><div class="jurAbsatz">(5) Der handlungsspezifische Pr&#252;fungsteil wird in zwei schriftlichen, integrierenden Situationsaufgaben und in einem situationsbezogenen Fachgespr&#228;ch gepr&#252;ft. Insgesamt sollen darin alle Qualifikationsinhalte dieses Pr&#252;fungsteils integrativ ber&#252;cksichtigt werden.</div><div class="jurAbsatz">(6) In der Situationsaufgabe aus dem Handlungsbereich &#8222;Planung und Bau&#8220; bilden dessen Qualifikationsinhalte den Kern, es werden darin Qualifikationsinhalte aus dem Handlungsbereich &#8222;F&#252;hrung und Organisation&#8220; einbezogen sowie Inhalte der &#8222;Grundlegenden Qualifikationen&#8220; mitber&#252;cksichtigt. Die Pr&#252;fungsdauer betr&#228;gt acht Stunden.</div><div class="jurAbsatz">(7) In der Situationsaufgabe aus dem Handlungsbereich &#8222;Betrieb und Unterhaltung&#8220; bilden dessen Qualifikationsinhalte den Kern, es werden darin Qualifikationsinhalte aus dem Handlungsbereich &#8222;F&#252;hrung und Organisation&#8220; einbezogen sowie Inhalte der &#8222;Grundlegenden Qualifikationen&#8220; mitber&#252;cksichtigt. Die Pr&#252;fungsdauer betr&#228;gt acht Stunden.</div><div class="jurAbsatz">(8) In einem situationsbezogenen Fachgespr&#228;ch soll die F&#228;higkeit nachgewiesen werden, betriebliche Aufgabenstellungen analysieren, strukturieren und einer begr&#252;ndeten L&#246;sung zuf&#252;hren zu k&#246;nnen. Dazu geh&#246;rt, L&#246;sungsvorschl&#228;ge unter Einbeziehung von Pr&#228;sentationstechniken erl&#228;utern und er&#246;rtern zu k&#246;nnen. Gegenstand des integrativ durchzuf&#252;hrenden Fachgespr&#228;chs sind die Inhalte des Handlungsbereichs &#8222;F&#252;hrung und Organisation&#8220; unter Einbeziehung der Handlungsbereiche &#8222;Planung und Bau&#8220; sowie &#8222;Betrieb und Unterhaltung&#8220;. Dabei sollen insbesondere die Qualifikationsinhalte, die nicht Gegenstand der schriftlichen Situationsaufgaben waren, ber&#252;cksichtigt werden. Das Fachgespr&#228;ch soll f&#252;r die zu pr&#252;fende Person mindestens 45 Minuten und h&#246;chstens 60 Minuten dauern; zus&#228;tzlich ist eine Vorbereitungszeit von 15 Minuten zu gew&#228;hren.</div><div class="jurAbsatz">(9) Wurde in nicht mehr als einer schriftlichen Situationsaufgabe eine mangelhafte Pr&#252;fungsleistung erbracht, ist in dieser Situationsaufgabe eine m&#252;ndliche Erg&#228;nzungspr&#252;fung anzubieten. Bei einer oder mehreren ungen&#252;genden schriftlichen Pr&#252;fungsleistungen besteht diese M&#246;glichkeit nicht. Die Erg&#228;nzungspr&#252;fung soll in der Regel nicht l&#228;nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr&#252;fungsleistung und die der m&#252;ndlichen Erg&#228;nzungspr&#252;fung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr&#252;fungsleistung doppelt gewichtet.</div></div></div></div><div class="jnfussnote" id="BJNR247600007BJNE000601128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR247600007BJNE000702128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR247600007BJNE000702128"/><a href="index-2.html#BJNR247600007BJNE000702128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Befreiung von einzelnen Pr&#252;fungsbestandteilen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird die zu pr&#252;fende Person nach &#167; 56 Absatz 2 des Berufsbildungsgesetzes von der Ablegung einzelner Pr&#252;fungsbestandteile befreit, bleiben diese Pr&#252;fungsbestandteile f&#252;r die Anwendung der &#167;&#167; 7 und 8 au&#223;er Betracht. F&#252;r die &#252;brigen Pr&#252;fungsbestandteile erh&#246;hen sich die Anteile nach &#167; 7 Absatz 2 Satz 2 oder Absatz 3 Satz 2 oder &#167; 8 Absatz 4 entsprechend ihrem Verh&#228;ltnis zueinander. Allein diese Pr&#252;fungsbestandteile sind den Entscheidungen des Pr&#252;fungsausschusses zugrunde zu legen.</div></div></div></div><div class="jnfussnote" id="BJNR247600007BJNE000702128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR247600007BJNE000801128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR247600007BJNE000801128"/><a href="index-2.html#BJNR247600007BJNE000801128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Bewerten der Pr&#252;fungsleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede Pr&#252;fungsleistung ist nach Ma&#223;gabe der Anlage 1 mit Punkten zu bewerten.</div><div class="jurAbsatz">(2) Im Pr&#252;fungsteil &#8222;Grundlegende Qualifikationen&#8220; sind die Pr&#252;fungsleistungen f&#252;r jeden Pr&#252;fungsbereich einzeln zu bewerten. Aus den einzelnen Bewertungen ist als Bewertung f&#252;r den Pr&#252;fungsteil das arithmetische Mittel zu berechnen.</div><div class="jurAbsatz">(3) Im Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; sind als Pr&#252;fungsleistungen zu bewerten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beiden schriftlichen Situationsaufgaben nach &#167; 5 Absatz 5 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Fachgespr&#228;ch nach &#167; 5 Absatz 8.</div></dd></dl>Aus den Bewertungen f&#252;r die beiden schriftlichen Situationsaufgaben und der Bewertung f&#252;r das Fachgespr&#228;ch ist als Bewertung des Pr&#252;fungsteils &#8222;Handlungsspezifische Qualifikationen&#8220; das arithmetische Mittel zu berechnen.</div></div></div></div><div class="jnfussnote" id="BJNR247600007BJNE000801128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR247600007BJNE001500128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR247600007BJNE001500128"/><a href="index-2.html#BJNR247600007BJNE001500128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Bestehen der Pr&#252;fung, Gesamtnote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung ist bestanden, wenn ohne Rundung in den folgenden Pr&#252;fungsleistungen jeweils mindestens 50 Punkte erreicht worden sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in jedem Pr&#252;fungsbereich des Pr&#252;fungsteils &#8222;Grundlegende Qualifikationen&#8220;,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in jeder der beiden schriftlichen Situationsaufgaben und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fachgespr&#228;ch.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Ist die Pr&#252;fung bestanden, so werden die folgenden Bewertungen jeweils kaufm&#228;nnisch auf eine ganze Zahl gerundet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung f&#252;r den Pr&#252;fungsteil &#8222;Grundlegende Qualifikationen&#8220;,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung f&#252;r den Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220;,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung der Situationsaufgabe, in der eine m&#252;ndliche Erg&#228;nzungspr&#252;fung durchgef&#252;hrt wurde.</div></dd></dl></div><div class="jurAbsatz">(3) Den einzelnen Bewertungen f&#252;r den Pr&#252;fungsteil &#8222;Grundlegende Qualifikationen&#8220;, f&#252;r die beiden Situationsaufgaben und f&#252;r das Fachgespr&#228;ch ist nach Anlage 1 die jeweilige Note als Dezimalzahl zuzuordnen.</div><div class="jurAbsatz">(4) F&#252;r die Bildung einer Gesamtnote ist als Gesamtpunktzahl das gewichtete arithmetische Mittel zu berechnen. Dabei werden die Bewertungen wie folgt gewichtet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung f&#252;r den Pr&#252;fungsteil &#8222;Grundlegende Qualifikationen&#8220; mit 25 Prozent,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung f&#252;r den Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; mit 75 Prozent.</div></dd></dl>Die Gesamtpunktzahl ist kaufm&#228;nnisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl ist nach Anlage 1 eine Note als Dezimalzahl und die Note in Worten zuzuordnen. Die zugeordnete Note ist die Gesamtnote.</div></div></div></div><div class="jnfussnote" id="BJNR247600007BJNE001500128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR247600007BJNE001600128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR247600007BJNE001600128"/><a href="index-2.html#BJNR247600007BJNE001600128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Zeugnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer die Pr&#252;fung nach &#167; 8 Absatz 1 bestanden hat, erh&#228;lt von der zust&#228;ndigen Stelle zwei Zeugnisse nach der Anlage 2 Teil A und B.</div><div class="jurAbsatz">(2) Auf dem Zeugnis mit den Inhalten nach der Anlage 2 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle und die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach &#167; 6 ist mit Ort, Datum und Bezeichnung des Pr&#252;fungsgremiums der anderen vergleichbaren Pr&#252;fung anzugeben.</div><div class="jurAbsatz">(3) Die Zeugnisse k&#246;nnen zus&#228;tzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den erworbenen Abschluss oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Antrag der gepr&#252;ften Person &#252;ber w&#228;hrend oder anl&#228;sslich der Fortbildung erworbene besondere oder zus&#228;tzliche Fertigkeiten, Kenntnisse und F&#228;higkeiten.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR247600007BJNE001600128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR247600007BJNE000901128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR247600007BJNE000901128"/><a href="index-2.html#BJNR247600007BJNE000901128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Wiederholung der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder nicht bestandene Pr&#252;fungsteil kann zweimal wiederholt werden.</div><div class="jurAbsatz">(2) Wer an einer Wiederholungspr&#252;fung teilnimmt und sich innerhalb von zwei Jahren, gerechnet vom Tage der Beendigung des nicht bestandenen Pr&#252;fungsteils an, zur Wiederholungspr&#252;fung angemeldet hat, ist auf Antrag von der Pr&#252;fung in einzelnen Pr&#252;fungsbereichen, den schriftlichen Situationsaufgaben und dem situationsbezogenen Fachgespr&#228;ch zu befreien, wenn die dort in einer vorangegangenen Pr&#252;fung erbrachten Leistungen ausgereicht haben. Der Antrag kann sich auch darauf richten, bestandene Pr&#252;fungsleistungen zu wiederholen. Wird eine bestandene Pr&#252;fungsleistung erneut gepr&#252;ft, ist das letzte Ergebnis f&#252;r das Bestehen zu ber&#252;cksichtigen.</div></div></div></div><div class="jnfussnote" id="BJNR247600007BJNE000901128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR247600007BJNE001002128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR247600007BJNE001002128"/><a href="index-2.html#BJNR247600007BJNE001002128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die bis zum Ablauf des 31. August 2009 begonnenen Pr&#252;fungsverfahren k&#246;nnen nach den bisherigen Vorschriften zu Ende gef&#252;hrt werden.</div></div></div></div><div class="jnfussnote" id="BJNR247600007BJNE001002128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR247600007BJNE001101128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR247600007BJNE001101128"/><a href="index-2.html#BJNR247600007BJNE001101128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. November 2007 in Kraft.</div></div></div></div><div class="jnfussnote" id="BJNR247600007BJNE001101128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR247600007BJNE001303128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR247600007BJNE001303128"/><a href="index-2.html#BJNR247600007BJNE001303128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu den &#167;&#167; 7 und 8)<br />Bewertungsma&#223;stab und -schl&#252;ssel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2019, 2289 &#8211; 2290)</div></notindexed><br /><br /></div><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="center" width="16%" /><col align="center" width="16%" /><col align="center" width="21%" /><col align="justify" width="47%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Punkte</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Note<br />als Dezimalzahl</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Note<br /> in Worten</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Definition</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">100</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,0</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="5" align="center" valign="middle" charoff="50">sehr gut</td><td style="border-bottom: 0.5pt solid ; " rowspan="5" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen in besonderem Ma&#223; entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">98 und 99</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">96 und 97</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">94 und 95</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">92 und 93</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">91</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">gut</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen voll entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">90</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">89</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">88</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">87</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">85 und 86</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">84</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">83</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">82</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">81</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">79 und 80</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">befriedigend</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen im Allgemeinen entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">78</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">77</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">75 und 76</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">74</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">72 und 73</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">71</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">70</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">68 und 69</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">67</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">65 und 66</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">ausreichend</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die zwar M&#228;ngel aufweist, aber im Ganzen den Anforderungen noch entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">63 und 64</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">62</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">60 und 61</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">58 und 59</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">56 und 57</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">55</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">53 und 54</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">51 und 52</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">50</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">48 und 49</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">mangelhaft</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen l&#228;sst, dass gewisse Grundkenntnisse noch vorhanden sind</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">46 und 47</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">44 und 45</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">42 und 43</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">40 und 41</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">38 und 39</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">36 und 37</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">34 und 35</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">32 und 33</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">30 und 31</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">25 bis 29</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,5</td><td style="border-right: 0.5pt solid ; " rowspan="6" align="center" valign="middle" charoff="50">ungen&#252;gend</td><td rowspan="6" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">20 bis 24</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">15 bis 19</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">10 bis 14</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5 bis 9</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,9</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="middle" charoff="50">0 bis 4</td><td style="border-right: 0.5pt solid ; " align="center" valign="middle" charoff="50">6,0</td></tr></tbody></table></div></div></div><div class="jnfussnote" id="BJNR247600007BJNE001303128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR247600007BJNE001403128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR247600007BJNE001403128"/><a href="index-2.html#BJNR247600007BJNE001403128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 9)<br />Zeugnisinhalte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2019, 2291)</div></notindexed><br /><br /></div><div class="jurAbsatz"><span class="SP">Teil A &#8211; Zeugnis ohne Pr&#252;fungsergebnisse:</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung der ausstellenden Beh&#246;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Geburtsdatum der zu pr&#252;fenden Person,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum des Bestehens der Pr&#252;fung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung des erworbenen Fortbildungsabschlusses nach &#167; 1 Absatz 4,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Ber&#252;cksichtigung erfolgter &#196;nderungen dieser Verordnung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum der Ausstellung des Zeugnisses samt Unterschrift der zust&#228;ndigen Stelle.</div></dd></dl></div><div class="jurAbsatz"><span class="SP">Teil B &#8211; Zeugnis mit Pr&#252;fungsergebnissen:</span></div><div class="jurAbsatz">Alle Angaben des Teils A sowie zus&#228;tzlich: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Pr&#252;fungsteil &#8222;Grundlegende Qualifikationen&#8220; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung dieses Pr&#252;fungsteils und Bewertung mit Note sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der Pr&#252;fungsbereiche und Bewertung mit Punkten,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung dieses Pr&#252;fungsteils,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der Situationsaufgabe im Handlungsbereich &#8222;Planung und Bau&#8220; und Bewertung mit Punkten und Note,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der Situationsaufgabe im Handlungsbereich &#8222;Betrieb und Unterhaltung&#8220; und Bewertung mit Punkten und Note sowie</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung des situationsbezogenen Fachgespr&#228;chs und Bewertung mit Punkten und Note,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die errechnete Gesamtpunktzahl f&#252;r die gesamte Pr&#252;fung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtnote als Dezimalzahl,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtnote in Worten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Befreiungen nach &#167; 6,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorliegen des Nachweises &#252;ber den Erwerb der berufs- und arbeitsp&#228;dagogischen Qualifikationen nach &#167; 2 Absatz 2.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR247600007BJNE001403128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
