<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 IndMechaAusbV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR303700005BJNE000601128"/><a href="index-2.html#BJNR303700005BJNE000601128">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Industriemeister/Geprüfte Industriemeisterin - Fachrichtung Mechatronik<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Handlungsspezifische Qualifikationen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fungsteil "Handlungsspezifische Qualifikationen" umfasst die Handlungsbereiche "Technik", "Organisation" sowie "F&#252;hrung und Personal", die den betrieblichen Funktionsfeldern "Maschinen-/Anlagenbau und -betrieb", "Montage und Inbetriebnahme" und "Betriebserhaltung und Service" zuzuordnen sind. Die Handlungsbereiche werden durch die in Absatz 2 Nr. 1 bis 3 genannten Qualifikationsschwerpunkte beschrieben. Es werden drei funktionsfeldbezogene und die Handlungsbereiche integrierende Situationsaufgaben nach den Abs&#228;tzen 3 bis 5 unter Ber&#252;cksichtigung der fachrichtungs&#252;bergreifenden Basisqualifikationen gestellt. Zwei der Situationsaufgaben sind schriftlich zu l&#246;sen, eine Situationsaufgabe ist Gegenstand des situationsbezogenen Fachgespr&#228;ches nach Absatz 6. Die Situationsaufgaben sind so zu gestalten, dass alle Qualifikationsschwerpunkte der Handlungsbereiche mindestens einmal thematisiert werden. Die Pr&#252;fungsdauer der schriftlichen Situationsaufgaben betr&#228;gt jeweils mindestens vier Stunden, insgesamt jedoch nicht mehr als zehn Stunden.</div><div class="jurAbsatz">(2) Die Handlungsbereiche enthalten folgende Qualifikationsschwerpunkte: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungsbereich "Technik":<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Systemintegration,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Technische Applikation,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kundenunterst&#252;tzung und Service;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungsbereich "Organisation":<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebliches Kostenwesen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planungs-, Steuerungs- und Kommunikationssysteme,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeits-, Umwelt- und Gesundheitsschutz;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungsbereich "F&#252;hrung und Personal":<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personalf&#252;hrung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personalentwicklung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;tsmanagement.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) In der Situationsaufgabe aus dem Handlungsbereich "Technik" soll ein Qualifikationsschwerpunkt den Kern bilden. Die Qualifikationsinhalte f&#252;r diese Situationsaufgabe sind etwa zur H&#228;lfte aus diesem Qualifikationsschwerpunkt zu entnehmen. Die Situationsaufgabe soll dar&#252;ber hinaus Qualifikationsinhalte aus den Schwerpunkten der Handlungsbereiche "Organisation" sowie "F&#252;hrung und Personal" integrativ mitber&#252;cksichtigen. Diese integrativen Qualifikationsinhalte sind in ann&#228;hernd gleichem Umfang den Abs&#228;tzen 4 und 5 zu entnehmen; sie sollen sich aus Qualifikationsinhalten von mindestens drei Qualifikationsschwerpunkten zusammensetzen und insgesamt etwa die andere H&#228;lfte aller Qualifikationsinhalte dieser Situationsaufgabe ausmachen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich "Technik" mit den Qualifikationsschwerpunkten gem&#228;&#223; den folgenden Nummern 1 bis 3 umfassen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Qualifikationsschwerpunkt "Systemintegration" soll die F&#228;higkeit nachgewiesen werden, unter Ber&#252;cksichtigung der einschl&#228;gigen Vorschriften mechatronische Systeme funktionsgerecht installieren und koppeln, Schnittstellen und Bussysteme einbinden und testen, beim Einsatz neuer Systemelemente die Auswirkungen der Funktionsabl&#228;ufe erkennen und ber&#252;cksichtigen zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Projektieren sowie Erweitern und Instandsetzen von mechatronischen Systemen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausw&#228;hlen und Konfigurieren von Komponenten der Sensorik und Aktorik sowie von Teilsystemen der Automatisierungstechnik,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einbauen von Teilsystemen in mechatronische Systeme, Anpassen und Integrieren von Schnittstellen sowie Einbinden der Energieversorgung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von Vorgaben zur Konfiguration von mechatronischen Systemen und Anlagen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Durchf&#252;hren und Dokumentieren von Funktions- und Sicherheitspr&#252;fungen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inbetriebnehmen und Abnehmen von mechatronischen Systemen, insbesondere als Elektrofachkraft, sowie unter Beachtung anderer sicherheitstechnischer und systemspezifischer Vorschriften und Normen;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Qualifikationsschwerpunkt "Technische Applikation" soll die F&#228;higkeit nachgewiesen werden, &#220;bergabe- und Abnahmeprozesse gemeinsam mit dem Kunden planen und gestalten sowie Auftr&#228;ge zur Montage, Anpassung und Inbetriebnahme von mechatronischen und leittechnischen Systemen, Maschinen und Anlagen planen und organisieren sowie deren Durchf&#252;hrung &#252;berwachen zu k&#246;nnen. Dazu geh&#246;rt, Optimierungsm&#246;glichkeiten zu erkennen und entsprechende Ma&#223;nahmen zur Umsetzung einleiten sowie Teildokumentationen zu Gesamtdokumentationen zusammenf&#252;gen zu k&#246;nnen. Weiterhin soll die F&#228;higkeit nachgewiesen werden, anhand von Systemunterlagen und Inbetriebnahmeprotokollen unter Beachtung der einschl&#228;gigen Sicherheitsvorschriften das Bedienungs- und Instandhaltungspersonal einweisen und schulen zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Analysieren von Montageauftr&#228;gen nach konstruktiven Vorgaben; Disponieren von Eigen- und Fremdteilen unter Ber&#252;cksichtigung terminlicher Vorgaben sowie Festlegen der Montagepl&#228;tze, der Betriebs-, Montage- und Pr&#252;fmittel und der Montageprinzipien; &#220;berwachen der Montageprozesse,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Integrieren und Anpassen von Baugruppen und Teilsystemen bei Errichtung, Umbau oder Erg&#228;nzung von Systemen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von Vorgaben zu Konfiguration und Parametrierung von Komponenten, Ger&#228;ten und elektronischen Systemen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inbetriebnehmen und Abnehmen von Anlagen und Einrichtungen, insbesondere als Elektrofachkraft, sowie unter Beachtung anderer sicherheitstechnischer und systemspezifischer Vorschriften und Normen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen der Auswirkungen des Einsatzes neuer Bauelemente, Baugruppen und Teilsysteme auf Funktionsabl&#228;ufe; Einleiten von Optimierungsprozessen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Durchf&#252;hren und Dokumentieren anlagenspezifischer Einweisungen und Schulungen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von Teil- und Systemdokumentationen anhand vorliegender technischer Daten und Beschreibungen von Maschinen und Anlagen, einschlie&#223;lich Erstellen von Inbetriebnahmeprotokollen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von fachbezogenen, sicherheitstechnischen und umweltschutzrelevanten Vorschriften;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Qualifikationsschwerpunkt "Kundenunterst&#252;tzung und Service" soll die F&#228;higkeit nachgewiesen werden, Kundenanforderungen und Reklamationen unter Ber&#252;cksichtigung von Gew&#228;hrleistungen abkl&#228;ren, Ma&#223;nahmen zur &#220;berwachung, Optimierung, &#196;nderung, Instandhaltung und Dokumentation mechatronischer Systeme planen und organisieren sowie deren Durchf&#252;hrung &#252;berwachen zu k&#246;nnen. Dazu geh&#246;rt, die Kundenunterst&#252;tzung wirtschaftlich und kundenorientiert gestalten zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachen mechatronischer Systeme,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Organisieren von Sicherheits- und Funktionspr&#252;fungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Einsetzen von Serviceroutinen zur vorbeugenden Wartung und Instandhaltung, einschlie&#223;lich zur Fern&#252;berwachung und -analyse,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Organisieren von Ma&#223;nahmen der vorbeugenden Instandsetzung und Wartung, einschlie&#223;lich von Software-Updates,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bearbeiten und Dokumentieren von Kundenanfragen und Reklamationen, Kl&#228;ren von Gew&#228;hrleistungen, Dokumentieren von &#196;nderungsanforderungen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Durchf&#252;hren von &#196;nderungen und Optimierungsma&#223;nahmen sowie Einsetzen und Anpassen neuer Softwarest&#228;nde,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von Notfallkonzepten, Planen und Durchf&#252;hren von St&#246;rungsanalysen, Dokumentieren von Fehlerursachen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organisieren der Ersatzteilbeschaffung und von Instandsetzungen,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren und &#220;berwachen von Testl&#228;ufen und Neustarts mechatronischer Systeme, insbesondere als Elektrofachkraft, sowie unter Beachtung anderer sicherheitstechnischer und systemspezifischer Vorschriften und Normen,</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Analysieren und Verwalten von Fehlermeldungen, Entwicklung von St&#246;rungsvermeidungskonzepten zur Erh&#246;hung der Verf&#252;gbarkeit mechatronischer Systeme, Gew&#228;hrleisten der Instandhaltungsqualit&#228;t,</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betreuen und Begleiten von Qualit&#228;tssicherungsma&#223;nahmen und Audits, Dokumentieren der Qualit&#228;tssicherungsaktivit&#228;ten im Hinblick auf Gew&#228;hrleistung und Garantie,</div></dd><dt>l)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dokumentieren von Bestandsaufnahmen inklusive der Erstellung von Statusberichten und Reports.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) In der Situationsaufgabe aus dem Handlungsbereich "Organisation" sollen mindestens zwei der Qualifikationsschwerpunkte den Kern bilden. Die Qualifikationsinhalte f&#252;r diese Situationsaufgabe sind etwa zur H&#228;lfte diesen Qualifikationsschwerpunkten zu entnehmen. Die Situationsaufgabe soll dar&#252;ber hinaus Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche "Technik" sowie "F&#252;hrung und Personal" integrativ in ann&#228;hernd gleichem Umfang mitber&#252;cksichtigen. Diese integrativen Qualifikationsinhalte sollen etwa die andere H&#228;lfte aller Qualifikationsinhalte der Situationsaufgabe ausmachen. Die integrativen Qualifikationsinhalte sind in ann&#228;hernd gleichem Umfang den Abs&#228;tzen 3 und 5 zu entnehmen; sie sollen sich aus den Qualifikationsinhalten von mindestens drei Qualifikationsschwerpunkten zusammensetzen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich "Organisation" mit den Schwerpunkten gem&#228;&#223; den folgenden Nummern 1 bis 3 umfassen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Qualifikationsschwerpunkt "Betriebliches Kostenwesen" soll die F&#228;higkeit nachgewiesen werden, betriebswirtschaftliche Zusammenh&#228;nge und kostenrelevante Einflussfaktoren erfassen und beurteilen, M&#246;glichkeiten der Kostenbeeinflussung aufzeigen und Ma&#223;nahmen f&#252;r ein kostenbewusstes Handeln planen, organisieren, einleiten und &#252;berwachen zu k&#246;nnen. Dazu geh&#246;rt, Kalkulationsverfahren und Methoden der Zeitwirtschaft anwenden, organisatorische und personelle Ma&#223;nahmen auch in ihrer Bedeutung als Kostenfaktoren beurteilen und ber&#252;cksichtigen zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Erfassen, Analysieren und Bewerten der funktionsfeldbezogenen Kosten nach vorgegebenen Plandaten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachen und Einhalten des zugeteilten Budgets,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beeinflussen der Kosten, insbesondere unter Ber&#252;cksichtigung alternativer Konzepte und bedarfsgerechter Lagerwirtschaft,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beeinflussen des Kostenbewusstseins der Mitarbeiter und Mitarbeiterinnen bei unterschiedlichen Formen der Arbeitsorganisation,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen und Auswerten der Betriebsabrechnung durch die Kostenarten-, Kostenstellen- und Kostentr&#228;gerzeitrechnung,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden der Kalkulationsverfahren in der Kostentr&#228;gerst&#252;ckrechnung einschlie&#223;lich der Deckungsbeitragsrechnung,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Methoden der Zeitwirtschaft;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Qualifikationsschwerpunkt "Planungs-, Steuerungs- und Kommunikationssysteme" soll die F&#228;higkeit nachgewiesen werden, das Projektmanagement unter Verwendung von Planungs-, Steuerungs- und Kommunikationssystemen durchf&#252;hren und entsprechende Systeme zur &#220;berwachung von Planungszielen und Prozessen anwenden zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Optimieren von Aufbau- und Ablaufstrukturen sowie Aktualisieren der Stammdaten f&#252;r diese Systeme,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen, Anpassen und Umsetzen von Produktions-, Mengen-, Termin- und Kapazit&#228;tsplanungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Systemen f&#252;r die Arbeitsablaufplanung, Materialflussgestaltung, Produktionsprogrammplanung und Auftragsdisposition einschlie&#223;lich der dazugeh&#246;renden Zeit- und Datenermittlung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Informations- und Kommunikationssystemen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Logistiksystemen, insbesondere im Rahmen der Produkt- und Materialdisposition,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren des Konfigurations- und &#196;nderungsmanagements;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Qualifikationsschwerpunkt "Arbeits-, Umwelt- und Gesundheitsschutz" soll die F&#228;higkeit nachgewiesen werden, einschl&#228;gige Vorschriften und Bestimmungen in ihrer Bedeutung erkennen und ihre Einhaltung sicherstellen, Gef&#228;hrdungsbeurteilungen durchf&#252;hren, Gefahren vorbeugen, St&#246;rungen erkennen und analysieren sowie Ma&#223;nahmen zu ihrer Vermeidung oder Beseitigung einleiten zu k&#246;nnen. Dazu geh&#246;rt, sicherzustellen, dass sich die Mitarbeiter und Mitarbeiterinnen arbeits-, umwelt- und gesundheitsschutzbewusst verhalten und entsprechend handeln k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berpr&#252;fen und Gew&#228;hrleisten der Arbeitssicherheit, des Arbeits-, Gesundheits- und Umweltschutzes im Betrieb,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern des Mitarbeiter- und Mitarbeiterinnenbewusstseins bez&#252;glich der Arbeitssicherheit und des betrieblichen Arbeits-, Umwelt- und Gesundheitsschutzes,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Durchf&#252;hren und Dokumentieren von Unterweisungen in der Arbeitssicherheit, des Arbeits-, Umwelt- und Gesundheitsschutzes,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachen der Lagerung von und des Umgangs mit umweltbelastenden und gesundheitsgef&#228;hrdenden Betriebsmitteln, Einrichtungen, Werk- und Hilfsstoffen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Gef&#228;hrdungsbeurteilungen sowie Planen, Vorschlagen, Einleiten, &#220;berpr&#252;fen und Dokumentieren von Ma&#223;nahmen zur Verbesserung der Arbeitssicherheit sowie zur Reduzierung und Vermeidung von Unf&#228;llen und von Umwelt- und Gesundheitsbelastungen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(5) In der Situationsaufgabe aus dem Handlungsbereich "F&#252;hrung und Personal" sollen mindestens zwei der Qualifikationsschwerpunkte den Kern der Situationsaufgabe bilden. Die Qualifikationsinhalte f&#252;r diese Situationsaufgabe sind etwa zur H&#228;lfte diesen Qualifikationsschwerpunkten zu entnehmen. Die Situationsaufgabe soll dar&#252;ber hinaus integrativ in ann&#228;hernd gleichem Umfang Qualifikationsinhalte aus den Qualifikationsschwerpunkten der Handlungsbereiche "Technik" und "Organisation" mitber&#252;cksichtigen. Diese integrativen Qualifikationsinhalte sollen etwa die andere H&#228;lfte aller Qualifikationsinhalte der Situationsaufgabe ausmachen. Die integrativen Qualifikationsinhalte sind in ann&#228;hernd gleichem Umfang den Abs&#228;tzen 3 und 4 zu entnehmen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich "F&#252;hrung und Personal" mit den Schwerpunkten gem&#228;&#223; den folgenden Nummern 1 bis 3 umfassen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Qualifikationsschwerpunkt "Personalf&#252;hrung" soll die F&#228;higkeit nachgewiesen werden, den Personalbedarf ermitteln und den Personaleinsatz entsprechend den betrieblichen Anforderungen sicherstellen sowie Mitarbeiter und Mitarbeiterinnen nach zielgerichteten Erfordernissen durch die Anwendung geeigneter Methoden zu verantwortlichem Handeln hinf&#252;hren zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln und Bestimmen des qualitativen und quantitativen Personalbedarfs unter Ber&#252;cksichtigung technischer und organisatorischer Ver&#228;nderungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auswahl und Einsatz der Mitarbeiter und Mitarbeiterinnen unter Ber&#252;cksichtigung ihrer pers&#246;nlichen Daten, ihrer Eignung und Interessen sowie der betrieblichen Anforderungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feststellen eines zus&#228;tzlichen Dienstleistungsbedarfs vor Ort, Akquirieren von Personal und Vergabe an Dritte,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von Anforderungsprofilen, Stellenplanungen und -beschreibungen sowie von Funktionsbeschreibungen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Delegieren von Aufgaben und der damit verbundenen Verantwortung,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern der Kommunikations- und Kooperationsbereitschaft,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von F&#252;hrungsmethoden und -mitteln zur Bew&#228;ltigung betrieblicher Aufgaben und zum L&#246;sen von Problemen und Konflikten,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beteiligen der Mitarbeiter und Mitarbeiterinnen am kontinuierlichen Verbesserungsprozess,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichten, Moderieren und Steuern von Arbeits- und Projektgruppen;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Qualifikationsschwerpunkt "Personalentwicklung" soll die F&#228;higkeit nachgewiesen werden, auf der Basis einer qualitativen und quantitativen Personalplanung eine systematische Personalentwicklung durchf&#252;hren zu k&#246;nnen. Dazu geh&#246;rt, Personalentwicklungspotenziale einsch&#228;tzen und Personalentwicklungs- und Qualifizierungsziele festlegen, entsprechende Ma&#223;nahmen planen, realisieren, deren Ergebnisse &#252;berpr&#252;fen und die Umsetzung im Betrieb f&#246;rdern zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln des quantitativen und qualitativen Personalentwicklungsbedarfs unter Ber&#252;cksichtigung der gegenw&#228;rtigen und zuk&#252;nftigen Anforderungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Festlegen der Ziele f&#252;r eine kontinuierliche und innovationsorientierte Personalentwicklung sowie der Kategorien f&#252;r den Qualifizierungserfolg,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Potenzialeinsch&#228;tzungen nach vorgegebenen Kriterien und unter Anwendung entsprechender Instrumente und Methoden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Durchf&#252;hren und Veranlassen von Ma&#223;nahmen der Personalentwicklung zur Qualifizierung und zielgerichteten Motivierung unter Ber&#252;cksichtigung des betrieblichen Bedarfs und der Interessen der Mitarbeiter und Mitarbeiterinnen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berpr&#252;fen der Ergebnisse aus Ma&#223;nahmen der Personalentwicklung zur Qualifizierung sowie F&#246;rdern ihrer betrieblichen Umsetzungsma&#223;nahmen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beraten, F&#246;rdern und Unterst&#252;tzen von Mitarbeitern und Mitarbeiterinnen hinsichtlich ihrer beruflichen Entwicklung;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Qualifikationsschwerpunkt "Qualit&#228;tsmanagement" soll die F&#228;higkeit nachgewiesen werden, Qualit&#228;tsziele durch Anwendung entsprechender Methoden und Beeinflussung des Qualit&#228;tsbewusstseins der Mitarbeiter und Mitarbeiterinnen sichern sowie bei der Realisierung eines Qualit&#228;tsmanagementsystems mitwirken und zu dessen Verbesserung und Weiterentwicklung beitragen, rechtliche Rahmenbedingungen im Kunden-Lieferanten-Verh&#228;ltnis, Vertr&#228;ge und Vereinbarungen ber&#252;cksichtigen zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen des Einflusses des Qualit&#228;tsmanagementsystems auf das Unternehmen und auf die Handlungen in den Funktionsfeldern,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern des Qualit&#228;tsbewusstseins und der Kundenorientierung der Mitarbeiter und Mitarbeiterinnen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Verfahren und Methoden zur Sicherung und Verbesserung der Qualit&#228;t, insbesondere der Produkt- und Prozessqualit&#228;t sowie der Kundenzufriedenheit,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kontinuierliches Umsetzen der Qualit&#228;tsmanagementziele durch Planen, Sichern und Lenken von qualit&#228;tswirksamen Ma&#223;nahmen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beachten von rechtlichen Rahmenbedingungen, Vertr&#228;gen und Vereinbarungen, insbesondere im Hinblick auf Gew&#228;hrleistung und Garantie, Kulanz und Kundenbindung.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(6) Im situationsbezogenen Fachgespr&#228;ch soll die F&#228;higkeit nachgewiesen werden, betriebliche Aufgabenstellungen analysieren, strukturieren und einer begr&#252;ndeten L&#246;sung zuf&#252;hren zu k&#246;nnen. Dazu geh&#246;rt, L&#246;sungsvorschl&#228;ge unter Einbeziehung von Pr&#228;sentationstechniken erl&#228;utern und er&#246;rtern zu k&#246;nnen. Das situationsbezogene Fachgespr&#228;ch hat die gleiche Struktur wie eine schriftliche Situationsaufgabe. Es stellt den Handlungsbereich in den Mittelpunkt, der nicht Kern einer schriftlichen Situationsaufgabe ist und integriert insbesondere die Qualifikationsschwerpunkte, die nicht schriftlich gepr&#252;ft werden. Das Fachgespr&#228;ch soll f&#252;r jede zu pr&#252;fende Person mindestens 45 Minuten und h&#246;chstens 60 Minuten dauern.</div><div class="jurAbsatz">(7) Wurde in nicht mehr als einer schriftlichen Situationsaufgabe eine mangelhafte Pr&#252;fungsleistung erbracht, ist in dieser Situationsaufgabe eine m&#252;ndliche Erg&#228;nzungspr&#252;fung anzubieten. Bei einer oder mehrerer ungen&#252;gender schriftlicher Pr&#252;fungsleistungen besteht diese M&#246;glichkeit nicht. Die Erg&#228;nzungspr&#252;fung soll in der Regel nicht l&#228;nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr&#252;fungsleistung und die der m&#252;ndlichen Erg&#228;nzungspr&#252;fung werden zu einer Pr&#252;fungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr&#252;fungsleistung doppelt gewichtet.</div></div></div></div><div class="jnfussnote" id="BJNR303700005BJNE000601128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
