<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>TrEinV - Transparenzregistereinsichtnahmeverordnung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR0530A0023" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Transparenzregistereinsichtnahmeverordnung</span> <span class="jnamtabk"> (TrEinV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>TrEinV</p><p>Ausfertigungsdatum: 16.03.2023</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Transparenzregistereinsichtnahmeverordnung vom 16. M&#228;rz 2023 (BGBl. 2023 I Nr. 83)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td colspan="2">Ersetzt V 7613-3-4 v. 19.12.2017 I 3984 (TrEinV)</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR0530A0023_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 23.3.2023 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR0530A0023BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0530A0023BJNE000100000"/><a href="index-2.html#BJNR0530A0023BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 23 Absatz 7 des Geldw&#228;schegesetzes, der zuletzt durch Artikel 1 Nummer 21 Buchstabe f des Gesetzes vom 25. Juni 2021 (BGBl. I S. 2083) neu gefasst worden ist, verordnet das Bundesministerium der Finanzen:</div></div></div></div></div><div class="jnnorm" id="BJNR0530A0023BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0530A0023BJNE000200000"/><a href="index-2.html#BJNR0530A0023BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Einsichtnahme in das Transparenzregister</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Einsichtnahme in das Transparenzregister ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 23 Absatz 1 des Geldw&#228;schegesetzes ausschlie&#223;lich &#252;ber die Internetseite des Transparenzregisters www.transparenzregister.de m&#246;glich und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 23 Absatz 3 des Geldw&#228;schegesetzes ausschlie&#223;lich &#252;ber die von der registerf&#252;hrenden Stelle vorgegebenen Schnittstellen m&#246;glich.</div></dd></dl></div><div class="jurAbsatz">(2) Die registerf&#252;hrende Stelle hat zu gew&#228;hrleisten, dass die im Transparenzregister zug&#228;nglichen Daten so dargestellt werden, dass deutlich wird, dass es sich um einen Datenabruf aus dem Originalbestand des Transparenzregisters selbst oder aus den Registern, die &#252;ber das Transparenzregister zug&#228;nglich sind, handelt.</div><div class="jurAbsatz">(3) Die registerf&#252;hrende Stelle hat zu gew&#228;hrleisten, dass die im Transparenzregister zug&#228;nglichen Daten nach &#167; 22 Absatz 1 des Geldw&#228;schegesetzes sowie Best&#228;tigungen nach &#167; 18 Absatz 4 des Geldw&#228;schegesetzes vom Nutzer ausgedruckt oder als elektronische Datei bezogen werden k&#246;nnen. Sie hat weiterhin zu gew&#228;hrleisten, dass derartige Vervielf&#228;ltigungen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einem Vermerk versehen sind, der die Herkunft aus dem Transparenzregister erkennen l&#228;sst, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit dem Tag der Erstellung gekennzeichnet sind.</div></dd></dl></div><div class="jurAbsatz">(4) Bei einer nach &#167; 23 Absatz 2 des Geldw&#228;schegesetzes beschr&#228;nkten Einsichtnahme hat die registerf&#252;hrende Stelle auf einem Auszug des Transparenzregisters f&#252;r eine Vereinigung nach &#167; 20 Absatz 1 des Geldw&#228;schegesetzes oder eine Rechtsgestaltung nach &#167; 21 des Geldw&#228;schegesetzes darauf hinzuweisen, dass Angaben zum wirtschaftlich Berechtigten aufgrund einer Beschr&#228;nkung ganz oder teilweise nicht eingesehen werden d&#252;rfen.</div></div></div></div></div><div class="jnnorm" id="BJNR0530A0023BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0530A0023BJNE000300000"/><a href="index-2.html#BJNR0530A0023BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Registrierung im Transparenzregister, Registrierungsdaten und Nutzer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Registrierung f&#252;r die Einsichtnahme in das Transparenzregister ist ausschlie&#223;lich &#252;ber die Internetseite des Transparenzregisters www.transparenzregister.de m&#246;glich.</div><div class="jurAbsatz">(2) Nutzer im Sinne dieser Verordnung sind die Einsichtsberechtigten nach &#167; 23 Absatz 1 des Geldw&#228;schegesetzes.</div><div class="jurAbsatz">(3) Um sich registrieren zu lassen, gibt der Nutzer oder eine Person im Auftrag des Nutzers auf der Internetseite des Transparenzregisters eine elektronische Kennung in Form einer g&#252;ltigen E-Mail-Adresse (Nutzerkennung) an und vergibt ein Passwort. Die registerf&#252;hrende Stelle &#252;bermittelt an die angegebene E-Mail-Adresse eine Nachricht &#252;ber die Er&#246;ffnung und eine M&#246;glichkeit zur elektronischen Freischaltung des Nutzerkontos.</div><div class="jurAbsatz">(4) Wenn das Nutzerkonto freigeschaltet ist, hat der Nutzer oder eine Person im Auftrag des Nutzers der registerf&#252;hrenden Stelle mindestens die folgenden Registrierungsdaten zu &#252;bermitteln: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Fall, dass der Nutzer eine nat&#252;rliche Person ist, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Vor- und Nachnamen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die E-Mail-Adresse und die Telefonnummer sowie</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschrift und, falls abweichend, die Rechnungsanschrift sowie</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Fall, dass der Nutzer keine nat&#252;rliche Person ist, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Firma oder den Namen der nicht nat&#252;rlichen Person,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschrift des Sitzes der nicht nat&#252;rlichen Person und, falls abweichend, die Rechnungsanschrift,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Vor- und Nachnamen der mit der Registrierung beauftragten nat&#252;rlichen Person sowie</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die E-Mail-Adresse und die Telefonnummer der mit der Registrierung beauftragten nat&#252;rlichen Person.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(5) F&#252;r die &#220;bermittlung der Registrierungsdaten stellt die registerf&#252;hrende Stelle auf der Internetseite des Transparenzregisters elektronische Formulare zur Verf&#252;gung. Diese Formulare sind bei der &#220;bermittlung zu verwenden.</div><div class="jurAbsatz">(6) Die registerf&#252;hrende Stelle ist verpflichtet, der nat&#252;rlichen Person, die die Registrierung vorgenommen hat, auf der Internetseite des Transparenzregisters die erfolgreiche &#220;bermittlung der Registrierungsdaten anzuzeigen.</div><div class="jurAbsatz">(7) Zur Nutzung der automatisierten Einsichtnahme nach &#167; 23 Absatz 3 des Geldw&#228;schegesetzes ist eine erweiterte Registrierung notwendig. Im Rahmen dieser Registrierung muss der Nutzer nach den Vorgaben der registerf&#252;hrenden Stelle nachweisen, dass die Voraussetzungen f&#252;r die Nutzung der automatisierten Einsichtnahme erf&#252;llt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR0530A0023BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0530A0023BJNE000400000"/><a href="index-2.html#BJNR0530A0023BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Identit&#228;tsnachweis bei Registrierung oder Einsichtnahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Nutzer belegt nach den Vorgaben der registerf&#252;hrenden Stelle innerhalb des Registrierungsvorgangs oder des Antrags auf Einsichtnahme seine Identit&#228;t anhand geeigneter Nachweise.</div><div class="jurAbsatz">(2) Als Identit&#228;tsnachweis geeignet gelten <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nat&#252;rlichen Personen <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Kopie eines g&#252;ltigen amtlichen Ausweises, der ein Lichtbild des Inhabers enth&#228;lt und mit dem die Pass- und Ausweispflicht im Inland erf&#252;llt wird, insbesondere <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Kopie eines inl&#228;ndischen Passes, Personalausweises oder Pass- oder Ausweisersatzes oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Kopie eines nach ausl&#228;nderrechtlichen Bestimmungen anerkannten oder zugelassenen Passes, Personalausweises oder Pass- oder Ausweisersatzes,</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Kopie der Dokumente nach &#167; 1 Absatz 1 der Zahlungskonto-Identit&#228;tspr&#252;fungsverordnung und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer der in &#167; 12 Absatz 1 Satz 1 Nummer 2 bis 4 des Geldw&#228;schegesetzes vorgesehenen Nachweise sowie</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nicht nat&#252;rlichen Personen <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Kopie eines der in &#167; 12 Absatz 2 Nummer 1 und 2 des Geldw&#228;schegesetzes genannten Nachweise und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die g&#252;ltige Kennung f&#252;r Rechtstr&#228;ger.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) In den F&#228;llen des Absatzes 2 Nummer 1 Buchstabe a und b &#252;bersendet die registerf&#252;hrende Stelle dem Nutzer eine Verifizierungsnummer an die im Nachweisdokument angegebene Anschrift und, wenn kein Personalausweis vorhanden ist, auch an die nach &#167; 2 Absatz 4 Nummer 1 Buchstabe c angegebene Anschrift. Die Verifizierungsnummer berechtigt nur den Antragsteller. Sie darf nicht an Dritte weitergegeben werden.</div><div class="jurAbsatz">(4) Die registerf&#252;hrende Stelle kann auch andere als die in den Abs&#228;tzen 1 bis 3 genannten Verfahren zum Nachweis der Identit&#228;t zulassen, wenn diese Verfahren nach dem Stand der Technik bei vergleichbarem Aufwand einen gleichwertigen oder h&#246;heren Sicherheitsstandard wie die in Absatz 2 Nummer 1 Buchstabe c genannten Nachweise gew&#228;hrleisten. F&#252;r die Videoidentifizierung gem&#228;&#223; den jeweils aktuellen Vorgaben der Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht gelten die Voraussetzungen des Satzes 1 als erf&#252;llt.</div><div class="jurAbsatz">(5) Die Daten nach Absatz 2 oder die Daten, die in einem Verfahren nach Absatz 4 erhoben worden sind, sind zwei Jahre nach &#220;bermittlung an die registerf&#252;hrende Stelle unverz&#252;glich von der registerf&#252;hrenden Stelle zu l&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR0530A0023BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0530A0023BJNE000500000"/><a href="index-2.html#BJNR0530A0023BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Pflicht zur Mitteilung bei &#196;nderung der Registrierungsdaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Kommt es zu einer &#196;nderung bei den Registrierungsdaten nach &#167; 2 Absatz 4, so ist der Nutzer verpflichtet, die entsprechenden Angaben im Transparenzregister unverz&#252;glich zu &#228;ndern.</div></div></div></div></div><div class="jnnorm" id="BJNR0530A0023BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0530A0023BJNE000600000"/><a href="index-2.html#BJNR0530A0023BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Antrag auf Einsichtnahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Antrag auf Einsichtnahme in das Transparenzregister ist ausschlie&#223;lich &#252;ber die Internetseite des Transparenzregisters www.transparenzregister.de m&#246;glich.</div><div class="jurAbsatz">(2) Im Antrag ist anzugeben, f&#252;r welche Vereinigung nach &#167; 20 Absatz 1 des Geldw&#228;schegesetzes oder f&#252;r welche Rechtsgestaltung nach &#167; 21 Absatz 1 und 2 des Geldw&#228;schegesetzes und f&#252;r welchen Zeitraum oder Zeitpunkt der Nutzer die Einsichtnahme in das Transparenzregister beantragt.</div><div class="jurAbsatz">(3) Der Antrag, einschlie&#223;lich der Best&#228;tigung oder Darlegung zur Berechtigung der Einsichtnahme, ist zwei Jahre nach der Entscheidung &#252;ber den Antrag von der registerf&#252;hrenden Stelle unverz&#252;glich zu l&#246;schen. Andere gesetzliche Bestimmungen &#252;ber Aufzeichnungs- und Aufbewahrungspflichten bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR0530A0023BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0530A0023BJNE000700000"/><a href="index-2.html#BJNR0530A0023BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Berechtigung zur Einsichtnahme bei Antragstellung durch Beh&#246;rden, Gerichte und Stellen nach &#167; 2 Absatz 4 des Geldw&#228;schegesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Stellt eine Beh&#246;rde, ein Gericht oder eine Stelle nach &#167; 2 Absatz 4 des Geldw&#228;schegesetzes nach &#167; 23 Absatz 1 Satz 1 Nummer 1 des Geldw&#228;schegesetzes einen Antrag auf Einsichtnahme in das Transparenzregister, so hat die Beh&#246;rde, das Gericht oder die Stelle zu best&#228;tigen, dass die Einsichtnahme zur Erf&#252;llung der gesetzlichen Aufgaben der Beh&#246;rde, des Gerichts oder der Stelle erforderlich ist. Eine Best&#228;tigung nach Satz 1 ist nicht erforderlich bei einer automatisierten Einsichtnahme nach &#167; 23 Absatz 3 des Geldw&#228;schegesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR0530A0023BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0530A0023BJNE000800000"/><a href="index-2.html#BJNR0530A0023BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Berechtigung zur Einsichtnahme bei Antragstellung durch Verpflichtete</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Stellt ein Verpflichteter nach &#167; 23 Absatz 1 Satz 1 Nummer 2 des Geldw&#228;schegesetzes einen Antrag auf Einsichtnahme in das Transparenzregister, so hat er darzulegen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass er Verpflichteter nach &#167; 2 des Geldw&#228;schegesetzes ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die Einsichtnahme zur Erf&#252;llung seiner Sorgfaltspflichten in einem der in &#167; 10 Absatz 3 und Absatz 3a des Geldw&#228;schegesetzes genannten F&#228;lle erfolgen soll.</div></dd></dl>Die Pflichten nach Satz 1 gelten nicht bei einem automatisierten Abruf nach &#167; 23 Absatz 3 Satz 1 des Geldw&#228;schegesetzes.</div><div class="jurAbsatz">(2) Stellt ein Verpflichteter wiederholt einen Antrag auf Einsichtnahme in das Transparenzregister, so gen&#252;gt die Darlegung der Berechtigung zur Einsichtnahme nach Absatz 1 Nummer 1 bei der ersten Einsichtnahme.</div><div class="jurAbsatz">(3) Die registerf&#252;hrende Stelle kann bei Zweifeln an der Berechtigung des Nutzers weitere Informationen zur Darlegung der Berechtigung anfordern. Die Darlegung kann auf Verlangen der registerf&#252;hrenden Stelle auch durch eidesstattliche Versicherung erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR0530A0023BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0530A0023BJNE000900000"/><a href="index-2.html#BJNR0530A0023BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Datenfern&#252;bertragung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die registerf&#252;hrende Stelle bestimmt, welche Art der Verbindung der Datenfern&#252;bertragung bei der &#220;bermittlung der Daten nach den &#167;&#167; 2 bis 7 zu verwenden ist. Die Verbindung der Datenfern&#252;bertragung muss nach dem Stand der Technik gesichert sein.</div><div class="jurAbsatz">(2) Der Nutzer hat bei der Registrierung und der Antragstellung auf Einsichtnahme in das Transparenzregister sowie bei der Einsichtnahme die Verbindung der Datenfern&#252;bertragung zu verwenden, die von der registerf&#252;hrenden Stelle dazu bestimmt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR0530A0023BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0530A0023BJNE001000000"/><a href="index-2.html#BJNR0530A0023BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Protokollierung der Einsichtnahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die registerf&#252;hrende Stelle ist verpflichtet, zu protokollieren, welcher Nutzer wann in welche Daten des Transparenzregisters Einsicht genommen hat, damit missbr&#228;uchliche Zugriffe auf das Transparenzregister erkannt, unterbunden und verfolgt werden k&#246;nnen.</div><div class="jurAbsatz">(2) Nimmt ein Nutzer Einsicht in das Transparenzregister, so protokolliert die registerf&#252;hrende Stelle folgende Daten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nutzerkennung sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Abruf der im oder &#252;ber das Transparenzregister zug&#228;nglichen Informationen zu einer Vereinigung nach &#167; 20 Absatz 1 des Geldw&#228;schegesetzes oder zu einer Rechtsgestaltung nach &#167; 21 Absatz 1 und 2 des Geldw&#228;schegesetzes mit Datum und Uhrzeit.</div></dd></dl></div><div class="jurAbsatz">(3) Die protokollierten Daten sind zwei Jahre nach dem Abruf der Informationen unverz&#252;glich von der registerf&#252;hrenden Stelle zu l&#246;schen. Andere gesetzliche Bestimmungen &#252;ber Aufzeichnungs- und Aufbewahrungspflichten bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR0530A0023BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0530A0023BJNE001100000"/><a href="index-2.html#BJNR0530A0023BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Verarbeitung von Daten zur Geb&#252;hrenabrechnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die registerf&#252;hrende Stelle darf f&#252;r die Abrechnung von Geb&#252;hren, soweit es daf&#252;r erforderlich ist, folgende Daten verarbeiten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#252;bermittelten Registrierungsdaten und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Abruf der im oder &#252;ber das Transparenzregister zug&#228;nglichen Informationen zu einer Vereinigung nach &#167; 20 Absatz 1 des Geldw&#228;schegesetzes oder zu einer Rechtsgestaltung nach &#167; 21 Absatz 1 und 2 des Geldw&#228;schegesetzes mit Datum und Uhrzeit.</div></dd></dl></div><div class="jurAbsatz">(2) Die Daten sind zwei Jahre nach dem Abschluss des Abrechnungsvorgangs von der registerf&#252;hrenden Stelle zu l&#246;schen. Andere gesetzliche Bestimmungen &#252;ber Aufzeichnungs- und Aufbewahrungspflichten bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR0530A0023BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0530A0023BJNE001200000"/><a href="index-2.html#BJNR0530A0023BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Antrag auf Beschr&#228;nkung der Einsichtnahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag eines wirtschaftlich Berechtigten auf vollst&#228;ndige oder teilweise Beschr&#228;nkung der Einsichtnahme nach &#167; 23 Absatz 2 des Geldw&#228;schegesetzes bedarf der Schriftform. Der Antrag ist zu begr&#252;nden. Er kann elektronisch oder auf postalischem Weg gestellt werden. Soll der Antrag elektronisch gestellt werden, so ist er an die E-Mail-Adresse zu senden, die daf&#252;r auf der Internetseite des Transparenzregisters www.transparenzregister.de ausgewiesen ist.</div><div class="jurAbsatz">(2) Bei der Antragstellung sind folgende Daten erforderlich: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vor- und Nachname des wirtschaftlich Berechtigten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung derjenigen Vereinigung nach &#167; 20 des Geldw&#228;schegesetzes oder der Rechtsgestaltung nach &#167; 21 des Geldw&#228;schegesetzes, f&#252;r die die Beschr&#228;nkung der Einsichtnahme beantragt wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Darlegung der &#252;berwiegenden schutzw&#252;rdigen Interessen nach &#167; 23 Absatz 2 des Geldw&#228;schegesetzes und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschrift, Telefonnummer und E-Mail-Adresse des wirtschaftlich Berechtigten oder, sofern der wirtschaftlich Berechtigte einen Bevollm&#228;chtigten mit Empfangsvollmacht beauftragt, dessen Vor- und Nachname sowie dessen Anschrift, Telefonnummer und E-Mail-Adresse.</div></dd></dl></div><div class="jurAbsatz">(3) Macht der wirtschaftlich Berechtigte Minderj&#228;hrigkeit als schutzw&#252;rdiges Interesse nach &#167; 23 Absatz 2 Satz 2 Nummer 2 des Geldw&#228;schegesetzes geltend, so muss er eine Kopie der Geburtsurkunde oder eines g&#252;ltigen amtlichen Ausweises nach &#167; 3 Absatz 2 Nummer 1 Buchstabe a, der das Geburtsdatum erkennen l&#228;sst, einreichen.</div><div class="jurAbsatz">(4) Macht der wirtschaftlich Berechtigte Gesch&#228;ftsunf&#228;higkeit als schutzw&#252;rdiges Interesse nach &#167; 23 Absatz 2 Satz 2 Nummer 2 des Geldw&#228;schegesetzes geltend, so muss ein Nachweis beigebracht werden, aus dem sich die Gesch&#228;ftsunf&#228;higkeit ergibt.</div></div></div></div><div class="jnfussnote" id="BJNR0530A0023BJNE001200000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(++++ &#167; 11: Zur Geltung vgl. &#167; 13 Abs. 5 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR0530A0023BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0530A0023BJNE001300000"/><a href="index-2.html#BJNR0530A0023BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Identit&#228;tsnachweis bei Stellung des Antrags auf Beschr&#228;nkung der Einsichtnahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der wirtschaftlich Berechtigte belegt nach den Vorgaben der registerf&#252;hrenden Stelle bei Stellung des Antrags auf Beschr&#228;nkung der Einsichtnahme seine Identit&#228;t anhand geeigneter Nachweise nach &#167; 3.</div></div></div></div><div class="jnfussnote" id="BJNR0530A0023BJNE001300000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(++++ &#167; 12: Zur Geltung vgl. &#167; 13 Abs. 5 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR0530A0023BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0530A0023BJNE001400000"/><a href="index-2.html#BJNR0530A0023BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Beschr&#228;nkung der Einsichtnahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach Eingang des Antrags auf Beschr&#228;nkung der Einsichtnahme werden die Daten &#252;ber den wirtschaftlich Berechtigten f&#252;r Einsichtnahmen, bei denen eine Beschr&#228;nkung zul&#228;ssig ist, unverz&#252;glich von der registerf&#252;hrenden Stelle f&#252;r die Dauer der Pr&#252;fung des Antrags vorl&#228;ufig gesperrt, es sei denn, der Antrag ist offensichtlich unzul&#228;ssig oder unbegr&#252;ndet.</div><div class="jurAbsatz">(2) Hat die &#220;berpr&#252;fung des Antrags auf Beschr&#228;nkung der Einsichtnahme ergeben, dass der Einsichtnahme unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls &#252;berwiegende schutzw&#252;rdige Interessen des wirtschaftlich Berechtigten entgegenstehen, so werden die Daten &#252;ber den wirtschaftlich Berechtigten f&#252;r Einsichtnahmen, bei denen eine Beschr&#228;nkung zul&#228;ssig ist, unverz&#252;glich von der registerf&#252;hrenden Stelle teilweise oder vollst&#228;ndig gesperrt. Wird der Antrag teilweise oder vollst&#228;ndig abgelehnt, bleibt die vorl&#228;ufige Sperrung nach Absatz 1 bis zur Unanfechtbarkeit der Entscheidung bestehen.</div><div class="jurAbsatz">(3) Die teilweise oder vollst&#228;ndige Beschr&#228;nkung der Einsichtnahme nach Absatz 2 wird auf drei Jahre befristet. Hierbei wird der Zeitraum der vorl&#228;ufigen Beschr&#228;nkung nach Absatz 1 einbezogen. Sofern der Zeitraum der vorl&#228;ufigen Beschr&#228;nkung l&#228;nger als drei Jahre andauert, wird die teilweise oder vollst&#228;ndige Beschr&#228;nkung abweichend von Satz 1 auf drei Monate befristet. Liegt infolge von Minderj&#228;hrigkeit ein schutzw&#252;rdiges Interesse vor, so ist die Beschr&#228;nkung bis zur Vollendung des 18. Lebensjahres zu befristen.</div><div class="jurAbsatz">(4) Entf&#228;llt beim wirtschaftlich Berechtigten das schutzw&#252;rdige Interesse nach &#167; 23 Absatz 2 des Geldw&#228;schegesetzes, so hat er die registerf&#252;hrende Stelle unverz&#252;glich dar&#252;ber zu unterrichten. Die registerf&#252;hrende Stelle hebt die Beschr&#228;nkung unverz&#252;glich auf.</div><div class="jurAbsatz">(5) Die Beschr&#228;nkung der Einsichtnahme kann auf Antrag verl&#228;ngert werden. Der Antrag ist zu begr&#252;nden. Die &#167;&#167; 11 bis 13 Absatz 4 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR0530A0023BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0530A0023BJNE001500000"/><a href="index-2.html#BJNR0530A0023BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft. Gleichzeitig tritt die Transparenzregistereinsichtnahmeverordnung vom 19. Dezember 2017 (BGBl. I S. 3984), die durch Artikel 11 des Gesetzes vom 25. Juni 2021 (BGBl. I S. 2083) ge&#228;ndert worden ist, au&#223;er Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
