<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>MilchFettG - Gesetz über den Verkehr mit Milch, Milcherzeugnissen und Fetten</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR001350951" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber den Verkehr mit Milch, Milcherzeugnissen und Fetten</span> <span class="jnkurzue"> (Milch- und Fettgesetz)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>MilchFettG</p><p>Ausfertigungsdatum: 28.02.1951</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Milch- und Fettgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7842-1, ver&#246;ffentlichten bereinigten Fassung, das zuletzt durch Artikel 7 des Gesetzes vom 27. Juli 2021 (BGBl. I S. 3274) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 7 G v. 27.7.2021 I 3274</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR001350951_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1977 +++)<br /><br /> 
</pre>Das G wurde neugefasst und dabei umnumeriert durch Bek. v. 10.12.1952 I 811</div></div></div></div></div></div><div class="jnnorm" id="BJNR001350951BJNG000100328" title="Gliederung"><div class="jnheader"><a name="BJNR001350951BJNG000100328"/><h2><span>Erster Teil</span><br /><span>Milch und Milcherzeugnisse</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001350951BJNE000500328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350951BJNE000500328"/><a href="index-2.html#BJNR001350951BJNE000500328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Molkerei-Einzugsgebiete</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Milcherzeuger sind verpflichtet, Milch und Sahne (Rahm), die sie in den Verkehr bringen, an eine Molkerei, die von der obersten Landesbeh&#246;rde f&#252;r Ern&#228;hrung und Landwirtschaft (oberste Landesbeh&#246;rde) bestimmt wird, zu liefern. Die oberste Landesbeh&#246;rde kann den Milcherzeugern mehrere Molkereien zur Wahl stellen; die gew&#228;hlte Molkerei gilt als die nach Satz 1 bestimmte.</div><div class="jurAbsatz">(2) Absatz 1 findet auf Vorzugsmilch keine Anwendung.</div><div class="jurAbsatz">(3) Die oberste Landesbeh&#246;rde kann Milcherzeugern gestatten, Milch oder Sahne (Rahm) unmittelbar an Milchh&#228;ndler, Gro&#223;- und Einzelverbraucher abzugeben. Erfordert die Abgabe von Milch oder Sahne (Rahm) au&#223;erdem eine Erlaubnis nach &#167;&#167; 14ff. des Milchgesetzes vom 31. Juli 1930 (Reichsgesetzblatt I S. 421) oder eine Genehmigung auf Grund landesrechtlicher Durchf&#252;hrungsvorschriften zu &#167; 12 des Milchgesetzes, so darf diese nur erteilt werden, wenn der Antragsteller eine Ausnahmegenehmigung nach Satz 1 erhalten hat.</div><div class="jurAbsatz">(4) Die nach Absatz 1 bestimmten Molkereien sind verpflichtet, Milch und Sahne (Rahm) von den Milcherzeugern abzunehmen, welche die oberste Landesbeh&#246;rde einzeln oder ortsweise bestimmt. Die Annahme von Milch und Sahne (Rahm) von anderen Milcherzeugern ist unzul&#228;ssig.</div><div class="jurAbsatz">(5) Sahne (Rahm) im Sinne der Abs&#228;tze 1, 3 und 4 ist Sahne (Rahm) jeden Fettgehaltes.</div></div></div></div></div><div class="jnnorm" id="BJNR001350951BJNE000600328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350951BJNE000600328"/><a href="index-2.html#BJNR001350951BJNE000600328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Molkerei-Absatzgebiete</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Milchh&#228;ndler und Molkereien (Abnehmer) sind verpflichtet, Milch, entrahmte Milch, Buttermilch und geschlagene Buttermilch nur von Molkereien, die von der obersten Landesbeh&#246;rde bestimmt werden, zu beziehen. Die oberste Landesbeh&#246;rde kann den Abnehmern mehrere Molkereien zur Wahl stellen; die gew&#228;hlte Molkerei gilt als die nach Satz 1 bestimmte.</div><div class="jurAbsatz">(2) Die Molkereien sind verpflichtet, Milch, entrahmte Milch, Buttermilch und geschlagene Buttermilch an die von der obersten Landesbeh&#246;rde bestimmten Milchh&#228;ndler oder Molkereien zu liefern. Die Lieferung an andere Milchh&#228;ndler oder Molkereien ist unzul&#228;ssig.</div><div class="jurAbsatz">(3) Die Belieferung von Einzelverbrauchern mit Milch, die in Gef&#228;&#223;en oder Beh&#228;ltnissen nach &#167; 9 des Milchgesetzes vom 31. Juli 1930 (Reichsgesetzblatt I S. 421) verkaufsfertig abgef&#252;llt wird, oder die Belieferung von Gro&#223;verbrauchern unmittelbar durch eine Molkerei ist nur in deren Absatzgebiet zul&#228;ssig. Die obersten Landesbeh&#246;rden k&#246;nnen aus Gr&#252;nden der Versorgung bestimmen, da&#223; Molkereien auch au&#223;erhalb ihres Absatzgebietes Gro&#223;verbraucher beliefern. Das Absatzgebiet der Molkerei ist das Gebiet, das sich aus den festgesetzten Liefer- und Annahmebeziehungen zu den Milchh&#228;ndlern ergibt.</div></div></div></div></div><div class="jnnorm" id="BJNR001350951BJNE000700328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350951BJNE000700328"/><a href="index-2.html#BJNR001350951BJNE000700328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Milchsammelstellen und Rahmstationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die oberste Landesbeh&#246;rde kann, sofern es die &#246;rtlichen Verh&#228;ltnisse erfordern, die sich auf Molkereien beziehenden Liefer- und Annahmeverpflichtungen im Sinne der &#167;&#167; 1 und 2 auf Milchsammelstellen und Rahmstationen erstrecken und dabei die Verpflichtungen nach &#167; 2 auf Sahne (Rahm) jeden Fettgehaltes ausdehnen.</div></div></div></div></div><div class="jnnorm" id="BJNR001350951BJNE000800328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350951BJNE000800328"/><a href="index-2.html#BJNR001350951BJNE000800328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r dieses Gesetz sind die Begriffsbestimmungen der &#167;&#167; 1 und 2 der Ersten Verordnung zur Ausf&#252;hrung des Milchgesetzes vom 15. Mai 1931 (Reichsgesetzbl. I S. 150) ma&#223;gebend, soweit sich nicht aus Absatz 2 ein anderes ergibt.</div><div class="jurAbsatz">(2) Milcherzeugnisse im Sinne des ersten Teiles sind: Sauermilchsorten (Sauermilch, Joghurt, Kefir und &#228;hnliches), entrahmte Milch, saure Magermilch, Magermilch-Joghurt, Magermilch-Kefir und &#228;hnliches, Molke, Buttermilch, geschlagene Buttermilch, Sahne (Rahm), saure Sahne und Schlagsahne.</div><div class="jurAbsatz">(3) Milcherzeuger im Sinne dieses Gesetzes sind alle Kuhhalter.</div><div class="jurAbsatz">(4) Molkereien im Sinne dieses Gesetzes sind auch Betriebe, die K&#228;se, Schmelzk&#228;se oder Milch- und Sahnedauerwaren herstellen.</div><div class="jurAbsatz">(5) Gro&#223;verbraucher im Sinne dieses Gesetzes sind diejenigen Verbraucher, die Milch &#252;ber den Haushaltsbedarf hinaus beziehen, insbesondere die in &#167; 2 Abs. 2 des Milchgesetzes vom 31. Juli 1930 (Reichsgesetzbl. I S. 421) genannten Betriebe.</div></div></div></div></div><div class="jnnorm" id="BJNR001350951BJNE000900328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350951BJNE000900328"/><a href="index-2.html#BJNR001350951BJNE000900328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Besondere Liefer- und Abnahmepflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die obersten Landesbeh&#246;rden k&#246;nnen Molkereien zur Sicherung der Versorgung oder zur Ann&#228;herung der wirtschaftlichen Ergebnisse verpflichten, bestimmte Mengen an Milch, entrahmter Milch, Buttermilch und geschlagener Buttermilch an andere Molkereien zu liefern oder von anderen Molkereien abzunehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR001350951BJNE001000328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350951BJNE001000328"/><a href="index-2.html#BJNR001350951BJNE001000328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Absatz im Stra&#223;enhandel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die obersten Landesbeh&#246;rden k&#246;nnen bestimmen, da&#223; Milch und Milcherzeugnisse im Stra&#223;enhandel (&#167; 11 Abs. 1 des Milchgesetzes vom 31. Juli 1930 - Reichsgesetzbl. I S. 421 -) nur in bestimmten Bezirken abgesetzt werden d&#252;rfen. Dabei sollen zur F&#246;rderung eines gesunden Wettbewerbes mehrere Milchh&#228;ndler Milch und Milcherzeugnisse in einem Bezirk - erforderlichenfalls unter Zusammenlegung oder Vergr&#246;&#223;erung von Bezirken - absetzen k&#246;nnen. Vorschriften, nach denen ein Verkauf von Milch und Milcherzeugnissen im Stra&#223;enhandel unzul&#228;ssig ist, bleiben unber&#252;hrt. Die Abgabe von Milch und Milcherzeugnissen, die auf Gef&#228;&#223;e oder Beh&#228;ltnisse zur verkaufsfertigen Abgabe an die Verbraucher gem&#228;&#223; &#167; 9 des Milchgesetzes im Betrieb des Erzeugers oder in Bearbeitungsst&#228;tten abgef&#252;llt sind, ist von der Regelung nach Satz 1 ausgenommen.</div></div></div></div></div><div class="jnnorm" id="BJNR001350951BJNE001100328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350951BJNE001100328"/><a href="index-2.html#BJNR001350951BJNE001100328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Bisherige Regelungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Liefer- und Annahmebeziehungen zwischen Milcherzeugern und Molkereien und zwischen Molkereien und Abnehmern, die von den bisher zust&#228;ndigen Stellen festgelegt worden sind, bleiben bestehen, sofern nicht die obersten Landesbeh&#246;rden nach &#167; 8 &#196;nderungen treffen oder Ausnahmen zulassen. Das Entsprechende gilt f&#252;r Milchhandelsbezirke (&#167; 6 Satz 1); jedoch ist die Vorschrift des &#167; 6 Satz 2 innezuhalten.</div></div></div></div></div><div class="jnnorm" id="BJNR001350951BJNE001200328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350951BJNE001200328"/><a href="index-2.html#BJNR001350951BJNE001200328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">&#196;nderungen und Ausnahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die obersten Landesbeh&#246;rden sollen jederzeit auf Antrag der Landesvereinigung (&#167; 14), eines Milcherzeugers, einer Molkerei oder eines Milchh&#228;ndlers Bestimmungen nach &#167;&#167; 1, 2, 3, 5 und 6 &#228;ndern sowie Liefer- und Annahmebeziehungen und Milchhandelsbezirke (&#167; 6 Satz 1) ver&#228;ndern oder aufheben, sofern eine solche &#196;nderung oder Aufhebung im Interesse der Allgemeinheit oder, soweit keine schwerwiegenden Allgemeininteressen entgegenstehen, eines oder mehrerer Beteiligten geboten erscheint. Hierbei sind die Grunds&#228;tze eines gesunden Wettbewerbes zu beachten. Die obersten Landesbeh&#246;rden k&#246;nnen die in Satz 1 vorgesehenen Ma&#223;nahmen unter den in Satz 1 und 2 genannten Voraussetzungen auch von Amts wegen treffen.</div><div class="jurAbsatz">(2) Die obersten Landesbeh&#246;rden k&#246;nnen Ausnahmen von den Bestimmungen des &#167; 1 Abs. 1 und 4 und des &#167; 2 f&#252;r bestimmte Gebiete oder f&#252;r bestimmte Milcherzeugnisse zulassen.</div></div></div></div></div><div class="jnnorm" id="BJNR001350951BJNE001304301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350951BJNE001304301"/><a href="index-2.html#BJNR001350951BJNE001304301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">&#220;bergebietliche Liefer- und Annahmebeziehungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Erstrecken sich Liefer- und Annahmebeziehungen zwischen Milcherzeugern und Molkereien oder zwischen Molkereien und Abnehmern &#252;ber das Gebiet eines Landes hinaus und kommt eine gemeinsame Regelung der beteiligten obersten Landesbeh&#246;rden nicht zustande, so entscheidet auf Antrag einer beteiligten obersten Landesbeh&#246;rde das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft (Bundesministerium).</div></div></div></div></div><div class="jnnorm" id="BJNR001350951BJNE001404119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350951BJNE001404119"/><a href="index-2.html#BJNR001350951BJNE001404119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">F&#246;rderung und Erhaltung der G&#252;te</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Um die G&#252;te von Milch einschlie&#223;lich Trinkmilch (&#167; 11) und Milcherzeugnissen zu f&#246;rdern und zu erhalten, kann das Bundesministerium durch Rechtsverordnung bestimmen, da&#223; Milch und Milcherzeugnisse besonders gepr&#252;ft und da&#223; bei der Bef&#246;rderung vom Erzeuger bis zum Verbraucher und beim Vertrieb bestimmte Schutzma&#223;nahmen getroffen werden. Hierbei kann auch das entsprechende Verwaltungsverfahren geregelt werden. Im Falle des Satzes 2 bedarf die Rechtsverordnung der Zustimmung des Bundesrates.</div><div class="jurAbsatz">(2) Soweit das Bundesministerium keine Vorschriften erl&#228;&#223;t, k&#246;nnen die Landesregierungen Vorschriften erlassen; diese k&#246;nnen ihre Befugnis auf oberste Landesbeh&#246;rden &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR001350951BJNE001500328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350951BJNE001500328"/><a href="index-2.html#BJNR001350951BJNE001500328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Fettgehalt der Trinkmilch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die obersten Landesbeh&#246;rden werden erm&#228;chtigt, den Mindestfettgehalt der zum unmittelbaren Genu&#223; bestimmten Milch (Trinkmilch) festzusetzen; er darf nicht weniger als 3,0 Gewichtsteile Fett in 100 Gewichtsteilen Trinkmilch betragen.</div><div class="jurAbsatz">(2) Die obersten Landesbeh&#246;rden k&#246;nnen zulassen, da&#223; der Fettgehalt der Trinkmilch eingestellt wird. Die Einstellung darf nur von Molkereien im Sinne des &#167; 29 der Ersten Verordnung zur Ausf&#252;hrung des Milchgesetzes vom 15. Mai 1931 (Reichsgesetzblatt I S. 150) vorgenommen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001350951BJNE001602377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350951BJNE001602377"/><a href="index-2.html#BJNR001350951BJNE001602377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 12 und 12a</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR001350951BJNE001800328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350951BJNE001800328"/><a href="index-2.html#BJNR001350951BJNE001800328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Verkauf von Landbutter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die obersten Landesbeh&#246;rden k&#246;nnen, wenn die Belange der Milchwirtschaft es erfordern, den Verkauf von Landbutter einschr&#228;nken.</div></div></div></div></div><div class="jnnorm" id="BJNR001350951BJNE001900328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350951BJNE001900328"/><a href="index-2.html#BJNR001350951BJNE001900328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Beteiligung der Milchwirtschaft und der Verbraucher</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vereinigungen (Marktgemeinschaften, Arbeitsgemeinschaften oder &#228;hnliche Vereinigungen), die sich in den L&#228;ndern aus den Organisationen der an der Milchwirtschaft beteiligten Wirtschaftskreise und der Verbraucher freiwillig zur gemeinsamen Vertretung ihrer wirtschaftlichen Interessen gebildet haben, k&#246;nnen von den obersten Landesbeh&#246;rden als Landesvereinigungen anerkannt werden; sie sollen, wenn sie anerkannt sind, zur Vorbereitung und technischen Durchf&#252;hrung der nach diesem Teil und der nach &#167; 20 Abs. 1 und 3, &#167;&#167; 22 und 24 zu treffenden Ma&#223;nahmen herangezogen werden.</div><div class="jurAbsatz">(2) Die Anerkennung als Landesvereinigung und die Heranziehung nach Absatz 1 k&#246;nnen nur erfolgen, wenn die Vereinigung folgende Voraussetzungen erf&#252;llt und sich hinsichtlich der von ihr durchzuf&#252;hrenden Aufgaben der Aufsicht der obersten Landesbeh&#246;rde unterstellt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es m&#252;ssen in ihr berufsst&#228;ndische Organisationen der Landwirtschaft, der Molkereien und des Milchhandels vertreten sein, sofern sie die Beteiligung w&#252;nschen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es mu&#223; den Verbrauchern in der Satzung eine angemessene Vertretung in den Organen der Vereinigung gesichert sein;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Beitritt anderer berufsst&#228;ndischer Organisationen der Milchwirtschaft darf in der Satzung nicht ausgeschlossen sein.</div></dd></dl></div><div class="jurAbsatz">(3) Der Landesvereinigung d&#252;rfen hoheitliche Aufgaben nicht &#252;bertragen werden.</div><div class="jurAbsatz">(4) Die Landesvereinigung untersteht, soweit sie zur Mitwirkung nach Absatz 1 herangezogen wird, der Aufsicht der obersten Landesbeh&#246;rde. Diese hat dar&#252;ber zu wachen, da&#223; die Vereinigung ihre Aufgaben entsprechend den Gesetzen und der Satzung erf&#252;llt.</div></div></div></div></div><div class="jnnorm" id="BJNR001350951BJNG000200328" title="Gliederung"><div class="jnheader"><a name="BJNR001350951BJNG000200328"/><h2><span>Zweiter Teil</span><br /><span>Fette</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001350951BJNE002001308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350951BJNE002001308"/><a href="index-2.html#BJNR001350951BJNE002001308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 15 bis 19</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR001350951BJNG000300328" title="Gliederung"><div class="jnheader"><a name="BJNR001350951BJNG000300328"/><h2><span>Dritter Teil</span><br /><span>Allgemeine Bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001350951BJNE002505301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350951BJNE002505301"/><a href="index-2.html#BJNR001350951BJNE002505301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Preisregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium kann im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Rechtsverordnung f&#252;r das Gebiet des Bundes oder mehrere L&#228;nder Preise f&#252;r Milch, Butter, Schmalz, sonstige Speisefette und -&#246;le, inl&#228;ndische &#214;lsaaten und &#214;lfr&#252;chte, pflanzliche und tierische Fette und &#214;le (roh, raffiniert sowie raffiniert und geh&#228;rtet), soweit sie f&#252;r die Herstellung von Nahrungs- und Genu&#223;mitteln bestimmt sind, regeln,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zur Sicherung des Preisstandes erforderlichen Rechtsverordnungen, insbesondere &#252;ber Kostens&#228;tze, Be- und Verarbeitungsspannen sowie Handelsspannen, Zahlungs- und Lieferungsbedingungen, erlassen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter den zu Nummer 2 bestimmten Voraussetzungen Verf&#252;gungen treffen, falls sich die Auswirkungen der zu regelnden Angelegenheit auf mehr als auf ein Land erstrecken und eine zentrale Erledigung erforderlich ist. Den nach Landesrecht zust&#228;ndigen Landesbeh&#246;rden steht das Recht zu Verf&#252;gungen dieser Art in den F&#228;llen zu, in denen eine &#252;bergebietliche Regelung nicht erforderlich ist.</div></dd></dl></div><div class="jurAbsatz">(2) Wenn f&#252;r Milch eine Preisregelung nach Absatz 1 Nr. 1 oder 2 nicht erfolgt, k&#246;nnen die Landesregierungen durch Rechtsverordnung Preise, Bearbeitungs- und Handelsspannen, Zahlungs- und Lieferungsbedingungen f&#252;r Milch festsetzen; sie k&#246;nnen diese Befugnis auf oberste Landesbeh&#246;rden &#252;bertragen. Das Bundesministerium kann im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie mit Zustimmung des Bundesrates Richtlinien hierf&#252;r erlassen. F&#252;r die F&#228;lle &#252;bergebietlicher Lieferungen findet &#167; 9 mit der Ma&#223;gabe entsprechende Anwendung, da&#223; die Entscheidungen im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie ergehen. Wenn eine Preisregelung nach Absatz 1 Nr. 1 oder 2 f&#252;r Milch erfolgt, treten entgegenstehende Bestimmungen der L&#228;nder au&#223;er Kraft.</div><div class="jurAbsatz">(3) Soweit Preise bei Abgabe durch die Molkereien nicht festgesetzt werden, kann das Bundesministerium im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie durch Rechtsverordnung bestimmen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>da&#223; die Preise f&#252;r Butter, K&#228;se und andere Milcherzeugnisse von Notierungskommissionen an bestimmten Orten unter Ber&#252;cksichtigung der Ums&#228;tze festgestellt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>da&#223; das Ergebnis als "Amtliche Preisnotierung der Notierungskommission ..." festzuhalten und umgehend zu ver&#246;ffentlichen ist.</div></dd></dl>Das Bundesministerium kann im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie n&#228;here Bestimmungen &#252;ber das Verfahren der Notierung sowie &#252;ber die Zusammensetzung der Notierungskommissionen treffen.</div><div class="jurAbsatz">(4) Preise und Preisspannen sind nur festzusetzen, soweit dies erforderlich ist, um eine angemessene Preisgestaltung sicherzustellen.</div><div class="jurAbsatz">(5) Rechtsverordnungen nach Absatz 1 Nr. 1 und 2 und Absatz 3 bed&#252;rfen der Zustimmung des Bundesrates; sie sind gleichzeitig dem Bundestag bekanntzugeben.</div><div class="jurAbsatz">(6) Die Vorschriften des &#167; 1 Abs. 1 bis 3 und der &#167;&#167; 2, 3 und 5 der Verordnung M Nr. 1/56 &#252;ber Milchauszahlungspreise vom 8. M&#228;rz 1956 (Bundesanzeiger Nr. 50 vom 10. M&#228;rz 1956) gelten f&#252;r die Zeit vom 1. Februar 1956 bis zum 30. Juni 1957 mit Gesetzeskraft. Soweit auf Grund der Verordnung M Nr. 1/56 gezahlte Betr&#228;ge von einer staatlichen Stelle im Geltungsbereich dieses Gesetzes erstattet worden sind, oder &#252;ber ihre Erstattung ein rechtskr&#228;ftiges Urteil ergangen ist, beh&#228;lt es hierbei sein Bewenden.</div></div></div></div><div class="jnfussnote" id="BJNR001350951BJNE002505301_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">- Art. 1 Satz 3 G v. 13.6.1972 I 893 ist mit dem GG vereinbar, BVerfGE v. 15.2.1978 I 758 - 2BvL 8/74 -</div></div></div></div></div></div><div class="jnnorm" id="BJNR001350951BJNE002600328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350951BJNE002600328"/><a href="index-2.html#BJNR001350951BJNE002600328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR001350951BJNE002701308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350951BJNE002701308"/><a href="index-2.html#BJNR001350951BJNE002701308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR001350951BJNE002801377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350951BJNE002801377"/><a href="index-2.html#BJNR001350951BJNE002801377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Umlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Landesregierungen k&#246;nnen im Benehmen mit der Landesvereinigung (&#167; 14) oder den berufsst&#228;ndischen Organisationen gemeinsam von den Molkereien, Milchsammelstellen und Rahmstationen Umlagen bis zu 0,1 Cent je Kilogramm angelieferter Milch erheben, um die Milchwirtschaft zu f&#246;rdern. Auf Antrag der Landesvereinigung oder der berufsst&#228;ndischen Organisationen gemeinsam k&#246;nnen die Landesregierungen Umlagen bis zu 0,2 Cent je Kilogramm angelieferter Milch erheben, wenn die Umlagen von <span style="font-style:italic;">0,25</span> Pf (Satz 1) zur Erf&#252;llung der unter Absatz 2 Nr. 1 bis 6 bezeichneten Aufgaben nicht ausreichen. Die Umlagepflicht kann auf angelieferte Sahne (Rahm) im Sinne des &#167; 1 Abs. 5 erstreckt werden; hierbei ist die Sahne (der Rahm) in die entsprechenden Einheiten in Milch umzurechnen. Zu der Umlage gem&#228;&#223; Satz 1 k&#246;nnen auch Vorzugsmilchbetriebe mit der von ihnen abgesetzten Vorzugsmilch herangezogen werden. Das gleiche gilt f&#252;r Milcherzeuger, die Milch oder Sahne (Rahm) unmittelbar an Milchh&#228;ndler, Gro&#223;- oder Einzelverbraucher abgeben d&#252;rfen, sowie f&#252;r die Hersteller von Landbutter, mit der Ma&#223;gabe, da&#223; ein Pauschalbetrag erhoben werden kann. Die Landesregierungen k&#246;nnen ihre Befugnisse nach Satz 1 und 2 auf oberste Landesbeh&#246;rden &#252;bertragen.</div><div class="jurAbsatz">(2) Die nach Absatz 1 aufkommenden Mittel k&#246;nnen nur verwendet werden f&#252;r die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rderung und Erhaltung der G&#252;te auf Grund der nach &#167; 10 dieses Gesetzes oder nach &#167; 37 des Milchgesetzes vom 31. Juli 1930 (Reichsgesetzbl. I S. 421) erlassenen Vorschriften;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbesserung der Hygiene bei der Gewinnung, der Anlieferung, der Be- und Verarbeitung und dem Absatz von Milch und Milcherzeugnissen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Milchleistungspr&#252;fungen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beratung der Betriebe in milchwirtschaftlichen Fragen und laufende milchwirtschaftliche Fortbildung des Berufsnachwuchses;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werbung zur Erh&#246;hung des Verbrauchs von Milch und Milcherzeugnissen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung von Aufgaben, die nach den Vorschriften dieses Gesetzes, insbesondere nach &#167; 14 Abs. 1, &#167; 20 Abs. 3 und &#167; 24, bestimmten Stellen &#252;bertragen worden sind oder werden.</div></dd></dl></div><div class="jurAbsatz">(2a) Abweichend von Absatz 2 k&#246;nnen die nach Absatz 1 aufkommenden Mittel auch verwendet werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Minderung von strukturell bedingten erh&#246;hten Erfassungskosten bei der Lieferung von Milch und Sahne (Rahm) vom Erzeuger bis zur Molkerei,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Minderung von erh&#246;hten Transportkosten bei der Lieferung von Milch zwischen Molkereien, sofern die Lieferung zur Sicherung der Versorgung des Absatzgebietes der belieferten Molkereien mit Trinkmilch notwendig ist, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur F&#246;rderung der Qualit&#228;t bei zentralem Absatz von Milcherzeugnissen.</div></dd></dl>Wenn die nach Absatz 1 aufkommenden Mittel zur Erf&#252;llung der in Nummern 1 bis 3 bezeichneten Aufgaben nicht ausreichen, k&#246;nnen die Landesregierungen im Benehmen mit der Landesvereinigung oder den berufsst&#228;ndischen Organisationen zur Erf&#252;llung dieser Aufgaben je Kilogramm angelieferter Milch die Umlage um h&#246;chstens 0,15 Cent erh&#246;hen; Absatz 1 Satz 3 bis 6 findet entsprechende Anwendung.</div><div class="jurAbsatz">(3) Die aufkommenden Mittel sind gesondert zu verwalten. Sie d&#252;rfen nicht zur Bestreitung von Verwaltungskosten der obersten Landesbeh&#246;rden und ihrer nachgeordneten Dienststellen verwendet werden. Die Landesvereinigung (&#167; 14) oder die berufsst&#228;ndischen Organisationen sind vor Verwendung der Mittel zu h&#246;ren.</div><div class="jurAbsatz">(4) Die obersten Landesbeh&#246;rden k&#246;nnen bestimmen, da&#223; Beitr&#228;ge und Geb&#252;hren, die von Molkereien oder ihren Zusammenschl&#252;ssen f&#252;r die in Absatz 2 aufgef&#252;hrten Zwecke an milchwirtschaftliche Einrichtungen geleistet werden, ganz oder teilweise aus dem Aufkommen der Umlage (Absatz 1) abgegolten werden. Die Befugnis nach Satz 1 gilt nicht f&#252;r Beitr&#228;ge nach dem Absatzfondsgesetz vom 26. Juni 1969 (Bundesgesetzbl. I S. 635).</div></div></div></div><div class="jnfussnote" id="BJNR001350951BJNE002801377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 22 Abs. 1 Satz 2 Kursivdruck: Gem. Art. 21 Nr. 2 Buchst. a wird durch G v. 25.6.2001 I 1215 mWv 1.1.2002 die Angabe "0,20 Pf" durch die Angabe "0,1 Cent" ersetzt</div></div></div></div></div></div><div class="jnnorm" id="BJNR001350951BJNE002901308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350951BJNE002901308"/><a href="index-2.html#BJNR001350951BJNE002901308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Anfechtungsverfahren und Beitreibung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Widerspruch und Anfechtungsklage gegen Verwaltungsakte, die auf Grund des &#167; 12 und auf Grund einer auf &#167; 12 beruhenden Rechtsverordnung erlassen werden, haben keine aufschiebende Wirkung.</div><div class="jurAbsatz">(2) Die Beitreibung von Abgaben (&#167;&#167; 12, 12a), Umlagen (&#167; 22) <span style="font-style:italic;">und den nach der Verordnung M Nr. 2/57 &#252;ber Milchauszahlungspreise vom 24. Juli 1957 (Bundesanzeiger Nr. 142 vom 27. Juli 1957) an Ausgleichskassen abzuf&#252;hrenden Ersparnisbetr&#228;gen</span> kann nach den Bestimmungen der Abgabenordnung und ihren Durchf&#252;hrungsbestimmungen durchgef&#252;hrt werden.</div></div></div></div><div class="jnfussnote" id="BJNR001350951BJNE002901308_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 23 Abs. 2 Kursivdruck: V v. 24.7.1957 aufgeh. durch Art. 2 G v. 22.6.1963 I 411</div></div></div></div></div></div><div class="jnnorm" id="BJNR001350951BJNE003001308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350951BJNE003001308"/><a href="index-2.html#BJNR001350951BJNE003001308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">G&#252;tezeichen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium kann f&#252;r Milch und Milcherzeugnisse im Sinne des &#167; 2 der Ersten Verordnung zur Ausf&#252;hrung des Milchgesetzes vom 15. Mai 1931 (Reichsgesetzbl. I S. 150) ein G&#252;tezeichen einf&#252;hren.</div><div class="jurAbsatz">(2) Das Bundesministerium bestimmt mit Zustimmung des Bundesrates durch Rechtsverordnung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gestaltung des G&#252;tezeichens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r die Verleihung und die Entziehung des G&#252;tezeichens,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bedingungen und Auflagen f&#252;r die Benutzung des G&#252;tezeichens,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stellen, die das G&#252;tezeichen verleihen und entziehen sowie dar&#252;ber wachen, da&#223; die Voraussetzungen f&#252;r die F&#252;hrung des G&#252;tezeichens erf&#252;llt werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR001350951BJNE003100328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350951BJNE003100328"/><a href="index-2.html#BJNR001350951BJNE003100328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Buchf&#252;hrungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betriebe, die Schmalz be- oder verarbeiten, sowie Betriebe, die mit den in &#167; 20 Abs. 1 Nr. 1 genannten Erzeugnissen handeln, sind verpflichtet, in &#252;bersichtlicher Form B&#252;cher zu f&#252;hren, die jederzeit &#252;ber s&#228;mtliche Gesch&#228;ftsvorg&#228;nge, insbesondere &#252;ber die Einzelheiten des Erwerbes, der Lagerung (getrennt nach eigenen und fremden Best&#228;nden), der Be- und Verarbeitung, der Ver&#228;u&#223;erung sowie der Vermittlung der vorgenannten Erzeugnisse, mengen- und wertm&#228;&#223;ig Aufschlu&#223; geben.</div><div class="jurAbsatz">(2) Der F&#252;hrung besonderer B&#252;cher nach Absatz 1 bedarf es nicht, wenn in Betrieben mit ordnungsm&#228;&#223;iger Gesch&#228;fts- und Betriebsbuchhaltung die erforderlichen Angaben aus diesen Unterlagen jederzeit einwandfrei und &#252;bersichtlich hervorgehen.</div><div class="jurAbsatz">(3) Die Vorschriften der Abs&#228;tze 1 und 2 gelten entsprechend f&#252;r Lager- und Speditionsbetriebe, soweit diese die in &#167; 20 Abs. 1 Nr. 1 genannten Erzeugnisse lagern oder bef&#246;rdern.</div><div class="jurAbsatz">(4) Die obersten Landesbeh&#246;rden k&#246;nnen die Buchf&#252;hrungspflicht des Absatzes 1 ausdehnen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf andere Betriebe der Milch- und Fettwirtschaft als die in den Abs&#228;tzen 1 und 3 aufgef&#252;hrten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Erzeugnisse der Milch- und Fettwirtschaft, die in Absatz 1 nicht aufgef&#252;hrt sind, sofern dies aus Gr&#252;nden der Marktordnung oder der Versorgung der Bev&#246;lkerung geboten ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR001350951BJNE003200328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350951BJNE003200328"/><a href="index-2.html#BJNR001350951BJNE003200328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR001350951BJNE003301308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350951BJNE003301308"/><a href="index-2.html#BJNR001350951BJNE003301308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Auskunftspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium und die obersten Landesbeh&#246;rden sind auskunftsberechtigte Stellen im Sinne der Verordnung &#252;ber Auskunftspflicht vom 13. Juli 1923 (Reichsgesetzbl. I S. 699, 723).</div><div class="jurAbsatz">(2) Das Bundesministerium und die obersten Landesbeh&#246;rden k&#246;nnen bestimmen, da&#223; auch andere Stellen, die von ihnen mit der Durchf&#252;hrung dieses Gesetzes und der dazu ergehenden Durchf&#252;hrungsbestimmungen beauftragt werden, auskunftsberechtigt im Sinne des &#167; 1 der Verordnung &#252;ber Auskunftspflicht sind. Dies gilt nicht f&#252;r Landesvereinigungen (&#167; 14).</div><div class="jurAbsatz">(3) F&#252;r das Auskunftsverlangen und die Auskunftspflicht gelten die Bestimmungen der Verordnung &#252;ber Auskunftspflicht mit Ausnahme des &#167; 4 Abs. 2 und des &#167; 6. Im &#252;brigen k&#246;nnen von den Be- und Verarbeitungsbetrieben von Milch und Milcherzeugnissen und Vorzugsmilchbetrieben ohne Entgelt Proben entnommen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001350951BJNE003401119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350951BJNE003401119"/><a href="index-2.html#BJNR001350951BJNE003401119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Beauftragung des Max Rubner-Instituts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft kann das Max Rubner-Institut, Bundesforschungsinstitut f&#252;r Ern&#228;hrung und Lebensmittel, mit der Durchf&#252;hrung von Forschungsaufgaben im Bereich dieses Gesetzes beauftragen. Zu diesen Aufgaben geh&#246;ren insbesondere die Erhaltung und F&#246;rderung der G&#252;te von Milch und Milcherzeugnissen sowie die Einf&#252;hrung und Verwendung von G&#252;tezeichen.</div></div></div></div></div><div class="jnnorm" id="BJNR001350951BJNE003502308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350951BJNE003502308"/><a href="index-2.html#BJNR001350951BJNE003502308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Befugnisse der L&#228;nder</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die obersten Landesbeh&#246;rden k&#246;nnen die ihnen nach diesem Gesetz &#252;bertragenen Aufgaben auf andere Beh&#246;rden &#252;bertragen.</div><div class="jurAbsatz">(2) Das Bundesministerium kann die ihm nach diesem Gesetz erteilten Erm&#228;chtigungen zum Erla&#223; von Rechtsverordnungen auf die <span style="font-style:italic;">obersten Landesbeh&#246;rden</span> &#252;bertragen. Diese Erm&#228;chtigung gilt nicht f&#252;r Rechtsverordnungen auf Grund des &#167; 20 Abs. 3.</div></div></div></div></div><div class="jnnorm" id="BJNR001350951BJNG000400328" title="Gliederung"><div class="jnheader"><a name="BJNR001350951BJNG000400328"/><h2><span>Vierter Teil</span><br /><span>Bu&#223;geld- und Schlu&#223;bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001350951BJNE003602377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350951BJNE003602377"/><a href="index-2.html#BJNR001350951BJNE003602377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Lieferpflicht nach &#167; 1 Abs. 1, &#167; 2 Abs. 2 oder &#167; 5 zuwiderhandelt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bezugspflicht nach &#167; 2 Abs. 1 oder der Abnahmepflicht nach &#167; 1 Abs. 4 Satz 1 oder nach &#167; 5 oder dem Verbot des &#167; 1 Abs. 4 Satz 2 oder des &#167; 2 Abs. 2 Satz 2 oder des &#167; 2 Abs. 3 zuwiderhandelt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Milchh&#228;ndler oder Gro&#223;verbraucher ohne Erlaubnis der obersten Landesbeh&#246;rde Milch oder Sahne (Rahm) im Sinne von &#167; 1 Abs. 5 von einem Milcherzeuger bezieht,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Fettgehalt von Trinkmilch entgegen der Bestimmung des &#167; 11 Abs. 2 einstellt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestimmungen des &#167; 16 Abs. 1 oder Abs. 3 Satz 2, die Buchf&#252;hrungspflicht nach &#167; 25 verletzt oder einer Auflage nach &#167; 16 <span style="font-style:italic;">Abs. 4</span> zuwiderhandelt,</div></dd></dl>6. <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausk&#252;nfte, zu denen er nach &#167; 27 dieses Gesetzes und nach den &#167;&#167; 1 bis 3 der Verordnung &#252;ber Auskunftspflicht vom 13. Juli 1923 (Reichsgesetzbl. I S. 699, 723) verpflichtet ist, ganz oder teilweise verweigert oder nicht in der gesetzten Frist erteilt oder unrichtige oder unvollst&#228;ndige Angaben macht,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einsicht in Gesch&#228;ftsbriefe, Gesch&#228;ftsb&#252;cher oder sonstige Unterlagen oder die Besichtigung oder die Untersuchung von Betriebseinrichtungen oder -r&#228;umen den Beauftragten der auskunftsberechtigten Stellen (&#167; 27 Abs. 1 und 2) verweigert oder sie dabei behindert,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rechtsverordnung nach den &#167;&#167; 6, 10, 12 Abs. 9, &#167;&#167; 13, 18 oder 24 Abs. 2 Nr. 3, soweit sie f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist, oder einer auf Grund dieses Gesetzes ergangenen vollziehbaren Verf&#252;gung zuwiderhandelt.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu f&#252;nfundzwanzigtausend Euro geahndet werden.</div><div class="jurAbsatz">(3) Gegenst&#228;nde, auf die sich die Ordnungswidrigkeit bezieht, k&#246;nnen eingezogen werden.</div><div class="jurAbsatz">(4) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Abs. 1 Nr. 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist die vom Bundesministerium durch Rechtsverordnung bestimmte Stelle, soweit dieses Gesetz nicht von Landesbeh&#246;rden ausgef&#252;hrt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR001350951BJNE003700328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350951BJNE003700328"/><a href="index-2.html#BJNR001350951BJNE003700328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Rechtsverordnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Rechtsverordnungen, die auf Grund des &#167; 27 Abs. 2 erlassen werden, bed&#252;rfen der Zustimmung des Bundesrates nach Artikel 80 Abs. 2 des Grundgesetzes nicht.</div></div></div></div></div><div class="jnnorm" id="BJNR001350951BJNE003901308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350951BJNE003901308"/><a href="index-2.html#BJNR001350951BJNE003901308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Schlu&#223;bestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz tritt am Tage nach der Verk&#252;ndung in Kraft.</div><div class="jurAbsatz">(2) <span style="font-style:italic;">Mit Inkrafttreten dieses Gesetzes treten die &#167;&#167; 20 bis 34 und 38 des Milchgesetzes vom 31. Juli 1930 (Reichsgesetzbl. I S. 421) in der Fassung des Artikels 5 der Verordnung des Reichspr&#228;sidenten vom 23. M&#228;rz 1933 (Reichsgesetzbl. I S. 143) und des Zweiten Gesetzes zur &#196;nderung des Milchgesetzes vom 20. Juli 1933 (Reichsgesetzbl. I S. 527) au&#223;er Kraft;</span> die &#252;brigen Bestimmungen des Milchgesetzes bleiben unber&#252;hrt. ...</div><div class="jurAbsatz">(3) Mit Inkrafttreten dieses Gesetzes treten entgegenstehende Bestimmungen au&#223;er Kraft, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis 12.</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bekanntmachung des Reichsministers f&#252;r Ern&#228;hrung und Landwirtschaft vom 8. Februar 1940 (Deutscher Reichsanzeiger Nr. 46),</div></dd></dl>14. <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Anordnungen der Wirtschaftlichen Vereinigung der Dauermilcherzeuger, der deutschen milchwirtschaftlichen Vereinigung (Hauptvereinigung), der Hauptvereinigung der deutschen Milchwirtschaft, der Hauptvereinigung der deutschen Milch- und Fettwirtschaft, der Hauptvereinigung der deutschen Eierwirtschaft und der Hauptvereinigung der deutschen Milch-, Fett- und Eierwirtschaft.</div></dd></dl></div><div class="jurAbsatz">(4) Verweisungen auf Vorschriften, die nach Absatz 2 und 3 au&#223;er Kraft getreten sind, gelten als Verweisungen auf die entsprechenden Bestimmungen dieses Gesetzes und seine Durchf&#252;hrungsbestimmungen.</div><div class="jurAbsatz">(5) Das Bundesministerium trifft diejenigen Ma&#223;nahmen, die infolge des Au&#223;erkraftsetzens der in den Abs&#228;tzen 2 und 3 aufgef&#252;hrten Bestimmungen erforderlich werden.</div></div></div></div><div class="jnfussnote" id="BJNR001350951BJNE003901308_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 32 Abs. 2 Halbsatz 1 Kursivdruck: Aufhebungsvorschrift</div></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
