<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 IStGHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR214410002BJNE001300000"/><a href="index-2.html#BJNR214410002BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Zusammenarbeit mit dem Internationalen Strafgerichtshof (IStGH-Gesetz - IStGHG)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Vorl&#228;ufige &#220;berstellungshaft <br /> (Zu Artikel 59 Abs. 1, Artikel 92 des R&#246;mischen Statuts)</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Liegen ein Ersuchen des Gerichtshofes um vorl&#228;ufige Festnahme und die in Artikel 92 Abs. 2 des R&#246;mischen Statuts bezeichneten Unterlagen vor, wird vorl&#228;ufige &#220;berstellungshaft angeordnet. Der &#220;berstellungshaftbefehl ist aufzuheben, wenn der Verfolgte seit dem Tag der Ergreifung oder der vorl&#228;ufigen Festnahme insgesamt 60 Tage zum Zweck der &#220;berstellung in Haft ist, ohne dass ein Ersuchen des Gerichtshofes um Festnahme und &#220;berstellung und die nach dem Statut vorzulegenden &#220;berstellungsunterlagen bei der nach &#167; 68 Abs. 1 zust&#228;ndigen Stelle eingegangen sind oder sich der Verfolgte innerhalb dieser Frist nicht mit seiner vereinfachten &#220;berstellung (&#167; 33) einverstanden erkl&#228;rt hat.</div><div class="jurAbsatz">(2) Vor Eingang eines Festnahme- und &#220;berstellungsersuchens oder eines Ersuchens um vorl&#228;ufige Festnahme kann vorl&#228;ufige &#220;berstellungshaft angeordnet werden, wenn die Person einer Tat, die zu ihrer &#220;berstellung an den Gerichtshof Anlass geben kann, auf Grund bestimmter Tatsachen dringend verd&#228;chtig ist und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gefahr besteht, dass sich der Verfolgte dem &#220;berstellungsverfahren oder der Durchf&#252;hrung der &#220;berstellung entziehen werde oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund bestimmter Tatsachen der dringende Verdacht begr&#252;ndet ist, dass der Verfolgte die Ermittlung der Wahrheit in dem Verfahren des Gerichtshofes oder &#220;berstellungsverfahren erschweren werde.</div></dd></dl>Gegen einen Verfolgten, der der Begehung eines V&#246;lkermordes (Artikel 6 des R&#246;mischen Statuts) oder eines Verbrechens gegen die Menschlichkeit (Artikel 7 des R&#246;mischen Statuts) dringend verd&#228;chtig ist, darf die vorl&#228;ufige &#220;berstellungshaft auch angeordnet werden, wenn bestimmte Tatsachen die Gefahr begr&#252;nden, dass ohne Festnahme des Verfolgten die Aufkl&#228;rung der Tat, die ihm vorgeworfen wird, durch den Gerichtshof gef&#228;hrdet sein k&#246;nnte. Durch geeignete Ma&#223;nahmen ist sicherzustellen, dass die nach &#167; 68 Abs. 1 zust&#228;ndige Stelle den Gerichtshof von der Anordnung der Haft nach Satz 1 oder Satz 2 in Kenntnis setzen kann.</div><div class="jurAbsatz">(3) Der vorl&#228;ufige &#220;berstellungshaftbefehl nach Absatz 2 wird aufgehoben, wenn der Gerichtshof erkl&#228;rt, ein entsprechendes Ersuchen nicht stellen zu wollen oder der Verfolgte seit dem Tag der Ergreifung oder der vorl&#228;ufigen Festnahme insgesamt einen Monat zum Zweck der &#220;berstellung in Haft ist, ohne dass ein Ersuchen des Gerichtshofes um Festnahme und &#220;berstellung oder um vorl&#228;ufige Festnahme bei der nach &#167; 68 Abs. 1 zust&#228;ndigen Stelle eingegangen ist. Mit Eingang eines Ersuchens des Gerichtshofes um Festnahme und &#220;berstellung oder um vorl&#228;ufige Festnahme ist die in Absatz 1 Satz 2 genannte Frist anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
