<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 68 IStGHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__67.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__69.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR214410002BJNE007002311"/><a href="index-2.html#BJNR214410002BJNE007002311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Zusammenarbeit mit dem Internationalen Strafgerichtshof (IStGH-Gesetz - IStGHG)<br /><span class="jnenbez">&#167; 68</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit des Bundes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber Rechtshilfeersuchen des Gerichtshofes und &#252;ber die Stellung von Ersuchen an den Gerichtshof um Rechtshilfe entscheidet das Bundesministerium der Justiz und f&#252;r Verbraucherschutz im Einvernehmen mit dem Ausw&#228;rtigen Amt und mit anderen Bundesministerien, deren Gesch&#228;ftsbereich von der Rechtshilfe betroffen wird. Ist f&#252;r die Leistung der Rechtshilfe eine Beh&#246;rde zust&#228;ndig, die dem Gesch&#228;ftsbereich eines anderen Bundesministeriums angeh&#246;rt, so tritt dieses an die Stelle des Bundesministeriums der Justiz und f&#252;r Verbraucherschutz; die Entscheidung ergeht im Einvernehmen mit dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz und dem Ausw&#228;rtigen Amt. Die nach den S&#228;tzen 1 und 2 zust&#228;ndigen Bundesministerien k&#246;nnen die Aus&#252;bung ihrer Befugnisse im Einzelfall auf nachgeordnete Bundesbeh&#246;rden &#252;bertragen. Die Bundesregierung kann im Einzelfall die Aus&#252;bung der Befugnis, &#252;ber ein Ersuchen des Gerichtshofes nach Teil 5 dieses Gesetzes zu entscheiden und den Gerichtshof um Rechtshilfe zu ersuchen, auf eine Landesregierung &#252;bertragen. Die Landesregierungen k&#246;nnen die ihnen nach Satz 4 &#252;bertragene Befugnis auf eine andere nach Landesrecht zust&#228;ndige Beh&#246;rde &#252;bertragen.</div><div class="jurAbsatz">(2) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz entscheidet im Einvernehmen mit dem Ausw&#228;rtigen Amt und mit anderen obersten Bundesbeh&#246;rden, deren Gesch&#228;ftsbereich betroffen wird, insbesondere &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterbreitung einer Situation nach Artikel 14 Abs. 1 des R&#246;mischen Statuts,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitteilung nach Artikel 18 Abs. 2 des R&#246;mischen Statuts und die Einlegung einer Beschwerde nach Artikel 18 Abs. 4 des R&#246;mischen Statuts,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erkl&#228;rung einer Anfechtung nach Artikel 19 Abs. 2 des R&#246;mischen Statuts,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einlegung der Beschwerde nach Artikel 19 Abs. 6 des R&#246;mischen Statuts,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Verfahrensbeitritt nach Artikel 72 Abs. 4 des R&#246;mischen Statuts,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einlegung einer Beschwerde nach Artikel 82 Abs. 2 des R&#246;mischen Statuts oder</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ersuchen um Befreiung nach Artikel 101 Abs. 2 des R&#246;misches Statuts.</div></dd></dl></div><div class="jurAbsatz">(3) Soweit nach dem R&#246;mischen Statut oder diesem Gesetz Beratungen mit dem Gerichtshof oder Mitteilungen an den Gerichtshof vorgesehen sind, ist Absatz 1 Satz 1 entsprechend anwendbar. Werden Tatsachen, die nach dem R&#246;mischen Statut oder diesem Gesetz Beratungen mit dem Gerichtshof erforderlich machen, einer anderen als der nach Satz 1 zust&#228;ndigen Stelle bekannt, unterrichtet diese Stelle die nach Satz 1 f&#252;r die F&#252;hrung der Beratungen zust&#228;ndige Stelle unverz&#252;glich. Soweit dem Gerichtshof bestimmte Umst&#228;nde mitzuteilen sind oder seine Entscheidung oder Zustimmung einzuholen ist, ergreift die nach Satz 1 zust&#228;ndige Stelle die hierf&#252;r erforderlichen Ma&#223;nahmen. In dringenden F&#228;llen kann die Stelle, der die mitteilungspflichtigen Umst&#228;nde oder die Tatsachen, die eine Entscheidung oder Zustimmung des Gerichtshofes erforderlich machen, zuerst bekannt werden, den Gerichtshof vorab &#252;ber die Umst&#228;nde oder die Tatsachen in Kenntnis setzen.</div><div class="jurAbsatz">(4) Die Befugnisse des Bundeskriminalamtes zur Daten&#252;bermittlung, Ausschreibung und Identit&#228;tsfeststellung auf ein Ersuchen des Gerichtshofes richten sich nach &#167; 27 Abs. 1 Satz 1 Nr. 2 des Bundeskriminalamtgesetzes und &#167; 33 Absatz 1 bis 4 des Bundeskriminalamtgesetzes.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
