<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>MuSchEltZV - Verordnung über den Mutterschutz für Beamtinnen des Bundes und die Elternzeit für Beamtinnen und Beamte des Bundes</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR032010009" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber den Mutterschutz f&#252;r Beamtinnen des Bundes und die Elternzeit f&#252;r Beamtinnen und Beamte des Bundes</span> <span class="jnkurzueamtabk"> (Mutterschutz- und Elternzeitverordnung - MuSchEltZV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>MuSchEltZV</p><p>Ausfertigungsdatum: 12.02.2009</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Mutterschutz- und Elternzeitverordnung vom 12. Februar 2009 (BGBl. I S. 320), die zuletzt durch Artikel 3 des Gesetzes vom 24. Februar 2025 (BGBl. 2025 I Nr. 59) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 3 G v. 24.2.2025 I Nr. 59</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR032010009_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 14.2.2009 +++)<br /><br /> 
</pre>Die Verordnung wurde als Artikel 1 der V v. 12.2.2009 I 320 von der Bundesregierung erlassen. Sie ist gem. Art. 4 Satz 1 dieser V am 14.2.2009 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR032010009BJNG000101116" title="Gliederung"><div class="jnheader"><a name="BJNR032010009BJNG000101116"/><h2><span>Abschnitt 1</span><br /><span>Mutterschutz</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR032010009BJNE000101116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR032010009BJNE000101116"/><a href="index-2.html#BJNR032010009BJNE000101116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Allgemeines</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r den Mutterschutz von Personen in einem Beamtenverh&#228;ltnis beim Bund sowie bei bundesunmittelbaren K&#246;rperschaften, Anstalten und Stiftungen des &#246;ffentlichen Rechts gelten die &#167;&#167; 2 bis 5.</div></div></div></div></div><div class="jnnorm" id="BJNR032010009BJNE000201116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR032010009BJNE000201116"/><a href="index-2.html#BJNR032010009BJNE000201116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Anwendung des Mutterschutzgesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die folgenden Vorschriften des Mutterschutzgesetzes sind entsprechend anzuwenden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Begriffsbestimmungen (&#167; 2 Absatz 1 Satz 1, Absatz 3 Satz 1 und Absatz 4 des Mutterschutzgesetzes),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Gestaltung der Arbeitsbedingungen (&#167;&#167; 9, 10 Absatz 1 und 2, &#167;&#167; 11, 12, 13 Absatz 1 Nummer 1 des Mutterschutzgesetzes),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Arbeitsplatzwechsel (&#167; 13 Absatz 1 Nummer 2 des Mutterschutzgesetzes),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Dokumentation und Information durch den Arbeitgeber (&#167; 14 des Mutterschutzgesetzes),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Besch&#228;ftigungsverboten (&#167;&#167; 3 bis 6, 10 Absatz 3, &#167; 13 Absatz 1 Nummer 3 und &#167; 16 des Mutterschutzgesetzes),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Mitteilungen und Nachweisen &#252;ber die Schwangerschaft und das Stillen (&#167; 15 des Mutterschutzgesetzes),</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Freistellung f&#252;r Untersuchungen und zum Stillen (&#167; 7 des Mutterschutzgesetzes),</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Mitteilungs- und Aufbewahrungspflichten des Arbeitgebers (&#167; 27 Absatz 1 bis 5 des Mutterschutzgesetzes) sowie</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum beh&#246;rdlichen Genehmigungsverfahren f&#252;r eine Besch&#228;ftigung zwischen 20 und 22 Uhr (&#167; 28 des Mutterschutzgesetzes).</div></dd></dl>Andere Arbeitsschutzvorschriften bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) In jeder Dienststelle, bei der regelm&#228;&#223;ig mehr als drei Personen t&#228;tig sind, sind ein Abdruck des Mutterschutzgesetzes sowie ein Abdruck dieser Verordnung an geeigneter Stelle zur Einsicht auszulegen, auszuh&#228;ndigen oder in einem elektronischen Informationssystem jederzeit zug&#228;nglich zu machen.</div></div></div></div></div><div class="jnnorm" id="BJNR032010009BJNE000303311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR032010009BJNE000303311"/><a href="index-2.html#BJNR032010009BJNE000303311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Besoldung bei Besch&#228;ftigungsverbot, Untersuchungen und Stillen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch die mutterschutzrechtlichen Besch&#228;ftigungsverbote mit Ausnahme des Verbots der Mehrarbeit wird die Zahlung der Dienst- und Anw&#228;rterbez&#252;ge nicht ber&#252;hrt (&#167;&#167; 3 bis 6, 10 Absatz 3, &#167; 13 Absatz 1 Nummer 3 und &#167; 16 des Mutterschutzgesetzes). Dies gilt auch f&#252;r das Dienstvers&#228;umnis wegen &#228;rztlicher Untersuchungen bei Schwangerschaft und Mutterschaft sowie w&#228;hrend des Stillens (&#167; 7 des Mutterschutzgesetzes).</div><div class="jurAbsatz">(2) Im Fall der vorzeitigen Beendigung einer Elternzeit nach &#167; 16 Absatz 3 Satz 3 des Bundeselterngeld- und Elternzeitgesetzes richtet sich die H&#246;he der Dienst- und Anw&#228;rterbez&#252;ge nach dem Besch&#228;ftigungsumfang vor der Elternzeit oder w&#228;hrend der Elternzeit, wobei die h&#246;heren Bez&#252;ge ma&#223;geblich sind.</div><div class="jurAbsatz">(3) Bemessungsgrundlage f&#252;r die Zahlung von Erschwerniszulagen nach der Erschwerniszulagenverordnung sowie f&#252;r die Verg&#252;tung nach der Vollstreckungsverg&#252;tungsverordnung in der Fassung der Bekanntmachung vom 6. Januar 2003 (BGBl. I S. 8) in der jeweils geltenden Fassung ist der Durchschnitt der Zulagen und der Verg&#252;tungen der letzten drei Monate vor Beginn des Monats, in dem die Schwangerschaft eingetreten ist.</div></div></div></div></div><div class="jnnorm" id="BJNR032010009BJNE000403116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR032010009BJNE000403116"/><a href="index-2.html#BJNR032010009BJNE000403116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Entlassung w&#228;hrend der Schwangerschaft, nach einer Fehlgeburt und nach der Entbindung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) W&#228;hrend der Schwangerschaft, bis zum Ablauf von vier Monaten nach einer Fehlgeburt nach der zw&#246;lften Schwangerschaftswoche und bis zum Ende der Schutzfrist nach der Entbindung, mindestens bis zum Ablauf von vier Monaten nach der Entbindung, darf die Entlassung von Beamtinnen auf Probe und von Beamtinnen auf Widerruf gegen ihren Willen nicht ausgesprochen werden, wenn der oder dem Dienstvorgesetzten die Schwangerschaft, die Fehlgeburt nach der zw&#246;lften Schwangerschaftswoche oder die Entbindung bekannt ist. Eine ohne diese Kenntnis ergangene Entlassungsverf&#252;gung ist zur&#252;ckzunehmen, wenn innerhalb von zwei Wochen nach ihrer Zustellung der oder dem Dienstvorgesetzten die Schwangerschaft, die Fehlgeburt nach der zw&#246;lften Schwangerschaftswoche oder die Entbindung mitgeteilt wird. Das &#220;berschreiten dieser Frist ist unbeachtlich, wenn dies auf einem von der Beamtin nicht zu vertretenden Grund beruht und die Mitteilung &#252;ber die Schwangerschaft, die Fehlgeburt oder die Entbindung unverz&#252;glich nachgeholt wird. Die S&#228;tze 1 bis 3 gelten entsprechend f&#252;r Vorbereitungsma&#223;nahmen des Dienstherrn, die er im Hinblick auf eine Entlassung einer Beamtin trifft.</div><div class="jurAbsatz">(2) Die oberste Dienstbeh&#246;rde kann in besonderen F&#228;llen, die nicht mit dem Zustand der Beamtin in der Schwangerschaft, nach einer Fehlgeburt nach der zw&#246;lften Schwangerschaftswoche oder nach der Entbindung in Zusammenhang stehen, ausnahmsweise die Entlassung f&#252;r zul&#228;ssig erkl&#228;ren.</div><div class="jurAbsatz">(3) Die &#167;&#167; 31, 32, 34 Absatz 4, &#167; 35 Satz 1, letzterer vorbehaltlich der F&#228;lle des &#167; 24 Absatz 3, sowie die &#167;&#167; 36 und 37 Absatz 1 Satz 3 des Bundesbeamtengesetzes bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR032010009BJNE000501116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR032010009BJNE000501116"/><a href="index-2.html#BJNR032010009BJNE000501116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Zuschuss bei Besch&#228;ftigungsverbot w&#228;hrend einer Elternzeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Beamtinnen erhalten einen Zuschuss von 13 Euro f&#252;r jeden Kalendertag eines Besch&#228;ftigungsverbots in den letzten sechs Wochen vor der Entbindung und eines Besch&#228;ftigungsverbots nach der Entbindung &#8211; einschlie&#223;lich des Entbindungstages &#8211;, der in eine Elternzeit f&#228;llt. Dies gilt nicht, wenn sie w&#228;hrend der Elternzeit teilzeitbesch&#228;ftigt sind. Der Zuschuss ist auf 210 Euro begrenzt, wenn die Dienst- oder Anw&#228;rterbez&#252;ge ohne die mit R&#252;cksicht auf den Familienstand gew&#228;hrten Zuschl&#228;ge und ohne Leistungen nach Abschnitt 5 des Bundesbesoldungsgesetzes die Versicherungspflichtgrenze in der gesetzlichen Krankenversicherung &#252;berschreiten oder &#252;berschreiten w&#252;rden.</div></div></div></div></div><div class="jnnorm" id="BJNR032010009BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR032010009BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Elternzeit</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR032010009BJNE000603311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR032010009BJNE000603311"/><a href="index-2.html#BJNR032010009BJNE000603311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Anwendung des Bundeselterngeld- und Elternzeitgesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Beamtinnen und Beamte haben Anspruch auf Elternzeit ohne Dienst- oder Anw&#228;rterbez&#252;ge entsprechend des &#167; 15 Absatz 1 bis 3 sowie der &#167;&#167; 16 und 28 Absatz 1 Satz 1 des Bundeselterngeld- und Elternzeitgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR032010009BJNE000702311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR032010009BJNE000702311"/><a href="index-2.html#BJNR032010009BJNE000702311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Teilzeitbesch&#228;ftigung w&#228;hrend der Elternzeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) W&#228;hrend der Elternzeit ist Beamtinnen und Beamten, die Anspruch auf Dienst- oder Anw&#228;rterbez&#252;ge haben, auf Antrag eine Teilzeitbesch&#228;ftigung bei ihrem Dienstherrn bis zu 32 Wochenstunden im Durchschnitt eines Monats zu bewilligen, wenn zwingende dienstliche Belange nicht entgegenstehen.</div><div class="jurAbsatz">(2) Mit Genehmigung der zust&#228;ndigen Dienstbeh&#246;rde darf w&#228;hrend der Elternzeit auch eine Teilzeitbesch&#228;ftigung au&#223;erhalb des Beamtenverh&#228;ltnisses in dem in Absatz 1 genannten Umfang ausge&#252;bt werden. Die Genehmigung kann nur innerhalb von vier Wochen ab Antragstellung versagt werden, wenn dringende dienstliche Belange entgegenstehen. Sie ist zu versagen, wenn einer der in &#167; 99 Absatz 2 Satz 2 Nummer 2 bis 6 des Bundesbeamtengesetzes genannten Gr&#252;nde vorliegt.</div></div></div></div></div><div class="jnnorm" id="BJNR032010009BJNE000802116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR032010009BJNE000802116"/><a href="index-2.html#BJNR032010009BJNE000802116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Entlassung w&#228;hrend der Elternzeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) W&#228;hrend der Elternzeit darf die Entlassung von Beamtinnen und Beamten auf Probe und von Beamtinnen und Beamten auf Widerruf gegen ihren Willen nicht ausgesprochen werden. Dies gilt nicht f&#252;r Zeiten einer Teilzeitbesch&#228;ftigung nach &#167; 7 Absatz 1.</div><div class="jurAbsatz">(2) In besonderen F&#228;llen kann die oberste Dienstbeh&#246;rde die Entlassung ausnahmsweise f&#252;r zul&#228;ssig erkl&#228;ren.</div><div class="jurAbsatz">(3) &#167; 4 Absatz 3 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR032010009BJNE000902311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR032010009BJNE000902311"/><a href="index-2.html#BJNR032010009BJNE000902311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Erstattung von Krankenversicherungsbeitr&#228;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beamtinnen und Beamten werden f&#252;r die Dauer der Elternzeit die Beitr&#228;ge f&#252;r ihre Kranken- und Pflegeversicherung bis zu monatlich 31 Euro erstattet, wenn ihre Dienst- oder Anw&#228;rterbez&#252;ge vor Beginn der Elternzeit die Versicherungspflichtgrenze in der gesetzlichen Krankenversicherung nicht &#252;berschritten haben oder &#252;berschritten h&#228;tten. Hierbei werden die mit R&#252;cksicht auf den Familienstand gew&#228;hrten Zuschl&#228;ge sowie Leistungen nach Abschnitt 5 des Bundesbesoldungsgesetzes nicht ber&#252;cksichtigt. Nehmen die Eltern gemeinsam Elternzeit, steht die Beitragserstattung nur dem Elternteil zu, bei dem das Kind im Familienzuschlag ber&#252;cksichtigt wird oder ber&#252;cksichtigt werden soll.</div><div class="jurAbsatz">(2) F&#252;r die Zeit, f&#252;r die sie Elterngeld nach den &#167;&#167; 4 und 4c des Bundeselterngeld- und Elternzeitgesetzes beziehen, werden Beamtinnen und Beamten mit Dienstbez&#252;gen bis einschlie&#223;lich der Besoldungsgruppe A 8 sowie Beamtinnen und Beamten mit Anw&#228;rterbez&#252;gen auf Antrag die Beitr&#228;ge f&#252;r die Kranken- und Pflegeversicherung &#252;ber die Erstattung nach Absatz 1 hinaus in voller H&#246;he erstattet, soweit sie auf einen auf den Beihilfebemessungssatz abgestimmten Prozenttarif oder einen die jeweilige Beihilfe erg&#228;nzenden Tarif einschlie&#223;lich etwaiger darin enthaltener Altersr&#252;ckstellungen entfallen. F&#252;r andere Monate einer Elternzeit wird die Beitragserstattung nach Satz 1 weitergezahlt, solange keine Besch&#228;ftigung mit mindestens der H&#228;lfte der regelm&#228;&#223;igen Arbeitszeit ausge&#252;bt wird.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten entsprechend f&#252;r auf die Beamtin oder den Beamten entfallende Beitr&#228;ge f&#252;r die freiwillige gesetzliche Krankenversicherung und Pflegeversicherung.</div></div></div></div></div><div class="jnnorm" id="BJNR032010009BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR032010009BJNE001000000"/><a href="index-2.html#BJNR032010009BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Sonderregelung f&#252;r Richterinnen und Richter im Bundesdienst</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">W&#228;hrend der Elternzeit ist eine Teilzeitbesch&#228;ftigung als Richterin oder Richter von mindestens der H&#228;lfte bis zu drei Vierteln des regelm&#228;&#223;igen Dienstes zul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR032010009BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR032010009BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>&#220;bergangs- und Schlussvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR032010009BJNE001101116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR032010009BJNE001101116"/><a href="index-2.html#BJNR032010009BJNE001101116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf die vor dem 14. Februar 2009 geborenen Kinder oder auf die vor diesem Zeitpunkt mit dem Ziel der Adoption aufgenommenen Kinder ist &#167; 1 Absatz 2 Satz 2 und 3 der Elternzeitverordnung in der bis zum 13. Februar 2009 geltenden Fassung anzuwenden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
