<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 AufbauhfV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR096200003BJNE000300000"/><a href="index-2.html#BJNR096200003BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung nach § 2 Abs. 6 des Aufbauhilfefondsgesetzes (Aufbauhilfefondsverordnung - AufbauhfV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Mittelverwendung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach der Verteilung der Mittel des Fonds im Rahmen seines Wirtschaftsplans obliegt die Entscheidung &#252;ber die Verwendung der Mittel nach &#167; 2 Abs. 2 Nr. 1 und 2 des Aufbauhilfefondsgesetzes den in &#167; 1 genannten L&#228;ndern und den beauftragten Stellen (bewilligende Stellen). &#220;ber die Verwendung der Mittel nach &#167; 2 Abs. 2 Nr. 3 des Aufbauhilfefondsgesetzes und f&#252;r Ma&#223;nahmen, die ausschlie&#223;lich vom Bund aus Fondsmitteln zu finanzieren sind, entscheidet der Bund.</div><div class="jurAbsatz">(2) Die F&#246;rderf&#228;higkeit der einzelnen kofinanzierten Ma&#223;nahmen nach &#167; 2 Abs. 5 in Verbindung mit &#167; 2 Abs. 2 Nr. 1 und 2 des Aufbauhilfefondsgesetzes setzt grunds&#228;tzlich den Abschluss einer entsprechenden Verwaltungsvereinbarung zwischen dem Bund und den in &#167; 1 genannten L&#228;ndern voraus. Ausnahmen bed&#252;rfen der Zustimmung des Bundesministeriums der Finanzen.</div><div class="jurAbsatz">(3) Die Einleitung von Schadensbeseitigungsma&#223;nahmen vor der Bewilligung von Mitteln schlie&#223;t die F&#246;rderf&#228;higkeit dieser Ma&#223;nahmen nicht aus. Ma&#223;nahmen zur unmittelbaren Gefahrenabwehr oder Schadensbegrenzung vor dem Einsetzen des Hochwassers im August 2002 sind f&#246;rderf&#228;hig. Ma&#223;nahmen zur unmittelbaren Gefahrenabwehr oder Schadensbegrenzung im Sinne von &#167; 2 Abs. 2 Nr. 1 des Aufbauhilfefondsgesetzes sind allerdings nur dann f&#246;rderf&#228;hig, wenn sie &#252;ber das hinausgehen, was &#252;blicherweise zum Schutz vor Hochwasser erforderlich gewesen w&#228;re.</div><div class="jurAbsatz">(4) Als Unternehmen im Sinne des &#167; 2 Abs. 2 Nr. 1 des Aufbauhilfefondsgesetzes gelten - unabh&#228;ngig von ihrer Rechtsform - alle selbst&#228;ndig ausge&#252;bten beruflichen Bet&#228;tigungen.</div><div class="jurAbsatz">(5) Die Mittel sind nach Ma&#223;gabe folgender Grunds&#228;tze zu gew&#228;hren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aus den Mitteln des Fonds k&#246;nnen f&#252;r individuelle Sch&#228;den nach &#167; 2 Abs. 2 Nr. 1 des Aufbauhilfefondsgesetzes Leistungen bis zur H&#246;he des entstandenen Schadens unter Beachtung des &#167; 2 Abs. 3 des Aufbauhilfefondsgesetzes gew&#228;hrt werden. Leistungen Dritter zum Ausgleich des Schadens und f&#252;r denselben Schaden gew&#228;hrte Soforthilfen sind beim Ausgleich des Schadens zu ber&#252;cksichtigen. Die Auszahlung an Private und Unternehmen ist unter R&#252;ckforderungsvorbehalt insbesondere f&#252;r den Fall zu stellen, dass Leistungen durch Dritte erbracht werden und hierdurch eine &#220;berkompensation des Schadens bewirkt wird. Mittel f&#252;r Ma&#223;nahmen zur Wiederherstellung der Infrastruktur werden im &#220;brigen nach Ma&#223;gabe des Wirtschaftsplans und der auf seiner Basis durchzuf&#252;hrenden Bundes- oder Landesprogramme gew&#228;hrt. Abweichende Regelungen k&#246;nnen in Verwaltungsvereinbarungen zwischen Bund und L&#228;ndern getroffen werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schadenausgleichsanspr&#252;che gegen&#252;ber Dritten, insbesondere Versicherungen, k&#246;nnen bei der Berechnung und Gew&#228;hrung der Mittel des Fonds f&#252;r Ma&#223;nahmen nach &#167; 2 Abs. 2 Nr. 1 des Aufbauhilfefondsgesetzes vorerst au&#223;er Acht gelassen werden, soweit die Anspr&#252;che trotz Erfolgsaussicht nach Einsch&#228;tzung der bewilligenden Stelle nicht kurzfristig von Gesch&#228;digten realisiert werden k&#246;nnen. In diesen F&#228;llen sind die Anspr&#252;che nach Einsch&#228;tzung der bewilligenden Stelle jedoch bis zur H&#246;he der bewilligten Mittel an diese abzutreten. Im weiteren Verfahren ist bei Konkretisierung der Sachlage &#252;ber eine dann gegebenenfalls erforderliche R&#252;ckabtretung zu entscheiden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der jeweilige Nachweis der Angaben der Gesch&#228;digten kann durch die Glaubhaftmachung und Versicherung der Richtigkeit der Angaben erbracht werden. Dieses schlie&#223;t auch nachtr&#228;gliche &#220;berpr&#252;fungen und Anforderungen von Nachweisen insbesondere bei Sch&#228;den von gro&#223;em Umfang nicht aus.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
