<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 BoSoG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR221500993BJNE000900303"/><a href="index-2.html#BJNR221500993BJNE000900303">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Sonderung unvermessener und überbauter Grundstücke nach der Karte (Bodensonderungsgesetz - BoSoG)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Bodenneuordnung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch Bodenneuordnung k&#246;nnen aus Grundst&#252;cken, die nicht der Verm&#246;genszuordnung unterliegen, oder Teilen hiervon neue Grundst&#252;cke gebildet, beschr&#228;nkte dingliche Rechte daran begr&#252;ndet oder solche Grundst&#252;cke mit Grundst&#252;cken vereinigt werden, die Gegenstand eines Zuordnungsplanes sind.</div><div class="jurAbsatz">(2) Die erg&#228;nzende Bodenneuordnung (&#167; 1 Nr. 3) schreibt die Festlegungen des Zuordnungsplans auf Grundst&#252;cken nach Absatz 1 im Gebiet des Zuordnungsplans fort, soweit dies zur zweckentsprechenden Nutzung der zugeordneten Grundst&#252;cke erforderlich ist. Soweit der Zuordnungsplan keinen Aufschlu&#223; &#252;ber die zu bestimmenden Grundst&#252;cksgrenzen gibt, ist nach Absatz 3 zu verfahren.</div><div class="jurAbsatz">(3) Eine komplexe Bodenneuordnung (&#167; 1 Nr. 4) ist nur zul&#228;ssig, um Grundst&#252;cke nach Absatz 1, die f&#252;r Zwecke der &#246;ffentlichen Wohnungsversorgung im komplexen Siedlungs- und Wohnungsbau, in vergleichbarer Weise oder f&#252;r hiermit in Zusammenhang stehende Ma&#223;nahmen der Infrastruktur genutzt werden, sowie die dinglichen Rechtsverh&#228;ltnisse hieran in der Weise neu zu ordnen, da&#223; die Grundst&#252;cke und die dinglichen Rechtsverh&#228;ltnisse hieran mit den tats&#228;chlichen Nutzungsverh&#228;ltnissen angemessen in Einklang gebracht werden.</div><div class="jurAbsatz">(4) Beg&#252;nstigte k&#246;nnen nur &#246;ffentliche Stellen, Kapitalgesellschaften, deren s&#228;mtliche Anteile &#246;ffentlichen Stellen zustehen und die &#246;ffentliche Zwecke verfolgen, Treuhandunternehmen, Wohnungsbaugenossenschaften und Arbeiterwohnungsbaugenossenschaften sowie deren Rechtsnachfolger, betroffene Grundeigent&#252;mer oder nach dem Sachenrechtsbereinigungsgesetz Anspruchsberechtigte sein.</div><div class="jurAbsatz">(5) Bei der Bodenneuordnung nach den Vorschriften dieses Gesetzes k&#246;nnen dingliche Rechte an Grundst&#252;cken im Sonderungsgebiet, Rechte an einem ein solches Grundst&#252;ck belastenden Recht sowie &#246;ffentlich-rechtliche Verpflichtungen zu einem ein Grundst&#252;ck im Sonderungsgebiet betreffenden Tun, Dulden oder Unterlassen (Baulast) aufgehoben, ge&#228;ndert oder neu begr&#252;ndet werden. Bei Baulasten bedarf dies der Zustimmung der Baugenehmigungsbeh&#246;rde. Leitungsrechte und die F&#252;hrung von Leitungen f&#252;r Ver- und Entsorgungsleitungen sind, au&#223;er wenn die Berechtigten zustimmen, nicht zu ver&#228;ndern. Nicht ge&#228;nderte Rechte und Leitungsf&#252;hrungen setzen sich an den neu gebildeten Grundst&#252;cken fort.</div><div class="jurAbsatz">(6) Von den Vorschriften des Sachenrechtsbereinigungsgesetzes kann f&#252;r die in den Abs&#228;tzen 2, 3 und 5 vorgesehenen Festlegungen abgewichen werden, soweit dies f&#252;r die Bodenneuordnung erforderlich ist.</div><div class="jurAbsatz">(7) Ein Bodensonderungsverfahren ist unzul&#228;ssig, solange ein Verfahren nach dem 8. Abschnitt des Landwirtschaftsanpassungsgesetzes oder dem Flurbereinigungsgesetz anh&#228;ngig ist oder wenn die Bodeneigentumsverh&#228;ltnisse in einem beh&#246;rdlichen Verfahren nach dem 2. Oktober 1990 neu geordnet worden sind. Ein Bodensonderungsverfahren kann durchgef&#252;hrt werden, wenn ein Verfahren nach dem Verm&#246;genszuordnungsgesetz anh&#228;ngig ist; jedoch darf der Sonderungsbescheid erst in Kraft gesetzt werden, wenn der Zuordnungsbescheid ergangen ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
