<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Min/TafelWV - Verordnung über natürliches Mineralwasser, Quellwasser und Tafelwasser</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR010360984" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber nat&#252;rliches Mineralwasser, Quellwasser und Tafelwasser</span> <span class="jnkurzue"> (Mineral- und Tafelwasser-Verordnung)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>Min/TafelWV</p><p>Ausfertigungsdatum: 01.08.1984</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Mineral- und Tafelwasser-Verordnung vom 1. August 1984 (BGBl. I S. 1036), die zuletzt durch Artikel 2 der Verordnung vom 20. Juni 2023 (BGBl. 2023 I Nr. 159) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 V v. 20.6.2023 I Nr. 159</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR010360984_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 3.8.1984 +++)<br />(+++ Zur Anwendung im Beitrittsgebiet vgl. f&#252;r die Zeit vom 3.10.1990 bis<br />     31.12.1990 V v. 28.9.1990 I 2117 (EGR&#220;blV) u. f&#252;r die Zeit ab 1.1.1991<br />     V v. 18.12.1990 I 2915 (EGRecht&#220;blV) +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR010360984BJNE000600314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010360984BJNE000600314"/><a href="index-2.html#BJNR010360984BJNE000600314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesminister f&#252;r Jugend, Familie und Gesundheit verordnet <br />auf Grund des &#167; 9 Abs. 1 Nr. 3, 4 Buchstabe a und b und Nr. 5, des &#167; 10 Abs. 1 Satz 1, des &#167; 12 Abs. 1 Nr. 1 und des &#167; 19 Nr. 1, 2 Buchstabe b und d, Nr. 3 und 4 Buchstabe b und c des Lebensmittel- und Bedarfsgegenst&#228;ndegesetzes vom 15. August 1974 (BGBl. I S. 1945, 1946) und auf Grund des &#167; 1 des Gesetzes &#252;ber Zulassungsverfahren bei nat&#252;rlichen Mineralw&#228;ssern vom 25. Juli 1984 (BGBl. I S. 1016) im Einvernehmen mit den Bundesministern f&#252;r Ern&#228;hrung, Landwirtschaft und Forsten und f&#252;r Wirtschaft, <br />auf Grund des &#167; 44 Nr. 2 des Lebensmittel- und Bedarfsgegenst&#228;ndegesetzes sowie <br />auf Grund des &#167; 11 Abs. 2 des Bundes-Seuchengesetzes in der Fassung der Bekanntmachung vom 18. Dezember 1979 (BGBl. I S. 2262) <br />mit Zustimmung des Bundesrates:</div></div></div></div></div><div class="jnnorm" id="BJNR010360984BJNG000100314" title="Gliederung"><div class="jnheader"><a name="BJNR010360984BJNG000100314"/><h2><span>1. Abschnitt</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010360984BJNE000702310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010360984BJNE000702310"/><a href="index-2.html#BJNR010360984BJNE000702310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung gilt f&#252;r das Herstellen, Behandeln und Inverkehrbringen von nat&#252;rlichem Mineralwasser, von Quellwasser und Tafelwasser sowie von sonstigem in zur Abgabe an den Verbraucher bestimmten Fertigpackungen abgef&#252;lltem Trinkwasser. Sie gilt nicht f&#252;r Heilwasser. Soweit diese Verordnung nichts anderes bestimmt, gelten f&#252;r Quellwasser und f&#252;r sonstiges Trinkwasser nach Satz 1 im &#220;brigen die Vorschriften der Trinkwasserverordnung.</div><div class="jurAbsatz">(2) Dem Verbraucher stehen Gastst&#228;tten, Einrichtungen zur Gemeinschaftsverpflegung sowie Gewerbetreibende, soweit sie Erzeugnisse im Sinne des Absatzes 1 Satz 1 zum Verbrauch in ihrer Betriebsst&#228;tte beziehen, gleich.</div></div></div></div></div><div class="jnnorm" id="BJNR010360984BJNG000200314" title="Gliederung"><div class="jnheader"><a name="BJNR010360984BJNG000200314"/><h2><span>2. Abschnitt</span><br /><span>Nat&#252;rliches Mineralwasser</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010360984BJNE000802310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010360984BJNE000802310"/><a href="index-2.html#BJNR010360984BJNE000802310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Nat&#252;rliches Mineralwasser ist Wasser, das folgende besondere Anforderungen erf&#252;llt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es hat seinen Ursprung in unterirdischen, vor Verunreinigungen gesch&#252;tzten Wasservorkommen und wird aus einer oder mehreren nat&#252;rlichen oder k&#252;nstlich erschlossenen Quellen gewonnen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es ist von urspr&#252;nglicher Reinheit und gekennzeichnet durch seinen Gehalt an Mineralien, Spurenelementen oder sonstigen Bestandteilen und gegebenenfalls durch bestimmte, insbesondere ern&#228;hrungsphysiologische Wirkungen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seine Zusammensetzung, seine Temperatur und seine &#252;brigen wesentlichen Merkmale bleiben im Rahmen nat&#252;rlicher Schwankungen konstant; durch Schwankungen in der Sch&#252;ttung werden sie nicht ver&#228;ndert.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR010360984BJNE000907310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010360984BJNE000907310"/><a href="index-2.html#BJNR010360984BJNE000907310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Amtliche Anerkennung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nat&#252;rliches Mineralwasser darf gewerbsm&#228;&#223;ig nur in den Verkehr gebracht werden, wenn es amtlich anerkannt ist. Die amtliche Anerkennung wird auf Antrag erteilt. Sie setzt voraus, da&#223; die Anforderungen nach &#167; 2 erf&#252;llt sind und dies unter <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geologischen und hydrologischen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>physikalischen, physikalisch-chemischen und chemischen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mikrobiologischen und hygienischen sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei W&#228;ssern mit weniger als 1.000 Milligramm gel&#246;ster Mineralstoffe oder weniger als 250 Milligramm freien Kohlendioxids in einem Liter gegebenenfalls zus&#228;tzlich unter ern&#228;hrungsphysiologischen oder sonstigen</div></dd></dl>Gesichtspunkten mit wissenschaftlich anerkannten Verfahren &#252;berpr&#252;ft worden ist.</div><div class="jurAbsatz">(2) Der amtlichen Anerkennung nach Absatz 1 steht die von der zust&#228;ndigen Beh&#246;rde eines anderen Mitgliedstaates der Europ&#228;ischen Union f&#252;r ein nat&#252;rliches Mineralwasser aus dem Boden dieses Mitgliedstaates oder eines Drittlandes erteilte amtliche Anerkennung und die von der zust&#228;ndigen Beh&#246;rde eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum f&#252;r ein nat&#252;rliches Mineralwasser aus dem Boden dieses Vertragsstaates oder eines Drittlandes erteilte amtliche Anerkennung gleich.</div><div class="jurAbsatz">(3) Nat&#252;rliche Mineralw&#228;sser aus dem Boden eines Staates, der nicht Mitgliedstaat der Europ&#228;ischen Union oder anderer Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ist, werden nach Ma&#223;gabe des Absatzes 1 amtlich anerkannt, wenn die zust&#228;ndige Beh&#246;rde des Staates, in dem das nat&#252;rliche Mineralwasser gewonnen worden ist, bescheinigt hat, da&#223; es den Anforderungen nach den &#167;&#167; 2 und 4 entspricht und die Einhaltung der in Anlage 1 genannten Nutzungsvoraussetzungen seiner Quellen laufend kontrolliert wird; die Bescheinigung darf nicht &#228;lter als f&#252;nf Jahre sein. Sie ist vor Ablauf von f&#252;nf Jahren jeweils zu erneuern. Die Anerkennung erlischt, wenn die erneuerte Bescheinigung nicht innerhalb der Frist bei der zust&#228;ndigen Beh&#246;rde eingegangen ist.</div><div class="jurAbsatz">(4) Amtlich anerkannte Mineralw&#228;sser werden mit dem Namen der Quelle und dem Ort der Quellnutzung vom Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit im Bundesanzeiger bekanntgemacht.</div></div></div></div></div><div class="jnnorm" id="BJNR010360984BJNE001001310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010360984BJNE001001310"/><a href="index-2.html#BJNR010360984BJNE001001310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Mikrobiologische Anforderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nat&#252;rliches Mineralwasser mu&#223; frei sein von Krankheitserregern. Dieses Erfordernis gilt als nicht erf&#252;llt, wenn es in 250 Milliliter Escherichia coli, coliforme Keime, Faekalstreptokokken oder Pseudomonas aeruginosa sowie in 50 Milliliter sulfitreduzierende, sporenbildende Anaerobier enth&#228;lt. Die Koloniezahl darf bei einer Probe, die innerhalb von 12 Stunden nach der Abf&#252;llung entnommen und untersucht wird, den Grenzwert von 100 je Milliliter bei einer Bebr&#252;tungstemperatur von 20 Grad +- 2 Grad C und den Grenzwert von 20 je Milliliter bei einer Bebr&#252;tungstemperatur von 37 Grad +- 1 Grad C nicht &#252;berschreiten.</div><div class="jurAbsatz">(2) Bei nat&#252;rlichem Mineralwasser soll au&#223;erdem die Koloniezahl am Quellaustritt den Richtwert von 20 je Milliliter bei einer Bebr&#252;tungstemperatur von 20 Grad +- 2 Grad C und den Richtwert von 5 je Milliliter bei einer Bebr&#252;tungstemperatur von 37 Grad +- 1 Grad C nicht &#252;berschreiten. Nat&#252;rliches Mineralwasser darf nur solche vermehrungsf&#228;higen Arten an Mikroorganismen enthalten, die keinen Hinweis auf eine Verunreinigung bei dem Gewinnen oder Abf&#252;llen geben.</div><div class="jurAbsatz">(3) Zur Feststellung, ob die Bestimmungen der Abs&#228;tze 1 und 2 eingehalten werden, sind die in der Anlage 2 angegebenen Untersuchungsverfahren anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR010360984BJNE001101310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010360984BJNE001101310"/><a href="index-2.html#BJNR010360984BJNE001101310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Gewinnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein nat&#252;rliches Mineralwasser darf vorbehaltlich anderer Rechtsvorschriften nur aus Quellen gewonnen werden, f&#252;r die die zust&#228;ndige Beh&#246;rde eine Nutzungsgenehmigung erteilt hat.</div><div class="jurAbsatz">(2) Die Genehmigung wird auf Antrag erteilt, wenn die in Anlage 1 genannten Voraussetzungen erf&#252;llt sind. Deren Einhaltung wird von der zust&#228;ndigen Beh&#246;rde amtlich &#252;berwacht.</div><div class="jurAbsatz">(3) Erf&#252;llt das aus der Quelle gewonnene nat&#252;rliche Mineralwasser nicht mehr die mikrobiologischen Anforderungen des &#167; 4 Abs. 1 oder 2 Satz 2, enth&#228;lt es chemische Verunreinigungen oder geben sonstige Umst&#228;nde einen Hinweis auf eine Verunreinigung der Quelle, so mu&#223; der Abf&#252;ller unverz&#252;glich jede Gewinnung und Abf&#252;llung zum Zweck des Inverkehrbringens solange unterlassen, bis die Ursache f&#252;r die Verunreinigung beseitigt ist und das Wasser wieder den mikrobiologischen und chemischen Anforderungen entspricht.</div></div></div></div></div><div class="jnnorm" id="BJNR010360984BJNE001202116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010360984BJNE001202116"/><a href="index-2.html#BJNR010360984BJNE001202116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Herstellungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beim Herstellen von nat&#252;rlichem Mineralwasser d&#252;rfen nur folgende Verfahren angewendet werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abtrennen unbest&#228;ndiger Inhaltsstoffe, wie Eisen- und Schwefelverbindungen, durch Filtration oder Dekantation, auch nach Bel&#252;ftung, sofern die Zusammensetzung des nat&#252;rlichen Mineralwassers durch dieses Verfahren in seinen wesentlichen, seine Eigenschaften bestimmenden Bestandteilen nicht ge&#228;ndert wird;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abtrennen von Eisen-, Mangan- und Schwefelverbindungen sowie Arsen unter Verwendung von mit Ozon angereicherter Luft, sofern die Zusammensetzung des nat&#252;rlichen Mineralwassers durch dieses Verfahren in seinen wesentlichen, seine Eigenschaften bestimmenden Bestandteilen nicht ge&#228;ndert wird;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vollst&#228;ndiger oder teilweiser Entzug der freien Kohlens&#228;ure durch ausschlie&#223;lich physikalische Verfahren;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versetzen oder Wiederversetzen mit Kohlendioxid.</div></dd></dl></div><div class="jurAbsatz">(2) Die Anwendung des Verfahrens nach Absatz 1 Nr. 2 ist nur zul&#228;ssig, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine solche Behandlung auf Grund der Zusammensetzung des Wassers aus Eisen-, Mangan- und Schwefelverbindungen sowie Arsen zu technologischen Zwecken gerechtfertigt ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das nat&#252;rliche Mineralwasser vor der Anwendung des Verfahrens den Anforderungen des &#167; 4 entspricht.</div></dd></dl></div><div class="jurAbsatz">(3) Die Anwendung des Verfahrens nach Absatz 1 Nr. 2 ist dar&#252;ber hinaus nur zul&#228;ssig, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Hersteller alle notwendigen Ma&#223;nahmen getroffen hat, um die Wirksamkeit der Behandlung und die gesundheitliche Unbedenklichkeit des behandelten nat&#252;rlichen Mineralwassers zu gew&#228;hrleisten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Behandlung nicht zur Bildung von R&#252;ckst&#228;nden f&#252;hrt, die die H&#246;chstgehalte nach Anlage 3 &#252;berschreiten oder ein gesundheitliches Risiko darstellen k&#246;nnen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Hersteller sechs Wochen vor Beginn die beabsichtigte Anwendung des Verfahrens bei der zust&#228;ndigen Beh&#246;rde angezeigt und diese dem Hersteller nicht innerhalb von sechs Wochen nach Eingang der Anzeige bei ihr die Anwendung des Verfahrens nach Satz 3 untersagt hat.</div></dd></dl>Die zust&#228;ndige Beh&#246;rde hat dem Hersteller das Eingangsdatum der Anzeige nach Satz 1 Nr. 3 mitzuteilen. Sie kann innerhalb von sechs Wochen nach Eingang der Anzeige die Anwendung des Verfahrens nach Absatz 1 Nr. 2 untersagen, wenn die Anforderungen f&#252;r das Verfahren nicht eingehalten werden k&#246;nnen. Die Anforderungen des Satzes 1 Nr. 2 sind vom Hersteller bei der Abf&#252;llung des nat&#252;rlichen Mineralwassers zu &#252;berpr&#252;fen.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde kann die Anwendung des Verfahrens nach Absatz 1 Nr. 2 auch nach Ablauf der in Absatz 3 Satz 3 genannten Frist untersagen, wenn die Anforderungen des Absatzes 3 Satz 1 Nr. 1 und 2 vom Hersteller nicht mehr eingehalten werden. Absatz 3 Satz 4 gilt entsprechend.</div><div class="jurAbsatz">(5) Nat&#252;rlichem Mineralwasser d&#252;rfen, vorbehaltlich Absatz 1, keine Stoffe zugesetzt werden. Es d&#252;rfen keine Verfahren zu dem Zweck durchgef&#252;hrt werden, den Keimgehalt im nat&#252;rlichen Mineralwasser zu ver&#228;ndern.</div><div class="jurAbsatz">(6) Die Artikel 1, 2 und 3 der Verordnung (EU) Nr. 115/2010 der Kommission vom 9. Februar 2010 zur Festlegung der Bedingungen f&#252;r die Verwendung von aktiviertem Aluminiumoxid zur Entfernung von Fluorid aus nat&#252;rlichen Mineralw&#228;ssern und Quellw&#228;ssern (ABl. L 37 vom 10.2.2010, S. 13) bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR010360984BJNE003400310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010360984BJNE003400310"/><a href="index-2.html#BJNR010360984BJNE003400310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6a</span>&#160;<span class="jnentitel">H&#246;chstgehalte und Analyseverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Abf&#252;llung nat&#252;rlicher Mineralw&#228;sser sind die H&#246;chstgehalte der in Anlage 4 aufgef&#252;hrten Stoffe einzuhalten. Die aufgef&#252;hrten Stoffe m&#252;ssen im Wasser nat&#252;rlich vorkommen und d&#252;rfen nicht aus einer Verunreinigung der Quelle stammen. Sofern in Anlage 4 bestimmte Zeitpunkte angegeben sind, sind die H&#246;chstgehalte jeweils sp&#228;testens ab diesem Zeitpunkt einzuhalten.</div><div class="jurAbsatz">(2) Die Untersuchungen auf die in Anlage 4 genannten H&#246;chstgehalte an Bestandteilen nat&#252;rlicher Mineralw&#228;sser sind nach Methoden durchzuf&#252;hren, die hinreichend zuverl&#228;ssige Messwerte liefern und dabei die in Anlage 5 genannten Leistungsmerkmale einhalten.</div></div></div></div></div><div class="jnnorm" id="BJNR010360984BJNE001301310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010360984BJNE001301310"/><a href="index-2.html#BJNR010360984BJNE001301310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Abf&#252;llung und Verpackung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nat&#252;rliches Mineralwasser, das nicht unmittelbar nach seiner Gewinnung oder Bearbeitung verbraucht wird, mu&#223; am Quellort abgef&#252;llt werden. Es darf gewerbsm&#228;&#223;ig nur in zur Abgabe an Verbraucher im Sinne des &#167; 3 Nr. 4 des Lebensmittel- und Futtermittelgesetzbuches bestimmten Fertigpackungen in den Verkehr gebracht werden.</div><div class="jurAbsatz">(2) Die zur Abf&#252;llung von nat&#252;rlichem Mineralwasser verwendeten Fertigpackungen m&#252;ssen mit einem Verschlu&#223; versehen sein, der geeignet ist, Verf&#228;lschungen oder Verunreinigungen zu vermeiden.</div></div></div></div></div><div class="jnnorm" id="BJNR010360984BJNE001405116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010360984BJNE001405116"/><a href="index-2.html#BJNR010360984BJNE001405116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Kennzeichnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r ein nat&#252;rliches Mineralwasser sind die Bezeichnung "nat&#252;rliches Mineralwasser" sowie die nach den Abs&#228;tzen 2 bis 4 vorgeschriebenen Bezeichnungen Bezeichnung des Lebensmittels.</div><div class="jurAbsatz">(2) Als "nat&#252;rliches kohlens&#228;urehaltiges Mineralwasser" mu&#223; ein Wasser bezeichnet werden, das <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach einer etwaigen Dekantation und nach der Abf&#252;llung denselben Gehalt an eigenem Kohlendioxid (Quellkohlens&#228;ure) wie am Quellaustritt besitzt, auch wenn das im Verlauf dieser Behandlung und unter Ber&#252;cksichtigung &#252;blicher technischer Toleranzen frei gewordene Kohlendioxid durch eine entsprechende Menge Kohlendioxid desselben Quellvorkommens ersetzt wurde, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter normalen Druck- und Temperaturverh&#228;ltnissen von Natur aus oder nach dem Abf&#252;llen spontan und leicht wahrnehmbar Kohlendioxid freisetzt.</div></dd></dl></div><div class="jurAbsatz">(3) Als "nat&#252;rliches Mineralwasser mit eigener Quellkohlens&#228;ure versetzt" mu&#223; ein Wasser bezeichnet werden, dessen Gehalt an Kohlendioxid, das dem gleichen Quellvorkommen entstammt, nach etwaiger Dekantation und nach der Abf&#252;llung h&#246;her ist als am Quellaustritt.</div><div class="jurAbsatz">(4) Als "nat&#252;rliches Mineralwasser mit Kohlens&#228;ure versetzt" mu&#223; ein Wasser bezeichnet werden, das mit Kohlendioxid versetzt wurde, das eine andere Herkunft hat als das Quellvorkommen, aus dem das Wasser stammt.</div><div class="jurAbsatz">(5) Nat&#252;rliches Mineralwasser darf zus&#228;tzlich als S&#228;uerling oder Sauerbrunnen oder gleichsinnig nur dann bezeichnet werden, wenn es aus einer nat&#252;rlichen oder k&#252;nstlich erschlossenen Quelle stammt, einen nat&#252;rlichen Kohlendioxidgehalt von mehr als 250 Milligramm in einem Liter Mineralwasser aufweist und, abgesehen von einem etwaigen weiteren Zusatz an Kohlendioxid, keine willk&#252;rliche Ver&#228;nderung erfahren hat. Anstelle der vorgenannten zus&#228;tzlichen Bezeichnungen darf auch die Bezeichnung Sprudel f&#252;r S&#228;uerlinge benutzt werden, die aus einer nat&#252;rlichen oder k&#252;nstlich erschlossenen Quelle im wesentlichen unter nat&#252;rlichem Kohlens&#228;uredruck hervorsprudeln. Zus&#228;tzlich als Sprudel darf auch unter Kohlendioxidzusatz abgef&#252;lltes Mineralwasser bezeichnet werden.</div><div class="jurAbsatz">(6) Nat&#252;rliches Mineralwasser, das vor Inkrafttreten dieser Verordnung unter der Bezeichnung Tafelwasser in den Verkehr gebracht worden ist, darf weiterhin zus&#228;tzlich so bezeichnet werden.</div><div class="jurAbsatz">(7) Nat&#252;rliches Mineralwasser darf nur in den Verkehr gebracht werden, wenn die Kennzeichnung zus&#228;tzlich zu den durch die Verordnung (EU) Nr. 1169/2011 des Europ&#228;ischen Parlaments und des Rates vom 25. Oktober 2011 betreffend die Information der Verbraucher &#252;ber Lebensmittel und zur &#196;nderung der Verordnungen (EG) Nr. 1924/2006 und (EG) Nr. 1925/2006 des Europ&#228;ischen Parlaments und des Rates und zur Aufhebung der Richtlinie 87/250/EWG der Kommission, der Richtlinie 90/496/EWG des Rates, der Richtlinie 1999/10/EG der Kommission, der Richtlinie 2000/13/EG des Europ&#228;ischen Parlaments und des Rates, der Richtlinien 2002/67/EG und 2008/5/EG der Kommission und der Verordnung (EG) Nr. 608/2004 der Kommission (ABl. L 304 vom 22.11.2011, S. 18; L 331 vom 18.11.2014, S. 41; L 50 vom 21.2.2015, S. 48; L 266 vom 30.9.2016, S. 7) in der jeweils geltenden Fassung vorgeschriebenen Angaben deutlich sichtbar, leicht lesbar und unverwischbar enth&#228;lt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ort der Quellnutzung und den Namen der Quelle;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe der analytischen Zusammensetzung unter Nennung der charakteristischen Bestandteile (Analysenauszug), bei Gehalten von mehr als 1,5 Milligramm Fluorid im Liter den vorhandenen Fluoridgehalt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe "Kohlens&#228;ure ganz entzogen" oder "Kohlens&#228;ure teilweise entzogen", sofern das nat&#252;rliche Mineralwasser einer Bearbeitung nach &#167; 6 Abs. 1 Nr. 3 unterworfen wurde;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd></dl></div><div class="jurAbsatz">(8) Nat&#252;rliches Mineralwasser darf nur in den Verkehr gebracht werden, wenn auf dem Beh&#228;ltnis deutlich sichtbar, leicht lesbar und unverwischbar angebracht ist: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe "Dieses Wasser ist einem zugelassenen Oxidationsverfahren mit ozonangereicherter Luft unterzogen worden" in unmittelbarer N&#228;he des Analysenauszugs, sofern eine Behandlung mit ozonangereicherter Luft stattgefunden hat;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Hinweis "Enth&#228;lt mehr als 1,5 mg/l Fluorid: F&#252;r S&#228;uglinge und Kinder unter 7 Jahren nicht zum regelm&#228;&#223;igen Verzehr geeignet" in unmittelbarer N&#228;he der Bezeichnung des Lebensmittels, sofern das nat&#252;rliche Mineralwasser mehr als 1,5 Milligramm Fluorid im Liter enth&#228;lt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Artikel 4 der Verordnung (EU) Nr. 115/2010 vorgesehene Angabe in der dort bestimmten Art und Weise.</div></dd></dl></div><div class="jurAbsatz">(9) Abweichend von Artikel 9 Absatz 1 der Verordnung (EU) Nr. 1169/2011 braucht bei nat&#252;rlichem Mineralwasser, das mit Kohlens&#228;ure versetzt ist, das Kohlendioxid nicht im Verzeichnis der Zutaten angegeben zu werden, wenn auf die zugesetzte Kohlens&#228;ure in der Bezeichnung des Lebensmittels hingewiesen wird.</div></div></div></div><div class="jnfussnote" id="BJNR010360984BJNE001405116_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 8 Abs. 8 Nr. 3: Ab 1.1.2008 nicht mehr anzuwenden gem. &#167; 20 Abs. 4 F: 2004-05-24 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR010360984BJNE001501310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010360984BJNE001501310"/><a href="index-2.html#BJNR010360984BJNE001501310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Irref&#252;hrende Angaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein nat&#252;rliches Mineralwasser, das aus ein und derselben Quellnutzung stammt, darf nicht unter mehreren Quellnamen oder anderen gewerblichen Kennzeichen in den Verkehr gebracht werden, die den Eindruck erwecken k&#246;nnen, das Mineralwasser stamme aus verschiedenen Quellen.</div><div class="jurAbsatz">(2) Wird f&#252;r ein nat&#252;rliches Mineralwasser auf Etiketten oder Aufschriften oder in der Werbung zus&#228;tzlich zum Namen der Quelle oder dem Ort ihrer Nutzung ein anderes gewerbliches Kennzeichen verwendet, das den Eindruck des Namens einer Quelle oder des Ortes einer Quellnutzung erwecken kann, so mu&#223; der Name der Quelle oder der Ort ihrer Nutzung in Buchstaben angegeben werden, die mindestens eineinhalbmal so hoch und breit sind wie der gr&#246;&#223;te Buchstabe, der f&#252;r die Angabe des anderen gewerblichen Kennzeichens benutzt wird.</div><div class="jurAbsatz">(3) Wird bei einem nat&#252;rlichen Mineralwasser im Verkehr oder in der Werbung auf den Gehalt an bestimmten Inhaltsstoffen oder auf eine besondere Eignung des Wassers hingewiesen, so sind bei den in Anlage 6 aufgef&#252;hrten oder bei gleichsinnigen Angaben die dort genannten Anforderungen einzuhalten.</div></div></div></div></div><div class="jnnorm" id="BJNR010360984BJNG000300314" title="Gliederung"><div class="jnheader"><a name="BJNR010360984BJNG000300314"/><h2><span>3. Abschnitt</span><br /><span>Quellwasser, Tafelwasser</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010360984BJNE001604116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010360984BJNE001604116"/><a href="index-2.html#BJNR010360984BJNE001604116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Quellwasser ist Wasser, das <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seinen Ursprung in unterirdischen Wasservorkommen hat und aus einer oder mehreren nat&#252;rlichen oder k&#252;nstlich erschlossenen Quellen gewonnen worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Herstellung keinen oder lediglich den nach &#167; 6 Abs. 1 auch in Verbindung mit Abs. 2 und 3 zul&#228;ssigen Verfahren unterworfen worden ist.</div></dd></dl>Die Artikel 1, 2 und 3 der Verordnung (EU) Nr. 115/2010 bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Tafelwasser ist Wasser, das eine oder mehrere der von &#167; 11 Abs. 1 erfa&#223;ten Zutaten enth&#228;lt.</div></div></div></div></div><div class="jnnorm" id="BJNR010360984BJNE001708130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010360984BJNE001708130"/><a href="index-2.html#BJNR010360984BJNE001708130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Herstellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Herstellung von Tafelwasser d&#252;rfen unbeschadet der Verordnung (EG) Nr. 1333/2008 des Europ&#228;ischen Parlaments und des Rates vom 16. Dezember 2008 &#252;ber Lebensmittelzusatzstoffe (ABl. L 354 vom 31.12.2008, S. 16) au&#223;er Trinkwasser und nat&#252;rlichem Mineralwasser nur verwendet werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nat&#252;rliches salzreiches Wasser (Natursole) oder durch Wasserentzug im Gehalt an Salzen angereichertes nat&#252;rliches Mineralwasser,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Meerwasser,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Natriumchlorid,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Magnesiumchlorid.</div></dd></dl>Magnesiumchlorid nach Satz 1 Nummer 4 und Magnesiumcarbonat d&#252;rfen nur bis zu einer Gesamtkonzentration an Magnesium von 77 mg/l im angereicherten Tafelwasser zugesetzt werden.</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) Tafelwasser darf nur so hergestellt werden, da&#223; die in &#167; 7 in Verbindung mit Anlage 2 der Trinkwasserverordnung f&#252;r Trinkwasser festgelegten Grenzwerte f&#252;r chemische Stoffe eingehalten sind.</div><div class="jurAbsatz">(3a) (weggefallen)</div><div class="jurAbsatz">(4) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR010360984BJNE001802310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010360984BJNE001802310"/><a href="index-2.html#BJNR010360984BJNE001802310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Gewinnung, Abf&#252;llung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Quellwasser darf nur aus Quellen gewonnen oder abgef&#252;llt werden, die den Anforderungen der Anlage 1 entsprechen.</div><div class="jurAbsatz">(2) Erf&#252;llt das aus der Quelle gewonnene Quellwasser nicht mehr die mikrobiologischen Anforderungen des &#167; 13, enth&#228;lt es chemische Verunreinigungen oder geben sonstige Umst&#228;nde einen Hinweis auf eine sonstige Verunreinigung der Quelle, so mu&#223; der Abf&#252;ller unverz&#252;glich jede Gewinnung und Abf&#252;llung zum Zweck des Inverkehrbringens solange unterlassen, bis die Ursache f&#252;r die Verunreinigung beseitigt ist und das Wasser wieder den mikrobiologischen und chemischen Anforderungen entspricht.</div><div class="jurAbsatz">(3) Quellwasser darf in die zur Abgabe an den Verbraucher bestimmten Fertigpackungen nur am Quellort abgef&#252;llt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR010360984BJNE001903130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010360984BJNE001903130"/><a href="index-2.html#BJNR010360984BJNE001903130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Mikrobiologische Anforderungen, Anforderungen hinsichtlich Indikatorparametern und sonstige Anforderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Quellwasser und Tafelwasser gilt &#167; 4 Abs. 1 Satz 1 und 2 entsprechend. Bei Quellwasser und Tafelwasser, das in zur Abgabe an den Verbraucher bestimmten Fertigpackungen abgef&#252;llt wird, m&#252;ssen zus&#228;tzlich die in &#167; 4 Abs. 1 Satz 3 festgelegten Anforderungen erf&#252;llt sein. F&#252;r Quellwasser gilt dar&#252;ber hinaus &#167; 4 Abs. 2 entsprechend.</div><div class="jurAbsatz">(2) Zur Feststellung, ob die Bestimmungen des Absatzes 1 eingehalten werden, sind die in der Anlage 2 angegebenen Untersuchungsverfahren anzuwenden.</div><div class="jurAbsatz">(3) Trinkwasser, das in zur Abgabe an Endverbraucher bestimmte Fertigpackungen abgef&#252;llt wird, muss am Punkt der Abf&#252;llung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mikrobiologischen Anforderungen nach Anlage 7 Teil A einhalten und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen hinsichtlich der Indikatorparameter nach Anlage 7 Teil B einhalten.</div></dd></dl></div><div class="jurAbsatz">(4) Trinkwasser darf nicht in zur Abgabe an den Endverbraucher bestimmte Fertigpackungen abgef&#252;llt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Trinkwasser eine Abweichung f&#252;r chemische Parameter nach &#167; 66 Absatz 1 der Trinkwasserverordnung zugelassen wurde oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Trinkwasser am Punkt der Abf&#252;llung nicht den mikrobiologischen Anforderungen und den Anforderungen hinsichtlich der Indikatorparameter nach Absatz 3 entspricht.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR010360984BJNE002005116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010360984BJNE002005116"/><a href="index-2.html#BJNR010360984BJNE002005116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Kennzeichnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bezeichnung des Lebensmittels ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das in &#167; 10 Abs. 1 definierte Wasser die Bezeichnung "Quellwasser",</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das in &#167; 10 Abs. 2 definierte Wasser die Bezeichnung "Tafelwasser".</div></dd></dl>Bei Tafelwasser, das mindestens 570 Milligramm Natriumhydrogencarbonat in einem Liter sowie Kohlendioxid enth&#228;lt, kann die Bezeichnung des Lebensmittels "Tafelwasser" durch "Sodawasser" ersetzt werden.</div><div class="jurAbsatz">(2) F&#252;r Quellwasser und Tafelwasser, die mit Kohlendioxid versetzt wurden, darf die Verkehrsbezeichnung durch einen Hinweis hierauf erg&#228;nzt werden.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) (weggefallen)</div><div class="jurAbsatz">(5) F&#252;r Quellwasser gilt &#167; 8 Abs. 7 Nr. 1, f&#252;r Quellwasser und Tafelwasser &#167; 8 Abs. 9 entsprechend.</div><div class="jurAbsatz">(6) Quellwasser darf gewerbsm&#228;&#223;ig nur in den Verkehr gebracht werden, wenn auf dem Beh&#228;ltnis deutlich sichtbar, leicht lesbar und unverwischbar die folgenden Angaben angebracht sind: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Dieses Wasser ist einem zugelassenen Oxidationsverfahren mit ozonangereicherter Luft unterzogen worden&#8220;, sofern eine Behandlung mit ozonangereicherter Luft stattgefunden hat, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Artikel 4 der Verordnung (EU) Nr. 115/2010 vorgesehene Angabe.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR010360984BJNE002105310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010360984BJNE002105310"/><a href="index-2.html#BJNR010360984BJNE002105310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Irref&#252;hrende Angaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Quellwasser und Tafelwasser d&#252;rfen nicht unter Bezeichnungen, Angaben, sonstigen Hinweisen oder Aufmachungen gewerbsm&#228;&#223;ig in den Verkehr gebracht werden, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignet sind, zu einer Verwechslung mit nat&#252;rlichen Mineralw&#228;ssern zu f&#252;hren, insbesondere die Bezeichnungen Mineralwasser, Sprudel, S&#228;uerling, bei Tafelwasser auch die Bezeichnungen Quelle, Bronn, Brunnen; dies gilt auch f&#252;r Wortverbindungen, Phantasienamen oder Abbildungen, sei es auch nur als Bestandteil der Firma des Herstellers oder Verk&#228;ufers oder im Zusammenhang mit dieser;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf eine bestimmte geographische Herkunft eines Tafelwassers oder eines seiner Bestandteile, ausgenommen Sole, hinweisen oder die geeignet sind, eine solche geographische Herkunft vorzut&#228;uschen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd></dl></div><div class="jurAbsatz">(2) Es d&#252;rfen Tafelwasser, das den Anforderungen des &#167; 11 Abs. 3 entspricht, sowie Quellwasser mit einem Hinweis auf eine Eignung f&#252;r die S&#228;uglingsern&#228;hrung gewerbsm&#228;&#223;ig nur in den Verkehr gebracht werden, wenn der Gehalt an Sulfat 240 Milligramm, an Natrium 20 Milligramm, an Nitrat 10 Milligramm, an Fluorid 0,7 Milligramm, an Mangan 0,05 Milligramm, an Nitrit 0,02 Milligramm, an Arsen 0,005 Milligramm, an Uran 0,002 Milligramm in einem Liter nicht &#252;berschreitet und die in &#167; 4 Abs. 1 Satz 3 genannten Grenzwerte auch bei der Abgabe an den Verbraucher eingehalten werden. Dar&#252;ber hinaus darf die Aktivit&#228;tskonzentration von Radium-226 den Wert 125 Millibecquerel in einem Liter und von Radium-228 den Wert 20 Millibecquerel in einem Liter nicht &#252;berschreiten. Sind beide Radionuklide enthalten, darf die Summe der Aktivit&#228;tskonzentrationen, ausgedr&#252;ckt in Vonhundertteilen der zul&#228;ssigen H&#246;chstkonzentration, 100 nicht &#252;berschreiten.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten entsprechend f&#252;r die Verwendung der dort genannten Bezeichnungen, Angaben, sonstigen Hinweise oder Aufmachungen in der Werbung f&#252;r Quellwasser und Tafelwasser.</div></div></div></div></div><div class="jnnorm" id="BJNR010360984BJNG000400314" title="Gliederung"><div class="jnheader"><a name="BJNR010360984BJNG000400314"/><h2><span>4. Abschnitt</span><br /><span>Verkehrsverbote, Straftaten und Ordnungswidrigkeiten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010360984BJNE002206130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010360984BJNE002206130"/><a href="index-2.html#BJNR010360984BJNE002206130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Verkehrsverbote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Gewerbsm&#228;&#223;ig d&#252;rfen nicht in den Verkehr gebracht werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>W&#228;sser mit der Bezeichnung "nat&#252;rliches Mineralwasser", "Quellwasser" oder "Tafelwasser", die nicht den f&#252;r sie jeweils in den &#167;&#167; 2 und 10 vorgesehenen Begriffsbestimmungen entsprechen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rliches Mineralwasser, Quellwasser und Tafelwasser, die den mikrobiologischen Anforderungen nach &#167; 4 Abs. 1, auch in Verbindung mit &#167; 13, nicht entsprechen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rliches Mineralwasser und Quellwasser, die den mikrobiologischen Anforderungen nach &#167; 4 Abs. 2 Satz 2, auch in Verbindung mit &#167; 13, nicht entsprechen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rliches Mineralwasser, das aus einer nicht genehmigten Quelle gewonnen worden ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rliches Mineralwasser, das nach &#167; 5 Abs. 3 nicht gewonnen oder abgef&#252;llt werden darf,</div></dd><dt>5a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rliches Mineralwasser, bei dessen Abf&#252;llung nicht die H&#246;chstgehalte der in Anlage 4 aufgef&#252;hrten Stoffe eingehalten sind,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rliches Mineralwasser, Quellwasser und Tafelwasser, deren Herstellung nicht den Anforderungen des &#167; 6 Abs. 1, auch in Verbindung mit Abs. 2, auch in Verbindung mit &#167; 10 Abs. 1 Nr. 2, oder des &#167; 11 Abs. 1 Nr. 1 bis 3 entspricht,</div></dd><dt>6a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rliches Mineralwasser und Quellwasser, deren Herstellung nicht den Anforderungen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 6 Abs. 3 Satz 1 Nr. 1 oder 2 oder</div></dd><dt>b</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 6 Abs. 3 Satz 1 Nr. 3,</div></dd></dl></div><div>jeweils auch in Verbindung mit &#167; 10 Abs. 1 Nr. 2 entspricht,</div></dd><dt>6b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rliches Mineralwasser und Quellwasser, deren Herstellung nicht den Anforderungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Artikels 2 oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Artikels 3</div></dd></dl>der Verordnung (EU) Nr. 115/2010 entspricht,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tafelwasser, bei dessen Herstellung die in &#167; 11 Abs. 3 genannten Grenzwerte f&#252;r chemische Stoffe nicht eingehalten sind,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Quellwasser, das nach &#167; 12 Abs. 2 nicht gewonnen oder abgef&#252;llt werden darf,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Trinkwasser, das nach &#167; 13 Absatz 4 nicht abgef&#252;llt werden darf.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR010360984BJNE002308116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010360984BJNE002308116"/><a href="index-2.html#BJNR010360984BJNE002308116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Straftaten und Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach &#167; 58 Abs. 1 Nr. 18, Abs. 4 bis 6 des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Abs. 3 oder &#167; 12 Abs. 2 nat&#252;rliches Mineralwasser oder Quellwasser gewinnt oder abf&#252;llt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 16 Nr. 2 nat&#252;rliches Mineralwasser, Quellwasser oder Tafelwasser,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 16 Nr. 4, 5 oder 5a nat&#252;rliches Mineralwasser,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 16 Nummer 6a Buchstabe a oder Nummer 6b Buchstabe a ein nat&#252;rliches Mineralwasser oder ein Quellwasser,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 16 Nr. 7 Tafelwasser oder</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 16 Nr. 9 Quellwasser</div></dd></dl></div></dd></dl>in den Verkehr bringt.</div><div class="jurAbsatz">(2) Nach &#167; 59 Abs. 1 Nr. 21 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer entgegen &#167; 8 Abs. 8 Nr. 2 oder 3 nat&#252;rliches Mineralwasser in den Verkehr bringt, bei dem der vorgeschriebene Hinweis nicht oder nicht in der vorgeschriebenen Weise angebracht ist.</div><div class="jurAbsatz">(3) Nach &#167; 59 Abs. 1 Nr. 21 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 8 Absatz 8 Nummer 1 oder Nummer 3 ein nat&#252;rliches Mineralwasser oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 14 Absatz 6 ein Quellwasser</div></dd></dl>in den Verkehr bringt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Vorschrift des &#167; 9 oder des &#167; 15, auch in Verbindung mit &#167; 18, &#252;ber irref&#252;hrende Angaben zuwiderhandelt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 16 Nr. 1 oder 6 nat&#252;rliches Mineralwasser, Quellwasser oder Tafelwasser in den Verkehr bringt.</div></dd></dl></div><div class="jurAbsatz">(4) Wer eine in Absatz 2 oder 3 bezeichnete Handlung fahrl&#228;ssig begeht, handelt nach &#167; 60 Abs. 1 des Lebensmittel- und Futtermittelgesetzbuches ordnungswidrig.</div><div class="jurAbsatz">(5) Ordnungswidrig im Sinne des &#167; 60 Abs. 2 Nr. 26 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rliches Mineralwasser<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Abs. 1 Satz 1 nicht am Quellort abf&#252;llt oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Abs. 1 Satz 2 nicht in Fertigpackungen oder entgegen &#167; 7 Abs. 2 in Fertigpackungen, die den dort vorgeschriebenen Anforderungen nicht entsprechen, in den Verkehr bringt,</div></dd></dl></div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Abs. 7 nat&#252;rliches Mineralwasser in den Verkehr bringt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Abs. 3 Quellwasser nicht am Quellort abf&#252;llt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 16 Nr. 3 nat&#252;rliches Mineralwasser oder Quellwasser in den Verkehr bringt oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 16 Nummer 6a Buchstabe b oder Nummer 6b Buchstabe b nat&#252;rliches Mineralwasser oder Quellwasser in den Verkehr bringt.</div></dd></dl></div><div class="jurAbsatz">(6) Ordnungswidrig im Sinne des &#167; 60 Abs. 2 Nr. 26 Buchstabe b des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen &#167; 3 Abs. 1 Satz 1 nat&#252;rliches Mineralwasser in den Verkehr bringt, das nicht amtlich anerkannt ist.</div><div class="jurAbsatz">(7) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR010360984BJNG000500314" title="Gliederung"><div class="jnheader"><a name="BJNR010360984BJNG000500314"/><h2><span>5. Abschnitt</span><br /><span>Schlu&#223;bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010360984BJNE002404310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010360984BJNE002404310"/><a href="index-2.html#BJNR010360984BJNE002404310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Trinkwasser</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r Trinkwasser, das nicht die Anforderungen des &#167; 2 oder des &#167; 10 erf&#252;llt und in zur Abgabe an den Verbraucher bestimmten Fertigpackungen in den Verkehr gebracht wird, gilt &#167; 15 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR010360984BJNE002501301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010360984BJNE002501301"/><a href="index-2.html#BJNR010360984BJNE002501301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR010360984BJNE002607116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010360984BJNE002607116"/><a href="index-2.html#BJNR010360984BJNE002607116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">&#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nat&#252;rliches Mineralwasser, das bei Inkrafttreten dieser Verordnung gewonnen und in den Verkehr gebracht wird, gilt als vorl&#228;ufig anerkannt; diese Anerkennung erlischt, wenn nicht innerhalb von sechs Monaten nach Inkrafttreten dieser Verordnung die endg&#252;ltige amtliche Anerkennung beantragt wird, im Falle rechtzeitiger Antragstellung mit Eintritt der Unanfechtbarkeit der Entscheidung &#252;ber den Antrag. Satz 1 gilt entsprechend f&#252;r die Nutzungsgenehmigung nach &#167; 5.</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) W&#228;sser, die den Vorschriften dieser Verordnung in der vom 4. Juni 2004 an geltenden Fassung nicht entsprechen, d&#252;rfen noch bis zum 30. Juni 2004 nach den bisher geltenden Vorschriften hergestellt und abgef&#252;llt und &#252;ber diesen Zeitpunkt hinaus in den Verkehr gebracht werden. Nat&#252;rliche Mineralw&#228;sser, bei denen vor Ablauf der in Anlage 4 genannten Fristen die jeweiligen H&#246;chstgehalte f&#252;r Stoffe eingehalten sind, d&#252;rfen bis zum Abverkauf der Best&#228;nde in den Verkehr gebracht werden.</div><div class="jurAbsatz">(4) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR010360984BJNE002801301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010360984BJNE002801301"/><a href="index-2.html#BJNR010360984BJNE002801301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Inkrafttreten, abgel&#246;ste Vorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR010360984BJNE003002310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010360984BJNE003002310"/><a href="index-2.html#BJNR010360984BJNE003002310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 3 Abs. 3, &#167; 5 Abs. 2 und &#167; 12 Abs. 1)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle"> Fundstelle des Originaltextes: BGBl. I 1984, 1042;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note </div></div><div class="jurAbsatz"><span style=";font-weight:bold">Voraussetzungen f&#252;r die Nutzung von Quellen mit nat&#252;rlichem Mineralwasser</span><br />Die zur Nutzung bestimmten Einrichtungen m&#252;ssen so beschaffen sein, da&#223; Verunreinigungen vermieden werden und da&#223; die Eigenschaften erhalten bleiben, die das Wasser am Quellaustritt besitzt und die seinen Charakter als nat&#252;rliches Mineralwasser begr&#252;nden. Insbesondere m&#252;ssen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Quelle und der Quellaustritt gegen die Gefahren einer Verunreinigung gesch&#252;tzt sein,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fassungen, Rohrleitungen und Wasserbeh&#228;lter aus einem f&#252;r das Mineralwasser geeigneten Material bestehen und derart beschaffen sein, da&#223; sie keine nachteilige chemische, physikalisch-chemische und mikrobiologische Ver&#228;nderung des Wassers verursachen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nutzungseinrichtungen, insbesondere die Flaschenreinigungs- und Abf&#252;llanlagen, den hygienischen Anforderungen gen&#252;gen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beh&#228;ltnisse so behandelt oder hergestellt sein, da&#223; sie die mikrobiologischen und chemischen Merkmale des Mineralwassers nicht ver&#228;ndern.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR010360984BJNE003101310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010360984BJNE003101310"/><a href="index-2.html#BJNR010360984BJNE003101310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 4 Abs. 3)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 1984, 1043 - 1044;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note</div></div><div class="jurAbsatz"><span style=";font-weight:bold">Mikrobiologische Untersuchungsverfahren</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Escherichia coli und coliformen Keimen gemeinsam ist die F&#228;higkeit, bei einer Temperatur von 37 Grad +- 1 Grad C Laktose innerhalb von 20 +- 4 Stunden unter Gas- und S&#228;urebildung abzubauen.</div></dd><dt>1.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Untersuchung auf Escherichia coli in mindestens 250 Milliliter Wasser kann durch:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#252;ssiganreicherung in doppelt konzentrierter Laktosebouillon, Bebr&#252;tungstemperatur 37 Grad +- 1 Grad C oder 42 Grad +- 0,5 Grad C, Bebr&#252;tungszeit 20 +- 4 Stunden (Beobachtungszeit und Bebr&#252;tung bis 44 +- 4 Stunden), oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Membranfiltration und Bebr&#252;tung des Membranfilters auf Laktose-Fuchsin-Sulfitagar (Endoagar), Bebr&#252;tungstemperatur 37 Grad +- 1 Grad C oder 42 Grad +- 0,5 Grad C, Bebr&#252;tungszeit 20 +- 4 Stunden,</div></dd></dl></div><div>erfolgen.</div><div>Eine endg&#252;ltige Diagnose ist durch das Stoffwechselmerkmal "Gas- und S&#228;urebildung aus Laktose", bzw. Bildung von fuchsinroten Kolonien auf dem bebr&#252;teten Membranfilter allein nicht m&#246;glich, so da&#223; zus&#228;tzlich nach Sub- bzw. Reinkultur auf Endoagar mindestens folgende Stoffwechselmerkmale gepr&#252;ft werden m&#252;ssen:</div><div>Cytochromoxydasereaktion: negativ</div><div>Laktoseverg&#228;rung: Gas- und S&#228;urebildung bei 37 Grad +- 1 Grad C innerhalb 20 +- 4 Stunden</div><div>Indolbildung aus tryptophanhaltiger Bouillon: positiv</div><div>Spaltung von Laktose, Dextrose oder Mannit bei 44 Grad +- 0,5 Grad C innerhalb von 20 +- 4 Stunden zu Gas und S&#228;ure: positiv.</div><div>Ausnutzung von Citrat als einziger Kohlenstoffquelle: negativ.</div></dd><dt>1.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Untersuchung auf coliforme Keime in mindestens 250 Milliliter Wasser kann durch:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#252;ssiganreicherung in doppelt konzentrierter Laktosebouillon, Bebr&#252;tungstemperatur 37 Grad +- 1 Grad C, Bebr&#252;tungszeit 20 +- 4 Stunden (Bebr&#252;tung und Beobachtungszeit bis 44 +- 4 Stunden), oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Membranfiltration und Bebr&#252;tung des Membranfilters auf Laktose-Fuchsin-Sulfitagar (Endoagar), Bebr&#252;tungstemperatur 37 Grad +- 1 Grad C, Bebr&#252;tungszeit 20 +- 4 Stunden,</div></dd></dl></div><div>erfolgen.</div><div>Eine endg&#252;ltige Diagnose ist durch das Stoffwechselmerkmal "Gas- und S&#228;urebildung aus Laktose" bzw. durch die Bildung von fuchsinroten Kolonien auf dem bebr&#252;teten Membranfilter nicht m&#246;glich, so da&#223; zus&#228;tzlich nach Sub- bzw. Reinkultur auf Endoagar mindestens folgende Stoffwechselmerkmale gepr&#252;ft werden m&#252;ssen:</div><div>Cytochromoxydasereaktion: negativ</div><div>Laktoseverg&#228;rung: Gas- und S&#228;urebildung bei 37 Grad +- 1 Grad C nach 44 +- 4 Stunden</div><div>Indolbildung aus tryptophanhaltiger Bouillon:</div><div>in der Regel negativ (positive Reaktion m&#246;glich)</div><div>Spaltung von Dextrose, Laktose oder Mannit zu Gas und S&#228;ure bei 44 Grad +- 0,05 Grad C innerhalb von 20 +- 4 Stunden: in der Regel negativ (positive Reaktion m&#246;glich)</div><div>Ausnutzung von Citrat als einziger Kohlenstoffquelle: positiv oder negativ</div><div>Coliforme Keime spalten also in jedem Falle Laktose bei 37 Grad +- 1 Grad C unter Gas- und S&#228;urebildung, weichen aber in der Indolbildung und/oder im Zuckerabbau bei einer Bebr&#252;tungstemperatur von 44 Grad +- 0,5 Grad C und/oder im Citratabbau von den f&#252;r Escherichia coli genannten Merkmalen ab.</div></dd><dt>2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Untersuchung auf Faekalstreptokokken kann durch:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#252;ssiganreicherung in doppelt konzentrierter Azid-Dextrose-Bouillon, Bebr&#252;tungstemperatur 37 Grad +- 1 Grad C, Bebr&#252;tungszeit 20 +- 4 Stunden (Beobachtungszeit und Bebr&#252;tung bis 44 +- 4 Stunden), oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Membranfiltration und Bebr&#252;tung des Membranfilters entweder auf Tetrazolium-Natriumazid-Agar, Bebr&#252;tungstemperatur 37 Grad +- 1 Grad C, Bebr&#252;tungszeit 20 +- 4 Stunden oder in einfach konzentrierter Azid-Dextrose-Bouillon, Bebr&#252;tungstemperatur 37 Grad +- 1 Grad C, Bebr&#252;tungszeit 20 +- 4 Stunden (Beobachtungszeit und Bebr&#252;tung bis 44 +- 4 Stunden)</div></dd></dl></div><div>erfolgen.</div><div>Die endg&#252;ltige Diagnose ist durch Wachstum in Azid-Dextrose-Bouillon oder auf Tetrazolium-Natriumazid-Agar nicht m&#246;glich, so da&#223; zus&#228;tzlich nach Sub- und Reinkultur auf Blutagar mindestens folgende Merkmale gepr&#252;ft werden m&#252;ssen:</div><div>Aesculinabbau:</div><div>positiv nach Verimpfen in Aesculinbouillon, Bebr&#252;tungstemperatur 37 Grad +- 1 Grad C, Bebr&#252;tungszeit mindestens 40 +- 4 Stunden, Farbreaktion mit frischer 7%iger w&#228;&#223;riger L&#246;sung von Eisen-II-Chlorid</div><div>Wachstum bei pH 9,6:</div><div>positiv nach Verimpfen in N&#228;hrbouillon pH 9,6, Bebr&#252;tungstemperatur 37 Grad +- 1 Grad C, Bebr&#252;tungszeit 20 +- 4 Stunden</div><div>Wachstum bei 6,5%igem Kochsalzzusatz:</div><div>positiv nach Verimpfen in N&#228;hrbouillon mit 6,5% Kochsalzzusatz, Bebr&#252;tungstemperatur 37 Grad +- 1 Grad C, Bebr&#252;tungszeit 20 +- 4 Stunden.</div></dd><dt>3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Untersuchung auf Pseudomonas aeruginosa kann durch<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#252;ssiganreicherung in doppelt konzentrierter Malachitgr&#252;nbouillon, Bebr&#252;tungstemperatur 37 Grad +- 1 Grad C, Bebr&#252;tungszeit 20 +- 4 Stunden (Beobachtungszeit und Bebr&#252;tungszeit bis 44 +- 4 Stunden), oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Membranfiltration und Bebr&#252;tung des Membranfilters in einfach konzentrierter Malachitgr&#252;nbouillon, Bebr&#252;tungstemperatur 37 Grad +- 1 Grad C, Bebr&#252;tungszeit 20 +- 4 Stunden (Beobachtungszeit und Bebr&#252;tungszeit bis 44 +- 4 Stunden),</div></dd></dl></div><div>erfolgen.</div><div>Die endg&#252;ltige Diagnose ist durch Wachstum in Malachitgr&#252;nbouillon nicht m&#246;glich, so da&#223; zus&#228;tzlich nach Sub- und Reinkultur auf Laktose-Fuchsin-Sulfitagar (Endoagar) oder einen anderen geeigneten Selektivagar mindestens folgende Stoffwechselmerkmale gepr&#252;ft werden m&#252;ssen:</div><div>Bildung von Fluorescein:</div><div>positiv nach Verimpfen auf das Medium nach King (B) F, Bebr&#252;tungstemperatur 37 Grad +- 1 Grad C, Bebr&#252;tungszeit 44 +- 4 Stunden</div><div>und Bildung von Pyocyanin:</div><div>positiv nach Verimpfen auf das Medium nach King (A) P, Bebr&#252;tungstemperatur 37 Grad +- 1 Grad C, Bebr&#252;tungszeit 44 +- 4 Stunden</div><div>oder Bildung von Ammoniak aus Acetamid:</div><div>positiv nach Verimpfen auf (ammoniumfreie) Acetamid-Standard-Mineralsalzl&#246;sung, Bebr&#252;tungstemperatur 37 Grad +- 1 Grad C, Bebr&#252;tungszeit 20 +- 4 Stunden, positive Reaktion mit Nessler's Reagenz.</div></dd><dt>4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Untersuchung auf sulfitreduzierende, sporenbildende Anaerobier kann durch<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Membranfiltration und Bebr&#252;tung des Membranfilters unter einer Schicht von Dextrose-Eisensulfat-Natriumsulfitagar, Bebr&#252;tungstemperatur 37 Grad +- 1 Grad C, Bebr&#252;tungszeit 20 +- 4 Stunden, Beobachtung f&#252;r weitere 20 +- 4 Stunden, Ausz&#228;hlung der schwarzen Kolonien, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#252;ssiganreicherung in 50 ml doppelt konzentrierter Dextrose-Eisencitrat-Natriumsulfit-Bouillon, Bebr&#252;tungstemperatur 37 Grad +- 1 Grad C, Bebr&#252;tungszeit 20 +- 4 Stunden, Beobachtung f&#252;r weitere 20 +- 4 Stunden, positiv bei Schw&#228;rzung des Fl&#252;ssign&#228;hrbodens,</div></dd></dl></div><div>erfolgen.</div></dd><dt>5</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestimmung der Koloniezahl</div><div>Als Koloniezahl wird die Zahl der mit 6- bis 8facher Lupenvergr&#246;&#223;erung sichtbaren Kolonien bezeichnet, die sich aus den in 1 ml des zu untersuchenden Wassers befindlichen Bakterien in Plattengu&#223;kulturen mit n&#228;hrstoffreichen, peptonhaltigen N&#228;hrb&#246;den (1% Fleischextrakt, 1% Pepton) bei einer Bebr&#252;tungstemperatur von 20 Grad +- 2 Grad C nach 44 +- 4 Stunden oder bei einer Bebr&#252;tungstemperatur von 37 Grad +- 1 Grad C nach 20 +- 4 Stunden Bebr&#252;tungszeit bilden.</div><div>Die verschiedenen bei der Bestimmung verwendeten N&#228;hrb&#246;den unterscheiden sich haupts&#228;chlich durch das Verfestigungsmittel, so da&#223; folgende Methoden m&#246;glich sind:</div></dd><dt>5.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gelatinen&#228;hrboden, Bebr&#252;tungstemperatur 20 Grad +- 2 Grad C,</div></dd><dt>5.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Agarn&#228;hrboden, Bebr&#252;tungstemperatur 20 Grad +- 2 Grad C, oder 37 Grad +- 1 Grad C,</div></dd><dt>5.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kiesels&#228;ure-Phosphatbouillon-N&#228;hrboden, Bebr&#252;tungstemperatur 20 Grad +- 2 Grad C oder 37 Grad +- 1 Grad C.</div></dd><dt>6</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werden bei den Untersuchungen nach Nummer 1.2 und 2 bis 5 Ergebnisse erzielt, die auf eine &#220;berschreitung der festgelegten Grenzwerte hindeuten, so ist an mindestens 4 weiteren Proben festzustellen, da&#223; die Grenzwerte im Wasser nicht &#252;berschritten werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR010360984BJNE003500310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010360984BJNE003500310"/><a href="index-2.html#BJNR010360984BJNE003500310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 6 Abs. 3)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle"> Fundstelle des Originaltextes: BGBl. I 2004, 1033 </div><br /><table style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; "><caption style="text-align:center;">H&#246;chstgehalte f&#252;r R&#252;ckst&#228;nde durch die Behandlung nat&#252;rlicher Mineralw&#228;sser und Quellw&#228;sser mit ozonangereicherter Luft</caption><colgroup><col align="left" width="50%" /><col align="left" width="50%" /></colgroup><thead valign="bottom"><tr><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="top" charoff="50">R&#252;ckst&#228;nde der Behandlung</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="top" charoff="50">H&#246;chstgehalte (myg/l)</th></tr></thead><tbody valign="top"><tr><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Gel&#246;stes Ozon</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">50</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Bromate</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">3</td></tr><tr><td align="left" valign="top" charoff="50">Bromoforme</td><td align="center" valign="top" charoff="50">1</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR010360984BJNE003600310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010360984BJNE003600310"/><a href="index-2.html#BJNR010360984BJNE003600310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 4</span>&#160;<span class="jnentitel">(zu &#167; 6a Abs. 1)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle"> Fundstelle des Originaltextes: BGBl. I 2004, 1033 </div><br /><table style="border: none;"><caption style="text-align:center;">H&#246;chstgehalte an nat&#252;rlich vorkommenden Bestandteilen in nat&#252;rlichem Mineralwasser</caption><colgroup><col align="left" width="5%" /><col align="left" width="23%" /><col align="char" char="," width="18%" /><col align="char" char="," width="27%" /><col align="char" char="," width="27%" /></colgroup><thead valign="bottom"><tr style="border-bottom: 0.5pt solid ; "><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" rowspan="2" align="left" valign="middle" charoff="50">Lfd. Nr.</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" rowspan="2" align="center" valign="middle" charoff="50">Bestandteile</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" colspan="3" align="center" valign="top" char="," charoff="50">H&#246;chstgehalt (mg/l)</th></tr><tr><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="left" valign="top" char="," charoff="50">&#160;</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="top" char="," charoff="50">ab 1. Januar 2006</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="top" char="," charoff="50">ab 1. Januar 2008</th></tr></thead><tbody valign="top"><tr><td align="right" valign="top" charoff="50">1</td><td align="left" valign="top" charoff="50">Antimon</td><td align="left" valign="top" char="," charoff="50">0,01</td><td align="left" valign="top" char="," charoff="50">0,0050</td><td align="left" valign="top" char="," charoff="50">0,0050</td></tr><tr><td align="right" valign="top" charoff="50">2</td><td align="left" valign="top" charoff="50">Arsen</td><td align="left" valign="top" char="," charoff="50">0,05</td><td align="left" valign="top" char="," charoff="50">0,010 (insgesamt)</td><td align="left" valign="top" char="," charoff="50">0,010 (insgesamt)</td></tr><tr><td align="right" valign="top" charoff="50">3</td><td align="left" valign="top" charoff="50">Barium</td><td align="left" valign="top" char="," charoff="50">1</td><td align="left" valign="top" char="," charoff="50">1,0</td><td align="left" valign="top" char="," charoff="50">1,0</td></tr><tr><td align="right" valign="top" charoff="50">4</td><td align="left" valign="top" charoff="50">Blei</td><td align="left" valign="top" char="," charoff="50">0,01</td><td align="left" valign="top" char="," charoff="50">0,010</td><td align="left" valign="top" char="," charoff="50">0,010</td></tr><tr><td align="right" valign="top" charoff="50">5</td><td align="left" valign="top" charoff="50">Borat</td><td align="left" valign="top" char="," charoff="50">30</td><td align="left" valign="top" char="," charoff="50">30</td><td align="left" valign="top" char="," charoff="50">30</td></tr><tr><td align="right" valign="top" charoff="50">6</td><td align="left" valign="top" charoff="50">Chrom</td><td align="left" valign="top" char="," charoff="50">0,05</td><td align="left" valign="top" char="," charoff="50">0,050</td><td align="left" valign="top" char="," charoff="50">0,050</td></tr><tr><td align="right" valign="top" charoff="50">7</td><td align="left" valign="top" charoff="50">Fluorid</td><td align="left" valign="top" char="," charoff="50">&#160;</td><td align="left" valign="top" char="," charoff="50">&#160;</td><td align="left" valign="top" char="," charoff="50">5,0</td></tr><tr><td align="right" valign="top" charoff="50">8</td><td align="left" valign="top" charoff="50">Kadmium</td><td align="left" valign="top" char="," charoff="50">0,005</td><td align="left" valign="top" char="," charoff="50">0,003</td><td align="left" valign="top" char="," charoff="50">0,003</td></tr><tr><td align="right" valign="top" charoff="50">9</td><td align="left" valign="top" charoff="50">Kupfer</td><td align="left" valign="top" char="," charoff="50">&#160;</td><td align="left" valign="top" char="," charoff="50">1,0</td><td align="left" valign="top" char="," charoff="50">1,0</td></tr><tr><td align="right" valign="top" charoff="50">10</td><td align="left" valign="top" charoff="50">Mangan</td><td align="left" valign="top" char="," charoff="50">&#160;</td><td align="left" valign="top" char="," charoff="50">0,50</td><td align="left" valign="top" char="," charoff="50">0,50</td></tr><tr><td align="right" valign="top" charoff="50">11</td><td align="left" valign="top" charoff="50">Nickel</td><td align="left" valign="top" char="," charoff="50">0,05</td><td align="left" valign="top" char="," charoff="50">0,05</td><td align="left" valign="top" char="," charoff="50">0,020</td></tr><tr><td align="right" valign="top" charoff="50">12</td><td align="left" valign="top" charoff="50">Nitrat</td><td align="left" valign="top" char="," charoff="50">&#160;</td><td align="left" valign="top" char="," charoff="50">50</td><td align="left" valign="top" char="," charoff="50">50</td></tr><tr><td align="right" valign="top" charoff="50">13</td><td align="left" valign="top" charoff="50">Nitrit</td><td align="left" valign="top" char="," charoff="50">&#160;</td><td align="left" valign="top" char="," charoff="50">0,1</td><td align="left" valign="top" char="," charoff="50">0,1</td></tr><tr><td align="right" valign="top" charoff="50">14</td><td align="left" valign="top" charoff="50">Quecksilber</td><td align="left" valign="top" char="," charoff="50">0,001</td><td align="left" valign="top" char="," charoff="50">0,0010</td><td align="left" valign="top" char="," charoff="50">0,0010</td></tr><tr><td align="right" valign="top" charoff="50">15</td><td align="left" valign="top" charoff="50">Selen</td><td align="left" valign="top" char="," charoff="50">0,01</td><td align="left" valign="top" char="," charoff="50">0,010</td><td align="left" valign="top" char="," charoff="50">0,010</td></tr><tr><td align="right" valign="top" charoff="50">16</td><td align="left" valign="top" charoff="50">Zyanid</td><td align="left" valign="top" char="," charoff="50">&#160;</td><td align="left" valign="top" char="," charoff="50">0,070</td><td align="left" valign="top" char="," charoff="50">0,070</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR010360984BJNE003700310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010360984BJNE003700310"/><a href="index-2.html#BJNR010360984BJNE003700310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 5</span>&#160;<span class="jnentitel">(zu &#167; 6a Abs. 2)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Fundstelle des Originaltextes: BGBl. I 2004, 1034)</div><br /><pre>                        Leistungsmerkmale<br />           f&#252;r die Analyse der Bestandteile gem&#228;&#223; Anlage 4 
</pre>Die Analyseverfahren zur Messung der Konzentrationen der in Anlage 4 genannten Bestandteile m&#252;ssen mindestens dem Parameterwert entsprechende Konzentrationen mit spezifischer Exaktheit, Pr&#228;zision und Nachweisgrenze messen k&#246;nnen. Ungeachtet der Sensitivit&#228;t des verwendeten Analyseverfahrens wird das Ergebnis mit mindestens genauso vielen Dezimalstellen angegeben wie bei dem in Anlage 4 vorgesehenen H&#246;chstgehalt.<br /><table style="border-collapse: collapse;border-top: 0.5pt solid ; "><colgroup><col align="left" width="5%" /><col align="left" width="35%" /><col align="left" width="15%" /><col align="left" width="15%" /><col align="left" width="15%" /><col align="left" width="15%" /></colgroup><thead valign="bottom"><tr><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="top" charoff="50">Lfd. Nr.</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="top" charoff="50">Bestandteile</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="top" charoff="50">Richtigkeit in % des Parameterwerts 1)</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="top" charoff="50">Pr&#228;zision des Parameterwerts 2)</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="top" charoff="50">Nachweisgrenzen in % des Parameterwerts 3)</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="top" charoff="50">Anmerkungen</th></tr></thead><tbody valign="top"><tr><td align="center" valign="top" charoff="50">1</td><td align="left" valign="top" charoff="50">Antimon</td><td align="center" valign="top" charoff="50">25</td><td align="center" valign="top" charoff="50">25</td><td align="center" valign="top" charoff="50">25</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="center" valign="top" charoff="50">2</td><td align="left" valign="top" charoff="50">Arsen</td><td align="center" valign="top" charoff="50">10</td><td align="center" valign="top" charoff="50">10</td><td align="center" valign="top" charoff="50">10</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="center" valign="top" charoff="50">3</td><td align="left" valign="top" charoff="50">Barium</td><td align="center" valign="top" charoff="50">25</td><td align="center" valign="top" charoff="50">25</td><td align="center" valign="top" charoff="50">25</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="center" valign="top" charoff="50">4</td><td align="left" valign="top" charoff="50">Blei</td><td align="center" valign="top" charoff="50">10</td><td align="center" valign="top" charoff="50">10</td><td align="center" valign="top" charoff="50">10</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="center" valign="top" charoff="50">5</td><td align="left" valign="top" charoff="50">Bor</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="center" valign="top" charoff="50">6</td><td align="left" valign="top" charoff="50">Chrom</td><td align="center" valign="top" charoff="50">10</td><td align="center" valign="top" charoff="50">10</td><td align="center" valign="top" charoff="50">10</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="center" valign="top" charoff="50">7</td><td align="left" valign="top" charoff="50">Fluorid</td><td align="center" valign="top" charoff="50">10</td><td align="center" valign="top" charoff="50">10</td><td align="center" valign="top" charoff="50">10</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="center" valign="top" charoff="50">8</td><td align="left" valign="top" charoff="50">Kadmium</td><td align="center" valign="top" charoff="50">10</td><td align="center" valign="top" charoff="50">10</td><td align="center" valign="top" charoff="50">10</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="center" valign="top" charoff="50">9</td><td align="left" valign="top" charoff="50">Kupfer</td><td align="center" valign="top" charoff="50">10</td><td align="center" valign="top" charoff="50">10</td><td align="center" valign="top" charoff="50">10</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="center" valign="top" charoff="50">10</td><td align="left" valign="top" charoff="50">Mangan</td><td align="center" valign="top" charoff="50">10</td><td align="center" valign="top" charoff="50">10</td><td align="center" valign="top" charoff="50">10</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="center" valign="top" charoff="50">11</td><td align="left" valign="top" charoff="50">Nickel</td><td align="center" valign="top" charoff="50">10</td><td align="center" valign="top" charoff="50">10</td><td align="center" valign="top" charoff="50">10</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="center" valign="top" charoff="50">12</td><td align="left" valign="top" charoff="50">Nitrat</td><td align="center" valign="top" charoff="50">10</td><td align="center" valign="top" charoff="50">10</td><td align="center" valign="top" charoff="50">10</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="center" valign="top" charoff="50">13</td><td align="left" valign="top" charoff="50">Nitrit</td><td align="center" valign="top" charoff="50">10</td><td align="center" valign="top" charoff="50">10</td><td align="center" valign="top" charoff="50">10</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="center" valign="top" charoff="50">14</td><td align="left" valign="top" charoff="50">Quecksilber</td><td align="center" valign="top" charoff="50">20</td><td align="center" valign="top" charoff="50">10</td><td align="center" valign="top" charoff="50">20</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="center" valign="top" charoff="50">15</td><td align="left" valign="top" charoff="50">Selen</td><td align="center" valign="top" charoff="50">10</td><td align="center" valign="top" charoff="50">10</td><td align="center" valign="top" charoff="50">10</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="center" valign="top" charoff="50">16</td><td align="left" valign="top" charoff="50">Zyanid</td><td align="center" valign="top" charoff="50">10</td><td align="center" valign="top" charoff="50">10</td><td align="center" valign="top" charoff="50">10</td><td align="center" valign="top" charoff="50">4)</td></tr></tbody></table><br />----- <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Richtigkeit ist die systematische Messabweichung, die sich als Differenz zwischen dem Mittelwert aus einer gro&#223;en Anzahl von wiederholten Messungen und dem wahren Wert ergibt.</div></dd><dt>2)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#228;zision ist die zuf&#228;llige Messabweichung, die in der Regel als die Standardabweichung (innerhalb einer Messwertreihe und zwischen Messwertreihen) der Streuung von Ergebnissen um den Mittelwert ausgedr&#252;ckt wird. Eine annehmbare Pr&#228;zision entspricht der zweifachen relativen Standardabweichung.</div></dd><dt>3)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweisgrenze ist<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entweder die dreifache relative Standardabweichung (innerhalb einer Messwertreihe) einer nat&#252;rlichen Probe mit einer niedrigen Konzentration des Parameters oder</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;nffache relative Standardabweichung (innerhalb einer Messwertreihe) einer Blindprobe.</div></dd></dl></div></dd><dt>4)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mit dem Verfahren soll der Gesamtzyanidgehalt in allen Formen bestimmt werden k&#246;nnen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR010360984BJNE003205310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010360984BJNE003205310"/><a href="index-2.html#BJNR010360984BJNE003205310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 6</span>&#160;<span class="jnentitel">(zu &#167; 9 Abs. 3)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 1984, 1045;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div></notindexed><br /><table style="border: none;"><colgroup><col align="left" width="206.000000pt" /><col align="left" width="747.000000pt" /></colgroup><tbody valign="top"><tr style="border-bottom: 0.5pt solid ; "><td style="border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">&#160;</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Angaben</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Anforderungen</td></tr><tr><td align="left" valign="top" charoff="50">Mit geringem Gehalt an</td><td align="left" valign="top" charoff="50">Der als fester R&#252;ckstand berechnete</td></tr><tr><td align="left" valign="top" charoff="50">Mineralien</td><td align="left" valign="top" charoff="50">Mineralstoffgehalt betr&#228;gt nicht mehr als 500 mg/l</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Mit sehr geringem Gehalt an</td><td align="left" valign="top" charoff="50">Der als fester R&#252;ckstand berechnete</td></tr><tr><td align="left" valign="top" charoff="50">Mineralien</td><td align="left" valign="top" charoff="50">Mineralstoffgehalt betr&#228;gt nicht mehr als 50 mg/l</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Mit hohem Gehalt an</td><td align="left" valign="top" charoff="50">Der als fester R&#252;ckstand berechnete</td></tr><tr><td align="left" valign="top" charoff="50">Mineralien</td><td align="left" valign="top" charoff="50">Mineralstoffgehalt betr&#228;gt mehr als 1.500 mg/l</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Bicarbonathaltig</td><td align="left" valign="top" charoff="50">Der Hydrogencarbonat-Gehalt betr&#228;gt mehr als 600 mg/l</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Sulfathaltig</td><td align="left" valign="top" charoff="50">Der Sulfatgehalt betr&#228;gt mehr als 200 mg/l</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Chloridhaltig</td><td align="left" valign="top" charoff="50">Der Chloridgehalt betr&#228;gt mehr als 200 mg/l</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Calciumhaltig</td><td align="left" valign="top" charoff="50">Der Calciumgehalt betr&#228;gt mehr als 150 mg/l</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Magnesiumhaltig</td><td align="left" valign="top" charoff="50">Der Magnesiumgehalt betr&#228;gt mehr als 50 mg/l</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Fluoridhaltig</td><td align="left" valign="top" charoff="50">Der Fluoridgehalt betr&#228;gt mehr als 1 mg/l</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Eisenhaltig</td><td align="left" valign="top" charoff="50">Der Gehalt an zweiwertigem Eisen betr&#228;gt mehr als 1 mg/l</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Natriumhaltig</td><td align="left" valign="top" charoff="50">Der Natriumgehalt betr&#228;gt mehr als 200 mg/l</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Geeignet f&#252;r die Zubereitung von S&#228;uglingsnahrung</td><td align="left" valign="top" charoff="50">Der Gehalt an Natrium darf 20 mg/l, an Nitrat 10 mg/l, an Nitrit 0,02 mg/l, an Sulfat 240 mg/l, an Fluorid 0,7 mg/l, an Mangan 0,05 mg/l, an Arsen 0,005 mg/l und an Uran 0,002 mg/l nicht &#252;berschreiten.<br />Die in &#167; 4 Abs. 1 Satz 3 genannten Grenzwerte m&#252;ssen auch bei der Abgabe an den Verbraucher eingehalten werden. Bei Abgabe an den Verbraucher darf in nat&#252;rlichem Mineralwasser die Aktivit&#228;tskonzentration von Radium-226 den Wert 125 mBq/l und von Radium-228 den Wert 20 mBq/l nicht &#252;berschreiten. Sind beide Radionuklide enthalten, darf die Summe der Aktivit&#228;tskonzentrationen, ausgedr&#252;ckt in Vonhundertteilen der zul&#228;ssigen H&#246;chstkonzentration, 100 nicht &#252;berschreiten.</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Geeignet f&#252;r natriumarme Ern&#228;hrung</td><td align="left" valign="top" charoff="50">Der Natriumgehalt betr&#228;gt weniger als 20 mg/l</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR010360984BJNE003800130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010360984BJNE003800130"/><a href="index-2.html#BJNR010360984BJNE003800130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 7</span>&#160;<span class="jnentitel">(zu &#167; 13 Absatz 3)<br />Mikrobiologische Anforderungen und Anforderungen hinsichtlich Indikatorparametern f&#252;r Trinkwasser, das in zur Abgabe an Endverbraucher bestimmte Fertigpackungen abgef&#252;llt wird</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. 2023 I Nr. 159, 62)</div></notindexed></div><br /><br /><div class="TS1" style="text-align:center;">Teil A: Mikrobiologische Anforderungen</div><br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="25%" /><col align="left" width="16%" /><col align="left" width="23%" /><col align="left" width="35%" /></colgroup><thead valign="bottom"><tr valign="middle"><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Parameter</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Einheit als</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Grenzwert/Anforderung<a name="FnR.FnA1-F826103_03"></a><sup><a href="#FnA1-F826103_03" class="FnR">1</a></sup> </th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Referenzmethode</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Escherichia coli (E. coli)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Anzahl/250 ml</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">0</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">DIN EN ISO 9308-1:2017-09<br /> DIN EN ISO 9308-2:2014-06</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Intestinale Enterokokken</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Anzahl/250 ml</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">0</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">DIN EN ISO 7899-2:2000-11</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Pseudomonas aeruginosa</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Anzahl/250 ml</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">0</td><td align="left" valign="top" charoff="50">DIN EN ISO 16266:2008-05</td></tr></tbody></table><dl class="FnArea"><dt><a name="FnA1-F826103_03"></a><a href="#FnR.FnA1-F826103_03" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd>Die festgelegten Werte ber&#252;cksichtigen die Messunsicherheiten der Analyseverfahren und der Probenahmeverfahren.</dd></dl><br /><br /><div class="TS1" style="text-align:center;">Teil B: Indikatorparameter</div><br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="25%" /><col align="left" width="16%" /><col align="left" width="23%" /><col align="justify" width="35%" /></colgroup><thead valign="bottom"><tr valign="middle"><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Parameter</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Einheit als</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Grenzwert/Anforderung<a name="FnR.FnA2-F826103_04"></a><sup><a href="#FnA2-F826103_04" class="FnR">2</a></sup> </th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Bemerkungen</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Wasserstoffionenkonzentration</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">pH-Einheiten</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span class="Formel">&#8805;</span> 4,5 und <span class="Formel">&#8804;</span> 9,5</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">F&#252;r Wasser, das von Natur aus kohlens&#228;urehaltig ist oder das mit Kohlens&#228;ure versetzt wurde, kann der Mindestwert niedriger liegen.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Coliforme Bakterien</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Anzahl/250 ml</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">0</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">DIN EN ISO 9308-1:2017-09<br /> DIN EN ISO 9308-2:2014-06</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Koloniezahl bei 22 &#176;C</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Anzahl/ml</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">100</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">DIN EN ISO 6222:1999-07</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Koloniezahl bei 36 &#176;C</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Anzahl/ml</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">20</td><td align="justify" valign="top" charoff="50">DIN EN ISO 6222:1999-07</td></tr></tbody></table><dl class="FnArea"><dt><a name="FnA2-F826103_04"></a><a href="#FnR.FnA2-F826103_04" class="Footnote"><span class="FootnoteSuper">2 </span></a></dt><dd>Die festgelegten Werte ber&#252;cksichtigen die Messunsicherheiten der Analyseverfahren und der Probenahmeverfahren.</dd></dl></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
