<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12a ZollVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR121250992BJNE004214123"/><a href="index-2.html#BJNR121250992BJNE004214123">Nichtamtliches Inhaltsverzeichnis</a><h1>Zollverwaltungsgesetz (ZollVG)<br /><span class="jnenbez">&#167; 12a</span>&#160;<span class="jnentitel">&#220;berwachung des grenz&#252;berschreitenden Verkehrs mit Barmitteln und gleichgestellten Zahlungsmitteln</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Verlangen der Zollbediensteten m&#252;ssen nat&#252;rliche Personen Barmittel und gleichgestellte Zahlungsmittel im Gesamtwert von 10&#160;000 Euro oder mehr, die sie in den, aus dem oder durch den Geltungsbereich dieses Gesetzes verbringen, nach Art, Zahl und Wert anzeigen sowie die Herkunft, den wirtschaftlich Berechtigten und den Verwendungszweck dieser Barmittel und gleichgestellter Zahlungsmittel darlegen. Gesamtwert im Sinne des Satzes 1 ist die Summe der Barmittel und gleichgestellten Zahlungsmittel.</div><div class="jurAbsatz">(2) Werden unbegleitete Barmittel und gleichgestellte Zahlungsmittel im Gesamtwert von 10&#160;000 Euro oder mehr in den, aus dem oder durch den Geltungsbereich dieses Gesetzes verbracht, k&#246;nnen die Zollbediensteten den Absender, den Empf&#228;nger oder einen Vertreter dieser Personen auffordern, binnen einer Frist von 30 Tagen eine Offenlegungserkl&#228;rung abzugeben. F&#252;r den Inhalt der Offenlegungserkl&#228;rung gilt Artikel 4 Absatz 2 Verordnung (EU) 2018/1672 entsprechend. Bis zur Vorlage der Offenlegungserkl&#228;rung k&#246;nnen die Barmittel oder gleichgestellten Zahlungsmittel sichergestellt werden.</div><div class="jurAbsatz">(3) Beauftragte von Verpflichteten nach &#167; 2 Absatz 1 Nummer 1 bis 9 des Geldw&#228;schegesetzes sind von den Verpflichtungen nach Absatz 1 ausgenommen, sofern der Transport von Barmitteln oder gleichgestellten Zahlungsmitteln ausschlie&#223;lich zwischen diesen Verpflichteten erfolgt. Auf Verlangen der Zollbediensteten m&#252;ssen die Beauftragten nachweisen, dass die Voraussetzungen f&#252;r die Befreiung von der Anzeigepflicht nach Absatz 1 vorliegen.</div><div class="jurAbsatz">(4) Zur &#220;berpr&#252;fung der Einhaltung der Vorgaben der Abs&#228;tze 1 bis 3 haben die Zollbediensteten die Befugnisse nach &#167; 10. Im Bereich der Grenzen zu anderen Mitgliedstaaten der Europ&#228;ischen Union ist &#167; 10 Absatz 1 entsprechend anzuwenden.</div><div class="jurAbsatz">(5) Zum Nachweis der Herkunft, des wirtschaftlich Berechtigten und des Verwendungszwecks der Barmittel oder gleichgestellter Zahlungsmittel muss der Betroffene oder wirtschaftlich Berechtigte auf Verlangen der Zollbediensteten geeignete Belege, Urkunden oder sonstige Dokumente vorlegen. Die Mitteilungen und Aufzeichnungen d&#252;rfen auch f&#252;r Besteuerungsverfahren und f&#252;r Strafverfahren wegen Steuerstraftaten verwendet werden. Unbeschadet des Absatzes 7 gelten die &#167;&#167; 102 und 103 der Abgabenordnung entsprechend.</div><div class="jurAbsatz">(6) Ist es zum Nachweis der Herkunft, des wirtschaftlich Berechtigten oder des Verwendungszwecks der Barmittel oder gleichgestellten Zahlungsmittel erforderlich, d&#252;rfen die Zollbeh&#246;rden personenbezogene Daten bei nicht &#246;ffentlichen Stellen erheben, soweit die Sachverhaltsaufkl&#228;rung durch den Betroffenen nicht zum Ziel f&#252;hrt oder keinen Erfolg verspricht. Es k&#246;nnen Auskunftsersuchen gegen&#252;ber Verpflichteten nach &#167; 2 Absatz 1 Nummer 1 bis 6 des Geldw&#228;schegesetzes gestellt werden. Die nicht &#246;ffentlichen Stellen m&#252;ssen den Zollbeh&#246;rden die zur Aufkl&#228;rung des Sachverhalts erforderlichen Ausk&#252;nfte auf Verlangen innerhalb von drei Werktagen erteilen. Die &#167;&#167; 102 und 103 der Abgabenordnung gelten entsprechend.</div><div class="jurAbsatz">(7) Werden Barmittel oder gleichgestellte Zahlungsmittel sowie die zugeh&#246;rigen Beh&#228;ltnisse und Umschlie&#223;ungen in den, aus dem oder durch den Geltungsbereich dieses Gesetzes verbracht, k&#246;nnen die Zollbediensteten diese bis zu 30 Tage nach dem Auffinden sicherstellen und in zollamtliche Verwahrung nehmen, um die Herkunft oder den Verwendungszweck aufzukl&#228;ren, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anmeldepflicht f&#252;r begleitete Barmittel nach Artikel 3 oder die Offenlegungspflicht f&#252;r unbegleitete Barmittel nach Artikel 4 der Verordnung (EU) 2018/1672 nicht eingehalten wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzeigepflicht f&#252;r begleitete Barmittel nach Absatz 1 oder die Offenlegungspflicht f&#252;r unbegleitete Barmittel nach Absatz 2 nicht eingehalten wird oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grund zu der Annahme besteht, dass die Barmittel oder gleichgestellten Zahlungsmittel <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Zweck der Geldw&#228;sche nach &#167; 261 des Strafgesetzbuchs,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Zweck der Terrorismusfinanzierung nach &#167; 89a Absatz 2a, &#167; 89c des Strafgesetzbuchs,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Zweck der Finanzierung einer terroristischen Vereinigung nach &#167; 129a, auch in Verbindung mit &#167; 129b des Strafgesetzbuchs oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zusammenhang mit einer kriminellen T&#228;tigkeit nach Artikel 3 Nummer 4 der Richtlinie (EU) 2015/849</div></dd></dl></div></dd></dl>verbracht werden. Diese Frist kann durch Entscheidung des Gerichts einmalig auf 90 Tage verl&#228;ngert werden. Zur Bekanntmachung der Entscheidung gen&#252;gt eine formlose Mitteilung. Zust&#228;ndig ist das Amtsgericht, in dessen Bezirk die Sicherstellung erfolgt ist. Der Widerspruch und die Anfechtungsklage gegen die Sicherstellung nach Satz 1 haben keine aufschiebende Wirkung. Sobald die Voraussetzungen f&#252;r die Sicherstellung weggefallen sind, sind die Barmittel oder gleichgestellten Zahlungsmittel an denjenigen herauszugeben, bei dem sie sichergestellt worden sind. Ist die Herausgabe an ihn nicht m&#246;glich, k&#246;nnen sie an einen anderen herausgegeben werden, der seine Berechtigung glaubhaft macht.</div><div class="jurAbsatz">(8) Die Zollbeh&#246;rden d&#252;rfen, soweit dies zur Erf&#252;llung ihrer Aufgaben nach &#167; 1 Absatz 4 und 5 und nach den Abs&#228;tzen 1 bis 7 erforderlich ist, personenbezogene Daten verarbeiten. Die Verarbeitung weiterer Daten, die nicht unmittelbar im Zusammenhang mit dem Verbringen von Barmitteln oder gleichgestellten Zahlungsmitteln in den, aus dem oder durch den Geltungsbereich dieses Gesetzes stehen, ist nur zul&#228;ssig, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es zur Verfolgung von Straftaten oder Ordnungswidrigkeiten erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es zur Abwehr erheblicher Nachteile f&#252;r das Gemeinwohl oder einer erheblichen Gefahr f&#252;r die &#246;ffentliche Sicherheit erforderlich ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kenntnis der Daten von Bedeutung sein kann f&#252;r die Durchf&#252;hrung eines Verwaltungsverfahrens in Steuersachen sowie f&#252;r die Verhinderung, Aufdeckung und Bek&#228;mpfung von Geldw&#228;sche und Terrorismusfinanzierung oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kenntnis der Daten von Bedeutung sein kann f&#252;r die Durchf&#252;hrung eines Verwaltungsverfahrens wegen unerlaubter Finanztransferdienstleistungen.</div></dd></dl>Die Zollbeh&#246;rden haben die Daten nach den S&#228;tzen 1 und 2 an die zust&#228;ndigen Strafverfolgungsbeh&#246;rden, Finanzbeh&#246;rden, Verwaltungsbeh&#246;rden, Sozialleistungstr&#228;ger, die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen sowie die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht zu &#252;bermitteln. Die &#220;bermittlung an die Nachrichtendienste richtet sich nach &#167; 18 des Bundesverfassungsschutzgesetzes, &#167; 10 des MAD-Gesetzes und &#167; 10 des BND-Gesetzes sowie den landesrechtlichen Vorschriften.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
