<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>HoheSeeEinbrG - Gesetz über das Verbot der Einbringung von Abfällen und anderen Stoffen und Gegenständen in die Hohe See (Artikel 1 des Gesetzes zur Ausführung des Protokolls vom 7. November 1996 zum Übereinkommen über die Verhütung der Meeresverschmutzung durch das Einbringen von Abfällen und anderen Stoffen von 1972)</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR245510998" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber das Verbot der Einbringung von Abf&#228;llen und anderen Stoffen und Gegenst&#228;nden in die Hohe See (Artikel 1 des Gesetzes zur Ausf&#252;hrung des Protokolls vom 7. November 1996 zum &#220;bereinkommen &#252;ber die Verh&#252;tung der Meeresverschmutzung durch das Einbringen von Abf&#228;llen und anderen Stoffen von 1972)</span> <span class="jnkurzue"> (Hohe-See-Einbringungsgesetz)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>HoheSeeEinbrG</p><p>Ausfertigungsdatum: 25.08.1998</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Hohe-See-Einbringungsgesetz vom 25. August 1998 (BGBl. I S. 2455), das zuletzt durch Artikel 127 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 127 V v. 19.6.2020 I 1328</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR245510998_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 29.8.1998 +++)<br /><br /> 
</pre>Das G wurde vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 7 G v. 25.8.1998 I 2455 (MeerAbfSchAbkProtAG) mWv 29.8.1998 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR245510998BJNE000100305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245510998BJNE000100305"/><a href="index-2.html#BJNR245510998BJNE000100305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zielsetzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ziel dieses Gesetzes ist die Erhaltung der Meeresumwelt sowie deren Schutz vor Verschmutzung durch das Einbringen von Abf&#228;llen oder anderen Stoffen und Gegenst&#228;nden.</div></div></div></div></div><div class="jnnorm" id="BJNR245510998BJNE000200305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245510998BJNE000200305"/><a href="index-2.html#BJNR245510998BJNE000200305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Sachlicher Geltungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz gilt f&#252;r alle Meeresgew&#228;sser mit Ausnahme des K&#252;stenmeeres unter deutscher Souver&#228;nit&#228;t sowie der K&#252;stenmeere unter der Souver&#228;nit&#228;t anderer Staaten (Hohe See). Die Hohe See umfa&#223;t auch die ausschlie&#223;lichen Wirtschaftszonen sowie den Meeresboden und den zugeh&#246;rigen Meeresuntergrund unter diesen Gew&#228;ssern mit Ausnahme solcher Depots, die unterhalb des Meeresbodens gelegen und nur von Land aus zug&#228;nglich sind.</div><div class="jurAbsatz">(2) Dieses Gesetz gilt f&#252;r: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schiffe, Luftfahrzeuge, Plattformen oder sonstige auf See errichtete Anlagen, die sich auf oder &#252;ber der Hohen See in dem Gebiet befinden, das als ausschlie&#223;liche Wirtschaftszone der Bundesrepublik Deutschland v&#246;lkerrechtlich anerkannt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schiffe und Luftfahrzeuge, die berechtigt sind, die Bundesflagge oder das Staatszugeh&#246;rigkeitszeichen der Bundesrepublik Deutschland zu f&#252;hren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Plattformen oder sonstige auf Hoher See errichtete Anlagen, die im Eigentum deutscher nat&#252;rlicher oder juristischer Personen stehen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schiffe oder Luftfahrzeuge, die im Geltungsbereich dieses Gesetzes mit den einzubringenden, einzuleitenden oder zu verbrennenden Abf&#228;llen oder anderen Stoffen und Gegenst&#228;nden beladen worden sind.</div></dd></dl></div><div class="jurAbsatz">(3) Dieses Gesetz gilt nicht f&#252;r Schiffe und Luftfahrzeuge der Bundeswehr.</div></div></div></div></div><div class="jnnorm" id="BJNR245510998BJNE000301116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245510998BJNE000301116"/><a href="index-2.html#BJNR245510998BJNE000301116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einbringen im Sinne dieses Gesetzes ist: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede in die Hohe See erfolgende Beseitigung von Abf&#228;llen oder sonstigen Stoffen von Schiffen, Luftfahrzeugen, Plattformen oder sonstigen auf See errichteten Anlagen aus,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede in die Hohe See erfolgende Beseitigung von Schiffen, Luftfahrzeugen, Plattformen oder sonstigen auf See errichteten Anlagen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede Lagerung von Abf&#228;llen oder sonstigen Stoffen auf dem Meeresboden und im Meeresuntergrund von Schiffen, Luftfahrzeugen, Plattformen oder sonstigen auf Hoher See errichteten Anlagen aus,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufgabe von Plattformen oder sonstigen auf Hoher See errichteten Anlagen insbesondere durch deren teilweises oder vollst&#228;ndiges Versenken vor Ort in der Absicht, sich dieser Anlagen zu entledigen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede Zuf&#252;hrung von Stoffen und Gegenst&#228;nden in die Hohe See im Rahmen des marinen Geo-Engineerings.</div></dd></dl>Ein Einbringen im Sinne von Satz 1 liegt nicht vor, wenn Ma&#223;nahmen des Naturschutzes von der zust&#228;ndigen Beh&#246;rde durchgef&#252;hrt, angeordnet oder mit ihrer Zustimmung von Dritten durchgef&#252;hrt werden.</div><div class="jurAbsatz">(2) Verbrennung auf Hoher See im Sinne dieses Gesetzes ist die Verbrennung von Abf&#228;llen oder sonstigen Stoffen zum Zwecke ihrer vors&#228;tzlichen Beseitigung durch W&#228;rmezerst&#246;rung an Bord eines Schiffes, einer Plattform oder eines sonstigen auf Hoher See errichteten Bauwerks.</div><div class="jurAbsatz">(3) Schiffe und Luftfahrzeuge im Sinne dieses Gesetzes sind Wasserfahrzeuge und Flugger&#228;te jeder Art. Hierzu geh&#246;ren auch Luftkissenfahrzeuge und schwimmendes Ger&#228;t mit oder ohne Eigenantrieb.</div><div class="jurAbsatz">(4) Verschmutzung im Sinne dieses Gesetzes ist jede Auswirkung einer durch menschliches Handeln mittelbar oder unmittelbar verursachten Verunreinigung durch Abf&#228;lle oder sonstige Stoffe oder Gegenst&#228;nde in der Hohen See, die lebende Organismen des Meeres und die Meeres-&#214;kosysteme beeintr&#228;chtigen, die menschliche Gesundheit gef&#228;hrden, rechtm&#228;&#223;ige Nutzung des Meeres wie die Fischerei behindern, die Qualit&#228;t des Meerwassers verschlechtern und sonstige Umweltg&#252;ter beeintr&#228;chtigen.</div><div class="jurAbsatz">(5) Marines Geo-Engineering im Sinne dieses Gesetzes ist das gezielte Eingreifen in die Meeresumwelt zur Beeinflussung nat&#252;rlicher Prozesse, das nachteilige Auswirkungen auf die Umwelt oder auf die Gesundheit von Menschen haben kann. Ein Eingreifen im Sinne von Satz 1 liegt insbesondere vor, wenn damit den vom Menschen verursachten Klima&#228;nderungen oder ihren Auswirkungen entgegengewirkt werden soll. Nicht zum marinen Geo-Engineering im Sinne dieses Gesetzes geh&#246;ren Vorhaben <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der konventionellen Aqua- und Marikultur und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Schaffung k&#252;nstlicher Riffe.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR245510998BJNE000401116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245510998BJNE000401116"/><a href="index-2.html#BJNR245510998BJNE000401116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Einbringungsverbot, Ausnahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Einbringen von Abf&#228;llen und sonstigen Stoffen und Gegenst&#228;nden in die Hohe See ist verboten. Ausgenommen von diesem Verbot sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Baggergut,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Urnen zur Seebestattung (Beh&#228;ltnisse, die mit der Asche aus der Verbrennung eines menschlichen Leichnams gef&#252;llt sind),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stoffe und Gegenst&#228;nde, die im Rahmen von Ma&#223;nahmen des marinen Geo-Engineerings, die in der Anlage aufgef&#252;hrt worden sind, eingebracht werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR245510998BJNE000501116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245510998BJNE000501116"/><a href="index-2.html#BJNR245510998BJNE000501116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Erlaubnispflicht, Bedingungen und Auflagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Einbringen der Stoffe und Gegenst&#228;nde nach &#167; 4 Satz 2 bedarf der Erlaubnis.</div><div class="jurAbsatz">(2) Die Erlaubnis ist zu versagen, wenn eine Verschmutzung zu besorgen ist, die nicht durch Bedingungen oder Auflagen verh&#252;tet oder ausgeglichen werden kann. Die Erlaubnis ist ebenfalls zu versagen, wenn die einzubringenden Stoffe und Gegenst&#228;nde Radioaktivit&#228;tswerte oberhalb der de minimis-Konzentration (Freigrenzen) aufweisen, wie sie von der Internationalen Atomenergie-Organisation festgelegt und von den Vertragsparteien des Protokolls vom 7. November 1996 &#252;ber die Verh&#252;tung der Meeresverschmutzung durch das Einbringen von Abf&#228;llen und anderen Stoffen von 1972 (BGBl. 1998 II. S. 1345) angenommen worden sind. Die Erlaubnis zur Einbringung von Baggergut ist dar&#252;ber hinaus zu versagen, wenn geeignete M&#246;glichkeiten vorhanden sind, das Baggergut an Land zu verwerten oder zu beseitigen, ohne da&#223; dies Gefahren f&#252;r die menschliche Gesundheit oder die Umwelt mit sich bringt oder unangemessen hohe Kosten verursacht.</div><div class="jurAbsatz">(3) F&#252;r das Einbringen von Stoffen und Gegenst&#228;nden im Rahmen des marinen Geo-Engineerings ist die Erlaubnis auch dann zu versagen, wenn nicht sichergestellt ist, dass der Vorhabentr&#228;ger die sich aus &#167; 5a ergebenden Pflichten erf&#252;llt.</div><div class="jurAbsatz">(4) Die Erlaubnis f&#252;r das Einbringen von Urnen zur Seebestattung kann f&#252;r l&#228;ngstens ein Jahr im voraus f&#252;r eine noch nicht bekannte Zahl von Einzelf&#228;llen erteilt werden. Die Erlaubnis f&#252;r das Einbringen von Stoffen und Gegenst&#228;nden im Rahmen des marinen Geo-Engineerings kann l&#228;ngstens f&#252;r drei Jahre erteilt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR245510998BJNE001400116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245510998BJNE001400116"/><a href="index-2.html#BJNR245510998BJNE001400116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5a</span>&#160;<span class="jnentitel">Pflichten des Vorhabentr&#228;gers bei Ma&#223;nahmen des marinen Geo-Engineerings</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Einbringungen nach &#167; 3 Absatz 1 Nummer 5 hat der Vorhabentr&#228;ger ein hohes Schutzniveau f&#252;r die Meeresumwelt und die menschliche Gesundheit zu gew&#228;hrleisten. Insbesondere hat er sicherzustellen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Stoffe und Gegenst&#228;nde in internationalen oder nationalen Meeresschutzgebieten eingebracht werden und die Einbringung von Stoffen und Gegenst&#228;nden au&#223;erhalb solcher Schutzgebiete keine nachteiligen Auswirkungen auf diese haben kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verschmutzungen, erhebliche nachteilige Auswirkungen und Gefahren f&#252;r die Meeresumwelt, die &#214;kosysteme, die biologische Vielfalt, die menschliche Gesundheit und f&#252;r die zul&#228;ssige Nutzung der Meere verhindert werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorsorge gegen Verschmutzungen, erhebliche nachteilige Auswirkungen und Gefahren nach Nummer 2 getroffen wird,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine erhebliche nachteilige Ver&#228;nderung der Wasserbeschaffenheit zu besorgen ist und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abf&#228;lle vermieden, nicht zu vermeidende Abf&#228;lle verwertet und nicht zu verwertende Abf&#228;lle ohne Beeintr&#228;chtigung des Wohls der Allgemeinheit beseitigt werden.</div></dd></dl></div><div class="jurAbsatz">(2) Bei Einbringungen nach &#167; 3 Absatz 1 Nummer 5, die der wissenschaftlichen Forschung dienen, hat der Vorhabentr&#228;ger unbeschadet des Absatzes 1 sicherzustellen, dass die Ma&#223;nahmen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Beginn an ausreichend finanziert sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entsprechend dem Stand von Wissenschaft und Technik durchgef&#252;hrt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht aus wirtschaftlichen Interessen durchgef&#252;hrt werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Qualit&#228;tssicherung durch unabh&#228;ngige Fachwissenschaftler &#252;berpr&#252;ft werden und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit ihren Ergebnissen in wissenschaftlichen Fachzeitschriften ver&#246;ffentlicht werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR245510998BJNE000600305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245510998BJNE000600305"/><a href="index-2.html#BJNR245510998BJNE000600305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Verbrennungsverbot</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Verbrennung von Abf&#228;llen oder sonstigen Stoffen auf Hoher See ist verboten.</div></div></div></div></div><div class="jnnorm" id="BJNR245510998BJNE000700305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245510998BJNE000700305"/><a href="index-2.html#BJNR245510998BJNE000700305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Notlage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 4 wird nicht angewandt, wenn Stoffe in die Hohe See eingebracht oder eingeleitet werden, um eine Gefahr f&#252;r das Leben oder die Gesundheit von Personen oder f&#252;r die Sicherheit eines Schiffes, Luftfahrzeuges oder einer festen oder schwimmenden Plattform oder Vorrichtung zur Erforschung und Ausbeutung des Festlandsockels abzuwenden. Der F&#252;hrer des Schiffes oder des Luftfahrzeuges oder die f&#252;r die Sicherheit der Anlage verantwortliche Person hat das Einbringen oder Einleiten unverz&#252;glich unter Angabe der n&#228;heren Umst&#228;nde und der Art und Menge der eingebrachten oder eingeleiteten Stoffe dem Bundesamt f&#252;r Seeschiffahrt und Hydrographie zu melden.</div></div></div></div></div><div class="jnnorm" id="BJNR245510998BJNE000808116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245510998BJNE000808116"/><a href="index-2.html#BJNR245510998BJNE000808116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Zust&#228;ndigkeiten, Aufgaben und Befugnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie ist f&#252;r den Vollzug dieses Gesetzes zust&#228;ndig; es untersteht insoweit der Fachaufsicht des Bundesministeriums f&#252;r Umwelt, Naturschutz und nukleare Sicherheit. Um festzustellen, ob die Voraussetzungen des &#167; 5 Abs. 2 Satz 1 und 2 vorliegen, h&#246;rt es die zust&#228;ndigen Beh&#246;rden des Bundes und der L&#228;nder an. Das Bundesamt f&#252;r Seeschiffahrt und Hydrographie holt bei Baggergut vor der Entscheidung eine Stellungnahme des Umweltbundesamtes ein. Das Umweltbundesamt stellt nach Anh&#246;rung der zust&#228;ndigen Landesbeh&#246;rde, in deren Bereich das Baggergut angefallen ist oder beseitigt werden k&#246;nnte, fest, ob die Voraussetzungen des &#167; 5 Abs. 2 Satz 3 vorliegen. Das Bundesamt f&#252;r Seeschiffahrt und Hydrographie kann die zur Entscheidungsfindung erforderlichen Feststellungen treffen, Untersuchungen anordnen und die Einhaltung der Bedingungen und Auflagen &#252;berwachen.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie kann die notwendigen Ma&#223;nahmen treffen, die zur Feststellung oder zur Ausr&#228;umung eines hinreichenden Verdachts eines Versto&#223;es oder zur Beseitigung festgestellter Verst&#246;&#223;e oder zur Verh&#252;tung k&#252;nftiger Verst&#246;&#223;e erforderlich sind. Insbesondere kann das Bundesamt f&#252;r Seeschifffahrt und Hydrographie anordnen, dass Abf&#228;lle oder sonstige Stoffe oder Gegenst&#228;nde, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Satz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Erlaubnis nach &#167; 5 Absatz 1 oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen einer mit einer Erlaubnis nach &#167; 5 Absatz 1 verbundenen vollziehbaren Auflage</div></dd></dl>in die Hohe See eingebracht worden sind, zu entfernen sind oder so zu sichern sind, dass sie nicht zu einer Verschmutzung der Meeresumwelt f&#252;hren k&#246;nnen.</div><div class="jurAbsatz">(3) F&#252;r die Erteilung und &#220;berwachung der Einhaltung der Erlaubnis f&#252;r das Einbringen von Stoffen und Gegenst&#228;nden im Rahmen des marinen Geo-Engineerings sowie f&#252;r nachtr&#228;gliche Anordnungen, die die Einhaltung der Anforderungen nach &#167; 5a sicherstellen, ist das Umweltbundesamt zust&#228;ndig. Absatz 1 Satz 5 gilt entsprechend. Das Umweltbundesamt soll nachtr&#228;gliche Anordnungen im Sinne von Satz 1 treffen, wenn nach Erteilung der Erlaubnis festgestellt wird, dass die Meeresumwelt oder die menschliche Gesundheit nicht ausreichend vor sch&#228;dlichen Auswirkungen oder sonstigen Gefahren gesch&#252;tzt sind. Das Umweltbundesamt holt vor der Erteilung einer Erlaubnis und vor einer nachtr&#228;glichen Anordnung im Sinne von Satz 1 Stellungnahmen des Bundesamtes f&#252;r Seeschifffahrt und Hydrographie, des Bundesamtes f&#252;r Naturschutz, der zust&#228;ndigen Beh&#246;rden der L&#228;nder sowie der Deutschen Forschungsgemeinschaft e. V. ein.</div><div class="jurAbsatz">(4) Verwaltungsakte zur Durchf&#252;hrung dieses Gesetzes oder der Vorschriften aufgrund von &#167; 9 Satz 1 Nummer 1 werden nach dem Verwaltungs-Vollstreckungsgesetz und dem Gesetz &#252;ber den unmittelbaren Zwang bei Aus&#252;bung &#246;ffentlicher Gewalt durch Vollzugsbeamte des Bundes vollzogen. Das Verwaltungsverfahrensgesetz ist anzuwenden. Unmittelbarer Zwang wird von den Vollzugsbeamten der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes mit strom- und schiffahrtspolizeilichen Befugnissen sowie den Vollzugsbeamten der Bundespolizei und der Zollverwaltung ausge&#252;bt; das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur regelt im Einvernehmen mit dem Bundesministerium des Innern, f&#252;r Bau und Heimat und dem Bundesministerium der Finanzen das Zusammenwirken der Wasserstra&#223;en- und Schifffahrtsverwaltung, der Bundespolizei und der Zollverwaltung.</div><div class="jurAbsatz">(5) &#167; 8 des Seeaufgabengesetzes gilt entsprechend. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr&#228;nkt.</div><div class="jurAbsatz">(6) F&#252;r Amtshandlungen aufgrund der Abs&#228;tze 1 und 2 oder der auf &#167; 9 Satz 1 Nummer 1 beruhenden Rechtsverordnungen werden Geb&#252;hren und Auslagen erhoben.</div></div></div></div></div><div class="jnnorm" id="BJNR245510998BJNE000906116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245510998BJNE000906116"/><a href="index-2.html#BJNR245510998BJNE000906116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Einvernehmen mit dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur und dem Bundesministerium f&#252;r Wirtschaft und Energie das Verfahren zur Erteilung der Erlaubnisse nach &#167; 5 sowie die fr&#252;hzeitige &#214;ffentlichkeitsbeteiligung zu regeln;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Einvernehmen mit dem Bundesministerium der Finanzen die Geb&#252;hren f&#252;r die Erlaubniserteilung nach &#167; 5 zu bestimmen und dabei feste S&#228;tze oder Rahmens&#228;tze vorzusehen. Die Geb&#252;hrens&#228;tze sind so zu bemessen, da&#223; der mit den Amtshandlungen verbundene Personal- und Sachaufwand gedeckt wird.</div></dd></dl>Die Rechtsverordnung nach Satz 1 Nummer 1 bedarf auch des Einvernehmens mit dem Bundesministerium f&#252;r Bildung und Forschung, soweit Vorhaben des marinen Geo-Engineerings betroffen sind, die der wissenschaftlichen Forschung dienen.</div></div></div></div></div><div class="jnnorm" id="BJNR245510998BJNE001003116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245510998BJNE001003116"/><a href="index-2.html#BJNR245510998BJNE001003116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Satz 1 Abf&#228;lle oder sonstige Stoffe oder Gegenst&#228;nde in die See einbringt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Erlaubnis nach &#167; 5 Absatz 1 Satz 1 Stoffe oder Gegenst&#228;nde einbringt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bedingung nach &#167; 5 Absatz 2 Satz 1 nicht einh&#228;lt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Auflage nach &#167; 5 Absatz 2 Satz 1 zuwiderhandelt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Abf&#228;lle oder sonstige Stoffe verbrennt oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Satz 2 eine Meldung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu f&#252;nfzigtausend Euro geahndet werden.</div><div class="jurAbsatz">(3) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Absatz 1 Nummer 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist das Bundesamt f&#252;r Seeschifffahrt und Hydrographie.</div></div></div></div></div><div class="jnnorm" id="BJNR245510998BJNE001103116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245510998BJNE001103116"/><a href="index-2.html#BJNR245510998BJNE001103116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Vollzugsbeamte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die in &#167; 8 Absatz 4 bezeichneten Vollzugsbeamten des Bundes haben auf der Hohen See bei der Erforschung von Zuwiderhandlungen nach &#167; 10 und nach den &#167;&#167; 324, 326, 330 und 330a des Strafgesetzbuches die Rechte und Pflichten der Polizeibeamten nach den Vorschriften der Strafproze&#223;ordnung und des Gesetzes &#252;ber Ordnungswidrigkeiten. Sie sind insoweit Ermittlungspersonen der Staatsanwaltschaft.</div></div></div></div></div><div class="jnnorm" id="BJNR245510998BJNE001200305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245510998BJNE001200305"/><a href="index-2.html#BJNR245510998BJNE001200305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Unber&#252;hrtheit von Gesetzen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz ber&#252;hrt nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Atomgesetz in der Fassung der Bekanntmachung vom 15. Juli 1985 (BGBl. I S. 1565), zuletzt ge&#228;ndert durch Artikel 1 des Gesetzes vom 6. April 1998 (BGBl. I S. 694);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gesetz vom 21. M&#228;rz 1956 &#252;ber das internationale &#220;bereinkommen zur Verh&#252;tung der Verschmutzung der See durch &#214;l 1954 (BGBl. 1956 II S. 379), zuletzt ge&#228;ndert durch Artikel 279 des Einf&#252;hrungsgesetzes zum Strafgesetzbuch vom 2. M&#228;rz 1974 (BGBl. I S. 469, 626);</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gesetz vom 23. Dezember 1981 zu dem Internationalen &#220;bereinkommen von 1973 zur Verh&#252;tung der Meeresverschmutzung durch Schiffe und zu dem Protokoll von 1978 zu diesem &#220;bereinkommen (BGBl. 1982 II S. 2), zuletzt ge&#228;ndert durch Artikel 4 des Gesetzes vom 17. Juli 1997 (BGBl. I S. 1832);</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Seeaufgabengesetz in der Fassung der Bekanntmachung vom 27. September 1994 (BGBl. I S. 2802), zuletzt ge&#228;ndert durch Artikel 1 des Gesetzes vom 17. Juli 1997 (BGBl. I S. 1832);</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz vom 23. August 1994 zu internationalen &#220;bereinkommen &#252;ber den Schutz des Ostseegebietes und des Nordatlantiks (BGBl. II S. 1355).</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR245510998BJNE001300305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245510998BJNE001300305"/><a href="index-2.html#BJNR245510998BJNE001300305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR245510998BJNE001500116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR245510998BJNE001500116"/><a href="index-2.html#BJNR245510998BJNE001500116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 4 Satz 2 Nummer 3)<br />Ma&#223;nahmen des marinen Geo-Engineerings</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2018, S. 2255)</div></notindexed><br /><br /></div><div class="jurAbsatz">Folgende Ma&#223;nahmen sind Ma&#223;nahmen des marinen Geo-Engineerings nach &#167; 4 Satz 2 Nummer 3:</div><div class="jurAbsatz">T&#228;tigkeiten, die darauf abzielen, die Prim&#228;rproduktion im Meer anzuregen (Meeresd&#252;ngung), wenn sie der wissenschaftlichen Forschung dienen.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
