<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>MeMBV - Verordnung über die Voraussetzungen für die Bewertung neuer Untersuchungs- und Behandlungsmethoden mit Medizinprodukten hoher Risikoklasse nach § 137h des Fünften Buches Sozialgesetzbuch</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR234000015" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Voraussetzungen f&#252;r die Bewertung neuer Untersuchungs- und Behandlungsmethoden mit Medizinprodukten hoher Risikoklasse nach &#167; 137h des F&#252;nften Buches Sozialgesetzbuch</span> <span class="jnkurzueamtabk"> (Medizinproduktemethodenbewertungsverordnung - MeMBV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>MeMBV</p><p>Ausfertigungsdatum: 15.12.2015</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Medizinproduktemethodenbewertungsverordnung vom 15. Dezember 2015 (BGBl. I S. 2340), die durch Artikel 3 der Verordnung vom 21. April 2021 (BGBl. I S. 833) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 3 V v. 21.4.2021 I 833</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR234000015_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2016 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR234000015BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR234000015BJNE000100000"/><a href="index-2.html#BJNR234000015BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 137h Absatz 2 Satz 3 des F&#252;nften Buches Sozialgesetzbuch &#8211; Gesetzliche Krankenversicherung &#8211;, der durch Artikel 1 Nummer 66 des Gesetzes vom 16. Juli 2015 (BGBl. I S. 1211) eingef&#252;gt worden ist, verordnet das Bundesministerium f&#252;r Gesundheit im Benehmen mit dem Bundesministerium f&#252;r Bildung und Forschung:</div></div></div></div></div><div class="jnnorm" id="BJNR234000015BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR234000015BJNE000200000"/><a href="index-2.html#BJNR234000015BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Geltungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Verordnung regelt n&#228;here Kriterien zur Bestimmung der in &#167; 137h Absatz 2 Satz 1 und 2 des F&#252;nften Buches Sozialgesetzbuch genannten Voraussetzungen des Verfahrens zur Bewertung neuer Untersuchungs- und Behandlungsmethoden mit Medizinprodukten hoher Risikoklasse.</div></div></div></div></div><div class="jnnorm" id="BJNR234000015BJNE000301126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR234000015BJNE000301126"/><a href="index-2.html#BJNR234000015BJNE000301126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Medizinprodukte mit hoher Risikoklasse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Medizinprodukte mit hoher Risikoklasse nach &#167; 137h Absatz 1 Satz 1 des F&#252;nften Buches Sozialgesetzbuch sind solche, die der Klasse IIb oder III nach Artikel 51 in Verbindung mit Anhang VIII der Verordnung (EU) 2017/745 des Europ&#228;ischen Parlaments und des Rates vom 5. April 2017 &#252;ber Medizinprodukte, zur &#196;nderung der Richtlinie <span style="white-space: nowrap">2001/83/EG,</span>der Verordnung (EG) Nr. 178/2002 und der Verordnung (EG) Nr. 1223/2009 und zur Aufhebung der Richtlinien 90/385/EWG und <span style="white-space: nowrap">93/42/EWG</span>des Rates (ABl. L 117 vom 5.5.2017, S. 1; L 117 vom 3.5.2019, S. 9; L 334 vom 27.12.2019, S. 165), die durch die Verordnung (EU) 2020/561 (ABl. L 130 vom 24.4.2020, S. 18) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, zuzuordnen sind und deren Anwendung einen besonders invasiven Charakter aufweist.</div><div class="jurAbsatz">(2) Die Anwendung eines aktiven implantierbaren Medizinprodukts im Sinne von Artikel 2 Nummer 4 und 5 der Verordnung (EU) 2017/745 weist einen besonders invasiven Charakter auf. Die Anwendung eines sonstigen Medizinprodukts, das der Klasse III zuzuordnen ist, weist einen besonders invasiven Charakter auf, wenn mit dem Einsatz des Medizinprodukts ein erheblicher Eingriff in wesentliche Funktionen von Organen oder Organsystemen, insbesondere des Herzens, des zentralen Kreislaufsystems oder des zentralen Nervensystems einhergeht. Erheblich ist ein Eingriff, der die Leistung oder die wesentliche Funktion eines Organs oder eines Organsystems langzeitig ver&#228;ndert oder ersetzt oder den Einsatz des Medizinprodukts in direktem Kontakt mit dem Herzen, dem zentralen Kreislaufsystem oder dem zentralen Nervensystem zur Folge hat.</div><div class="jurAbsatz">(3) Die Anwendung eines Medizinprodukts, das der Klasse IIb zuzuordnen ist, weist nur dann einen besonders invasiven Charakter auf, wenn das Medizinprodukt mittels Aussendung von Energie oder Abgabe radioaktiver Stoffe gezielt auf wesentliche Funktionen von Organen oder Organsystemen, insbesondere des Herzens, des zentralen Kreislaufsystems oder des zentralen Nervensystems einwirkt.</div></div></div></div></div><div class="jnnorm" id="BJNR234000015BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR234000015BJNE000400000"/><a href="index-2.html#BJNR234000015BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Neues theoretisch-wissenschaftliches Konzept</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Methode weist ein neues theoretisch-wissenschaftliches Konzept im Sinne von &#167; 137h Absatz 1 Satz 3 des F&#252;nften Buches Sozialgesetzbuch auf, wenn sich ihr Wirkprinzip oder ihr Anwendungsgebiet von anderen, in der station&#228;ren Versorgung bereits eingef&#252;hrten systematischen Herangehensweisen wesentlich unterscheidet.</div><div class="jurAbsatz">(2) Als eine bereits in die station&#228;re Versorgung eingef&#252;hrte systematische Herangehensweise gilt jede Methode, deren Nutzen einschlie&#223;lich etwaiger Risiken im Wesentlichen bekannt ist. Wird eine Methode in jeweils einschl&#228;gigen methodisch hochwertigen Leitlinien oder anderen systematisch recherchierten Evidenzsynthesen als zweckm&#228;&#223;iges Vorgehen empfohlen, kann die Beurteilung insbesondere hierauf gest&#252;tzt werden. Als eine bereits in der station&#228;ren Versorgung eingef&#252;hrte systematische Herangehensweise gilt auch eine Methode, die ma&#223;geblich auf Operationen oder sonstigen Prozeduren beruht, die spezifisch in dem vom Deutschen Institut f&#252;r Medizinische Dokumentation und Information im Auftrag des Bundesministeriums f&#252;r Gesundheit gem&#228;&#223; &#167; 301 Absatz 2 Satz 2 des F&#252;nften Buches Sozialgesetzbuch herausgegebenen Prozedurenschl&#252;ssel in der am 23. Juli 2015 geltenden Fassung<a name="FnR.F792336_01"></a><sup><a href="#F792336_01" class="FnR">1</a></sup>  aufgef&#252;hrt sind.</div><div class="jurAbsatz">(3) Ein theoretisch-wissenschaftliches Konzept einer Methode ist die Beschreibung einer systematischen Anwendung bestimmter auf eine Patientin oder einen Patienten einwirkender Prozessschritte (Wirkprinzip), die das Erreichen eines diagnostischen oder therapeutischen Ziels in einer spezifischen Indikation (Anwendungsgebiet) wissenschaftlich nachvollziehbar erkl&#228;ren kann.</div><div class="jurAbsatz">(4) Das Wirkprinzip einer Methode unterscheidet sich wesentlich von einer bereits eingef&#252;hrten systematischen Herangehensweise, wenn der Unterschied in den beschriebenen Prozessschritten <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dazu f&#252;hrt, dass der theoretisch-wissenschaftliche Begr&#252;ndungsansatz der eingef&#252;hrten systematischen Herangehensweise nicht ausreicht, um den mit dem Einsatz der zu untersuchenden Methode bezweckten diagnostischen oder therapeutischen Effekt zu erkl&#228;ren und ihre systematische Anwendung zu rechtfertigen, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer derart ver&#228;nderten Form der Einwirkung auf die Patientin oder den Patienten f&#252;hrt, dass eine &#220;bertragung der vorliegenden Erkenntnisse zum Nutzen einschlie&#223;lich etwaiger Risiken der bereits eingef&#252;hrten systematischen Herangehensweise auf die zu untersuchende Methode medizinisch-wissenschaftlich nicht zu rechtfertigen ist.</div></dd></dl></div><div class="jurAbsatz">(5) Das Anwendungsgebiet einer Methode unterscheidet sich wesentlich von einer bereits eingef&#252;hrten systematischen Herangehensweise mit gleichem Wirkprinzip, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Unterschied in der spezifischen Indikation dazu f&#252;hrt, dass der theoretisch-wissenschaftliche Begr&#252;ndungsansatz der eingef&#252;hrten systematischen Herangehensweise nicht ausreicht, um den mit dem Einsatz in der zu untersuchenden spezifischen Indikation bezweckten diagnostischen oder therapeutischen Effekt zu erkl&#228;ren und die systematische Anwendung in dieser Indikation zu rechtfertigen, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der zu untersuchenden spezifischen Indikation im Unterschied zu der spezifischen Indikation der bereits eingef&#252;hrten systematischen Herangehensweise eine derart abweichende Auswirkung zu erwarten ist oder bezweckt wird, dass eine &#220;bertragung der vorliegenden Erkenntnisse zum Nutzen einschlie&#223;lich etwaiger Risiken der bereits eingef&#252;hrten systematischen Herangehensweise auf die zu untersuchende spezifische Indikation medizinisch-wissenschaftlich nicht zu rechtfertigen ist.</div></dd></dl></div><div class="jurAbsatz">(6) Eine schrittweise erfolgende Weiterentwicklung einer bereits eingef&#252;hrten systematischen Herangehensweise, die nicht zu einer wesentlichen Ver&#228;nderung des zugrundeliegenden theoretisch-wissenschaftlichen Konzepts f&#252;hrt, erf&#252;llt nicht die Voraussetzungen des Verfahrens zur Bewertung neuer Untersuchungs- und Behandlungsmethoden mit Medizinprodukten hoher Risikoklasse. Insbesondere wenn mit einer schrittweise erfolgenden Weiterentwicklung der Zweck verfolgt wird, das diagnostische oder therapeutische Ziel in h&#246;herem Ma&#223;e zu erreichen, f&#252;hrt dies f&#252;r sich allein nicht bereits zu einer wesentlichen Ver&#228;nderung des zugrundeliegenden Behandlungskonzepts, ohne dass eines der Kriterien nach den Abs&#228;tzen 4 oder 5 erf&#252;llt ist.</div></div><dl class="footnotes"><dt><a name="F792336_01"></a><a href="#FnR.F792336_01" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd>Bekanntmachung des Bundesministeriums f&#252;r Gesundheit zur Anwendung des Operationen- und Prozedurenschl&#252;ssels vom 5. November 2014 (BAnz AT 18.11.2014 B3).</dd></dl></div></div></div><div class="jnnorm" id="BJNR234000015BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR234000015BJNE000500000"/><a href="index-2.html#BJNR234000015BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Januar 2016 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
