<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 19 SchfHwG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__18.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR224210008BJNE002004128"/><a href="index-2.html#BJNR224210008BJNE002004128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Berufsrecht und die Versorgung im Schornsteinfegerhandwerk (Schornsteinfeger-Handwerksgesetz - SchfHwG)<br /><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">F&#252;hrung des Kehrbuchs</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In das Kehrbuch sind die folgenden Daten einzutragen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor- und Familienname sowie Anschrift <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Eigent&#252;mers und, falls davon abweichend, des Besitzers oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Verwalters im Sinne des Wohnungseigentumsgesetzes im Fall von Wohnungseigentum und, wenn die Anlage zum Sondereigentum geh&#246;rt, des Wohnungseigent&#252;mers und, wenn davon abweichend, des Besitzers, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Wohnungseigent&#252;mer, wenn kein Verwalter bestellt ist, und, wenn abweichend, der Besitzer;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Brennstoff, Nennw&#228;rmeleistung und Alter der Anlage sowie Angaben &#252;ber ihren Betrieb, Standort und ihre Zuweisung zur Abgasanlage;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach den Rechtsverordnungen nach &#167; 1 Abs. 1 Satz 2 und 3 und die nach der Verordnung &#252;ber kleine und mittlere Feuerungsanlagen vorgeschriebenen und nach &#167; 14a festgesetzten Arbeiten und das Datum der Ausf&#252;hrung;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum und das Ergebnis der letzten beiden Feuerst&#228;ttenschauen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in dem Formblatt nach &#167; 4 vermerkte M&#228;ngel oder selbst festgestellte M&#228;ngel und das Datum des Abstellens der M&#228;ngel;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum und das Ergebnis einer Bauabnahme nach Landesrecht;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anlass, das Datum und das Ergebnis einer &#220;berpr&#252;fung nach &#167; 15 Satz 1;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Aufstellung von Emissionskatastern im Sinne des &#167; 46 des Bundes-Immissionsschutzgesetzes erforderlichen Angaben nach Ma&#223;gabe der &#246;ffentlich-rechtlichen Vorschriften auf dem Gebiet des Immissionsschutzes.</div></dd></dl>Soweit die in Satz 1 genannten Daten den bevollm&#228;chtigten Bezirksschornsteinfegern nicht ohnehin auf Grund ihrer T&#228;tigkeit bekannt sind, entnehmen sie die Daten den ausgef&#252;llten Formbl&#228;ttern nach &#167; 4.</div><div class="jurAbsatz">(2) Der bevollm&#228;chtigte Bezirksschornsteinfeger hat die Eintragungen im elektronisch zu f&#252;hrenden Kehrbuch vollst&#228;ndig und chronologisch geordnet vorzunehmen sowie vorhandene Eintragungen regelm&#228;&#223;ig, mindestens aber viertelj&#228;hrlich, auf ihre Vollst&#228;ndigkeit und Richtigkeit zu &#252;berpr&#252;fen. Als unvollst&#228;ndig oder unrichtig erkannte Eintragungen sind unverz&#252;glich zu erg&#228;nzen oder zu aktualisieren. In den F&#228;llen des Satzes 2 darf eine Eintragung nicht in einer Art und Weise ver&#228;ndert werden, dass die urspr&#252;ngliche Eintragung nicht mehr feststellbar ist. Das Kehrbuch muss j&#228;hrlich abgeschlossen werden.</div><div class="jurAbsatz">(3) Bei der &#220;bergabe des Bezirks ist der bevollm&#228;chtigte Bezirksschornsteinfeger verpflichtet, dem Nachfolger kostenfrei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kehrb&#252;cher der letzten sieben Jahre und die jeweils letzten zwei Feuerst&#228;ttenbescheide zu &#252;bergeben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterlagen, die f&#252;r die F&#252;hrung des Kehrbuchs erforderlich sind, insbesondere Bescheinigungen &#252;ber die Tauglichkeit und sichere Benutzbarkeit von Feuerungsanlagen, Formbl&#228;tter, M&#228;ngelmeldungen und Bescheinigungen, zu &#252;bergeben und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>elektronisch gespeicherte Kehrb&#252;cher und andere auf seine T&#228;tigkeit als bevollm&#228;chtigter Bezirksschornsteinfeger bezogene Daten maschinell verwertbar und lesbar zu &#252;bermitteln.</div></dd></dl>Der Nachfolger hat die &#252;bergebenen Kehrb&#252;cher und Unterlagen stichprobenartig auf Vollst&#228;ndigkeit des Datensatzes sowie elektronisch Gespeichertes auf maschinelle Auslesbarkeit zu pr&#252;fen. Er hat dem &#252;bergebenden bevollm&#228;chtigten Bezirksschornsteinfeger binnen sechs Wochen schriftlich oder elektronisch die ordnungsgem&#228;&#223;e &#220;bergabe zu best&#228;tigen oder die &#220;bergabe zu beanstanden. Im Fall einer Beanstandung hat der &#252;bergebende bevollm&#228;chtigte Bezirksschornsteinfeger binnen drei Wochen die &#220;bergabe nachzubessern. Satz 2 ist sodann mit einer Frist von drei Wochen entsprechend anzuwenden. Ist auch die Nachbesserung ungen&#252;gend oder erfolgt innerhalb der Pr&#252;ffrist keine R&#252;ckmeldung durch den Nachfolger, ist die Aufsichtsbeh&#246;rde zu benachrichtigen und der jeweils S&#228;umige hier&#252;ber zu unterrichten. Unverz&#252;glich nach dem Erhalt der Best&#228;tigung &#252;ber die ordnungsgem&#228;&#223;e &#220;bergabe durch den Nachfolger oder die Aufsichtsbeh&#246;rde hat der &#252;bergebende bevollm&#228;chtigte Bezirksschornsteinfeger alle durch die hoheitliche T&#228;tigkeit erlangten Daten zu l&#246;schen, es sei denn, dass andere Rechtsvorschriften eine l&#228;ngere Aufbewahrung vorschreiben. Wenn der &#252;bergebende bevollm&#228;chtigte Bezirksschornsteinfeger seinen Pflichten nach den S&#228;tzen 1 und 4 nicht nachkommt und der Nachfolger die Daten des Kehrbuchs erheben muss, hat der bisherige bevollm&#228;chtigte Bezirksschornsteinfeger die Kosten f&#252;r die Erhebung zu tragen.</div><div class="jurAbsatz">(4) Der bevollm&#228;chtigte Bezirksschornsteinfeger hat ein Kehrbuch sowie die f&#252;r die F&#252;hrung des Kehrbuchs erforderlichen Unterlagen einschlie&#223;lich der eingereichten Formbl&#228;tter bis zum Ablauf von sieben Jahren ab der letzten Eintragung aufzubewahren, sofern nicht andere Rechtsvorschriften eine l&#228;ngere Aufbewahrung vorschreiben. Nach Ablauf der Aufbewahrungsfrist sind die Daten zu l&#246;schen und die Unterlagen zu vernichten. Die Frist nach Satz 1 beginnt mit dem Ende des Kalenderjahres, in dem die letzte Eintragung vorgenommen wurde.</div><div class="jurAbsatz">(5) Bevollm&#228;chtigte Bezirksschornsteinfeger verarbeiten die Daten nach Absatz 1, soweit das zur Erf&#252;llung ihrer Aufgaben nach diesem Gesetz erforderlich ist. Personenbezogene Daten aus dem Kehrbuch werden an die zust&#228;ndige Beh&#246;rde &#252;bermittelt, wenn und soweit dies zur Erf&#252;llung der Aufgaben dieser Beh&#246;rde nach diesem Gesetz erforderlich ist; im &#220;brigen werden Daten an &#246;ffentliche Stellen &#252;bermittelt, soweit das Landesrecht dies zul&#228;sst. An nicht &#246;ffentliche Stellen d&#252;rfen die Daten nur &#252;bermittelt werden, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bermittlung nach dem Landesrecht zul&#228;ssig ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Dritte, an den die Daten &#252;bermittelt werden, ein rechtliches Interesse an der Kenntnis der Daten und der Betroffene kein schutzw&#252;rdiges Interesse an dem Unterbleiben der &#220;bermittlung hat.</div></dd></dl>Die Verordnung (EU) 2016/679 bleibt unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
