<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 37 SchfHwG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__36.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__38.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR224210008BJNE003801360"/><a href="index-2.html#BJNR224210008BJNE003801360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Berufsrecht und die Versorgung im Schornsteinfegerhandwerk (Schornsteinfeger-Handwerksgesetz - SchfHwG)<br /><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel">Ruhegeld</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Die erworbenen Anwartschaften der Versorgungsberechtigten auf Ruhegeld werden zum Stichtag 31. Dezember 2012 auf Grundlage der Abs&#228;tze 3 bis 7 berechnet und in Euro ausgewiesen. Die Versorgungsanstalt erteilt den Versorgungsberechtigten &#252;ber die erworbenen Anwartschaften einen Bescheid.</div><div class="jurAbsatz" style="text-align:justify;">(2) Ruhegeld erhalten auf Antrag Versorgungsberechtigte, die die Regelaltersgrenze in der gesetzlichen Rentenversicherung erreicht und mindestens f&#252;nf Jahre Beitr&#228;ge zur Zusatzversorgung entrichtet haben. Der vorzeitige Bezug des Ruhegeldes ist nach Vollendung des 62. Lebensjahres mit einem Abschlag von 0,3 Prozent f&#252;r jeden Monat der vorzeitigen Inanspruchnahme m&#246;glich. Der Abschlag entf&#228;llt, wenn eine Altersrente f&#252;r besonders langj&#228;hrig Versicherte aus der gesetzlichen Rentenversicherung bezogen wird.</div><div class="jurAbsatz" style="text-align:justify;">(3) F&#252;r die Bemessung der bis zum 31. Dezember 2012 erworbenen Anwartschaft auf Ruhegeld ist die Dauer der mit Beitr&#228;gen zur Zusatzversorgung belegten Zeit ma&#223;gebend. Weist ein Versorgungsberechtigter, der am 1. Januar 2013 bestellt war, nach, dass er aus Gr&#252;nden, die er nicht zu vertreten hat, zu einem sp&#228;teren Zeitpunkt als zw&#246;lf Jahre nach dem Datum seines Rangstichtages als Bezirksschornsteinfegermeister bestellt worden ist, so ist ihm diese Versp&#228;tung auf die Dauer seiner Beitragszahlung anzurechnen.</div><div class="jurAbsatz" style="text-align:justify;">(4) F&#252;r Versorgungsberechtigte, deren Bestellung wegen R&#252;cknahme, Widerruf oder Aufhebung vor dem 1. Januar 2013 erloschen ist, betr&#228;gt der Jahresbetrag der Anwartschaft f&#252;r jedes begonnene, mit Beitr&#228;gen belegte Jahr 1,5 Prozent des Jahresh&#246;chstbetrages. F&#252;r die &#252;brigen Versorgungsberechtigten betr&#228;gt der Jahresbetrag der Anwartschaft f&#252;r die ersten 20 mit Beitr&#228;gen belegten Jahre jeweils 3,5 Prozent, danach bis zur Erreichung des Jahresh&#246;chstbetrages f&#252;r jedes weitere begonnene, mit Beitr&#228;gen belegte Jahr 3 Prozent des Jahresh&#246;chstbetrages.</div><div class="jurAbsatz" style="text-align:justify;">(5) Der Jahresh&#246;chstbetrag betr&#228;gt 81 Prozent des j&#228;hrlichen Bruttoarbeitseinkommens eines Besch&#228;ftigten des Bundes in der Entgeltgruppe 8 Stufe 6 des Tarifvertrages f&#252;r den &#246;ffentlichen Dienst in der am 31. Dezember 2012 geltenden Fassung ohne leistungsorientierte Bezahlungskomponenten, Jahressonderzahlungen und Einmalzahlungen. Als Jahresh&#246;chstbetrag (Ost) gilt der Betrag, der sich ergibt, wenn der Jahresh&#246;chstbetrag nach Satz 1 mit dem Verh&#228;ltnis aus dem am 31. Dezember 2012 geltenden Rentenwert (Ost) und dem dann geltenden Rentenwert der gesetzlichen Rentenversicherung vervielf&#228;ltigt wird.</div><div class="jurAbsatz" style="text-align:justify;">(6) Der Monatsbetrag der Anwartschaft ist um den Zahlbetrag einer Versichertenrente wegen Alters zu k&#252;rzen, die dem Anspruchsberechtigten in der gesetzlichen Rentenversicherung am 1. Januar 2013 zust&#252;nde; auf freiwilligen Beitr&#228;gen beruhende Rententeile, Rentenerh&#246;hungen und Rentenminderungen auf Grund des Versorgungsausgleichs, die Einkommensanrechnung auf Erziehungsrenten sowie das Rentensplitting unter Ehegatten und Lebenspartnern nach dem Sechsten Buch Sozialgesetzbuch bleiben unber&#252;cksichtigt. Hat der Versorgungsberechtigte w&#228;hrend der Zeit seiner Bestellung Pflichtbeitr&#228;ge zur gesetzlichen Rentenversicherung nicht gezahlt, ist die Anwartschaft ferner um den Zahlbetrag einer Versichertenrente aus der gesetzlichen Rentenversicherung zu k&#252;rzen, der sich ergibt, wenn die nach Satz 3 zu ermittelnden Entgeltpunkte f&#252;r jeden Kalendermonat, in dem der Versorgungsberechtigte w&#228;hrend der Zeit seiner Bestellung zur gesetzlichen Rentenversicherung Pflichtbeitr&#228;ge nicht gezahlt hat, mit dem aktuellen Rentenwert vervielf&#228;ltigt werden. Die Entgeltpunkte werden ermittelt, indem die f&#252;r Versorgungsberechtigte in der gesetzlichen Rentenversicherung ma&#223;gebende j&#228;hrliche Beitragsbemessungsgrundlage durch das Durchschnittsentgelt nach Anlage 1 zum Sechsten Buch Sozialgesetzbuch f&#252;r dasselbe Kalenderjahr geteilt wird. Eine K&#252;rzung der Anwartschaft hat insoweit zu unterbleiben, als 1,5 Prozent des Jahresh&#246;chstbetrages f&#252;r jedes mit Beitr&#228;gen belegte Jahr, h&#246;chstens jedoch f&#252;r 30 Jahre, unterschritten werden, und soweit es sich um Kinderzulagen oder Kinderzusch&#252;sse handelt.</div><div class="jurAbsatz" style="text-align:justify;">(7) F&#252;r Versorgungsberechtigte im Beitrittsgebiet ist &#167; 56a Absatz 1 des Schornsteinfegergesetzes in der am 31. Dezember 2012 geltenden Fassung entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
