<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13c AEntG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR079900009BJNE003401126"/><a href="index-2.html#BJNR079900009BJNE003401126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über zwingende Arbeitsbedingungen für grenzüberschreitend entsandte und für regelmäßig im Inland beschäftigte Arbeitnehmer und Arbeitnehmerinnen (Arbeitnehmer-Entsendegesetz - AEntG)<br /><span class="jnenbez">&#167; 13c</span>&#160;<span class="jnentitel">Berechnung der Besch&#228;ftigungsdauer im Inland</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Wird der Arbeitnehmer oder die Arbeitnehmerin im Rahmen von Dienst- oder Werkvertr&#228;gen im Inland besch&#228;ftigt, werden zur Berechnung der Besch&#228;ftigungsdauer im Inland alle Zeiten ber&#252;cksichtigt, in denen er oder sie im Rahmen dieser Vertr&#228;ge im Inland besch&#228;ftigt wird.</div><div class="jurAbsatz" style="text-align:justify;">(2) Wird der Arbeitnehmer oder die Arbeitnehmerin in einem Betrieb des Arbeitgebers im Inland oder in einem Unternehmen, das nach &#167; 15 des Aktiengesetzes mit dem Arbeitgeber verbunden ist, im Inland besch&#228;ftigt, werden zur Berechnung der Besch&#228;ftigungsdauer im Inland alle Zeiten ber&#252;cksichtigt, in denen er oder sie in dem Betrieb im Inland oder in dem Unternehmen im Inland besch&#228;ftigt wird.</div><div class="jurAbsatz" style="text-align:justify;">(3) &#220;berl&#228;sst der im Ausland ans&#228;ssige Arbeitgeber als Verleiher einen Leiharbeitnehmer oder eine Leiharbeitnehmerin einem Entleiher im Inland, werden zur Berechnung der Besch&#228;ftigungsdauer im Inland alle Zeiten ber&#252;cksichtigt, in denen er oder sie im Rahmen des &#220;berlassungsvertrags im Inland besch&#228;ftigt wird. Besch&#228;ftigt ein Entleiher mit Sitz im Ausland einen Leiharbeitnehmer oder eine Leiharbeitnehmerin im Inland, gelten die Abs&#228;tze 1 und 2 entsprechend.</div><div class="jurAbsatz" style="text-align:justify;">(4) Eine Unterbrechung der T&#228;tigkeiten des Arbeitnehmers oder der Arbeitnehmerin oder des Leiharbeitnehmers oder der Leiharbeitnehmerin im Inland gilt bei der Berechnung der Besch&#228;ftigungsdauer im Inland nicht als Beendigung der Besch&#228;ftigung im Inland. Zeiten, in denen die Hauptpflichten der Arbeitsvertragsparteien ruhen oder in denen eine Besch&#228;ftigung im Ausland stattfindet, werden bei der Berechnung der Besch&#228;ftigungsdauer nicht ber&#252;cksichtigt.</div><div class="jurAbsatz" style="text-align:justify;">(5) Wird der Arbeitnehmer oder die Arbeitnehmerin im unmittelbaren Anschluss an eine Besch&#228;ftigung nach Absatz 1, Absatz 2 oder Absatz 3 weiter gem&#228;&#223; Absatz 1, Absatz 2 oder Absatz 3 im Inland besch&#228;ftigt, werden zur Berechnung der Besch&#228;ftigungsdauer im Inland die Zeiten der beiden Besch&#228;ftigungen zusammengerechnet.</div><div class="jurAbsatz" style="text-align:justify;">(6) Wird der Arbeitnehmer oder die Arbeitnehmerin im Inland besch&#228;ftigt und handelt es sich nicht um eine Besch&#228;ftigung nach Absatz 1, Absatz 2 oder Absatz 3, so werden zur Berechnung der Besch&#228;ftigungsdauer im Inland alle Zeiten ber&#252;cksichtigt, in denen er oder sie ununterbrochen im Inland besch&#228;ftigt wird.</div><div class="jurAbsatz" style="text-align:justify;">(7) Ersetzt der Arbeitgeber oder der in Absatz 3 Satz 2 genannte Entleiher mit Sitz im Ausland den im Inland besch&#228;ftigten Arbeitnehmer oder die im Inland besch&#228;ftigte Arbeitnehmerin durch einen anderen Arbeitnehmer oder eine andere Arbeitnehmerin, der oder die die gleiche T&#228;tigkeit am gleichen Ort ausf&#252;hrt, wird die Besch&#228;ftigungsdauer des ersetzten Arbeitnehmers oder der ersetzten Arbeitnehmerin zu der Besch&#228;ftigungsdauer des ersetzenden Arbeitnehmers oder der ersetzenden Arbeitnehmerin hinzugerechnet. Die gleiche T&#228;tigkeit im Sinne von Satz 1 liegt vor, wenn der Arbeitnehmer oder die Arbeitnehmerin im Wesentlichen dieselben Aufgaben wie der Arbeitnehmer oder die Arbeitnehmerin wahrnimmt, den oder die er oder sie ersetzt, und wenn diese Aufgaben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen derselben Dienst- oder Werkvertr&#228;ge ausgef&#252;hrt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei T&#228;tigkeit in einem Betrieb oder verbundenen Unternehmen des Arbeitgebers in demselben Betrieb oder demselben Unternehmen im Inland ausgef&#252;hrt werden oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Leiharbeitnehmer oder Leiharbeitnehmerin bei demselben Entleiher mit Sitz im Inland ausgef&#252;hrt werden.</div></dd></dl>Der Arbeitnehmer oder die Arbeitnehmerin &#252;bt die T&#228;tigkeit am gleichen Ort im Sinne von Satz 1 aus, wenn er oder sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an derselben Anschrift oder in unmittelbarer N&#228;he derselben Anschrift wie der Arbeitnehmer oder die Arbeitnehmerin t&#228;tig ist, den oder die er oder sie ersetzt, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen derselben Dienst- oder Werkvertr&#228;ge wie der Arbeitnehmer oder die Arbeitnehmerin, den oder die er oder sie ersetzt, an anderen f&#252;r diese Dienst- oder Werkvertr&#228;ge vorgegebenen Anschriften t&#228;tig ist.</div></dd></dl></div><div class="jurAbsatz">(8) Wird ein Arbeitnehmer oder eine Arbeitnehmerin von einem Arbeitgeber mit Sitz in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder des Europ&#228;ischen Wirtschaftsraums als Fahrer oder Fahrerin oder Beifahrer oder Beifahrerin (Kraftfahrer oder Kraftfahrerin) nach &#167; 36 Absatz 1 im Inland besch&#228;ftigt, werden zur Berechnung der Besch&#228;ftigungsdauer im Inland die Zeiten dieser Besch&#228;ftigung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von Absatz 5 nicht mit den Zeiten einer unmittelbar anschlie&#223;enden Besch&#228;ftigung im Inland zusammengerechnet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von Absatz 7 nicht mit den Besch&#228;ftigungszeiten des ersetzten Kraftfahrers oder der ersetzten Kraftfahrerin zusammengerechnet.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
