<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 31 AEntG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__30.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__32.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR079900009BJNE003602126"/><a href="index-2.html#BJNR079900009BJNE003602126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über zwingende Arbeitsbedingungen für grenzüberschreitend entsandte und für regelmäßig im Inland beschäftigte Arbeitnehmer und Arbeitnehmerinnen (Arbeitnehmer-Entsendegesetz - AEntG)<br /><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Leistungsanspruch</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Der Deutsche Gewerkschaftsbund hat f&#252;r den Aufbau und die Unterhaltung von Beratungsstellen zu arbeits- und sozialrechtlichen Themen sowie f&#252;r die in diesem Zusammenhang erfolgende Entwicklung und Bereitstellung von Fortbildungsangeboten und Informationsmaterialien einen kalenderj&#228;hrlichen Anspruch in H&#246;he von bis zu 3,996 Millionen Euro aus Mitteln des Bundes.</div><div class="jurAbsatz" style="text-align:justify;">(2) Der Anspruch besteht nur, wenn die Beratung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich an Unionsb&#252;rgerinnen und Unionsb&#252;rger richtet, die im Rahmen der Arbeitnehmerfreiz&#252;gigkeit oder als grenz&#252;berschreitend entsandte Arbeitnehmerinnen und Arbeitnehmer im Inland besch&#228;ftigt sind, besch&#228;ftigt werden sollen oder besch&#228;ftigt waren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Beratenen unentgeltlich erbracht wird und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Mitgliedschaft der Beratenen in einer Gewerkschaft voraussetzt.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(3) Besch&#228;ftigten aus Drittstaaten erteilen die Beratungsstellen nach Absatz&#160;1 Informationen &#252;ber bestehende passende Angebote anderer zust&#228;ndiger Beratungsstellen und verweisen die Drittstaatsangeh&#246;rigen an diese Beratungsstellen. Entsandte Drittstaatsangeh&#246;rige k&#246;nnen in die Beratung einbezogen werden, wenn ein direkter Sachzusammenhang zu einem von den Beratungsstellen nach den Abs&#228;tzen 1 und 2 bearbeiteten Fall besteht. Ein direkter Sachzusammenhang besteht insbesondere dann, wenn Drittstaatsangeh&#246;rige und Unionsb&#252;rgerinnen oder Unionsb&#252;rger vom selben Arbeitgeber entsandt werden.</div><div class="jurAbsatz" style="text-align:justify;">(4) Der Anspruch besteht der H&#246;he nach nur, soweit der Deutsche Gewerkschaftsbund einen Eigenanteil zur Finanzierung der Beratungsstellen in H&#246;he von einem Neuntel der bewilligten Summe leistet. Die H&#246;he des Eigenanteils wird durch den Leistungsberechtigten im Antrag kenntlich gemacht und direkt in die Finanzierung der Beratungsstellen eingebracht. Wird der Eigenanteil nicht in voller H&#246;he geleistet, reduziert sich die bereits bewilligte Summe auf das Neunfache des geleisteten Eigenanteils.</div><div class="jurAbsatz" style="text-align:justify;">(5) Zust&#228;ndige Beh&#246;rde f&#252;r die Gew&#228;hrung der Leistung ist das Bundesministerium f&#252;r Arbeit und Soziales. Es entscheidet per Verwaltungsakt &#252;ber den Antrag des Leistungsberechtigten.</div><div class="jurAbsatz" style="text-align:justify;">(6) Das Bundesministerium f&#252;r Arbeit und Soziales f&#252;hrt als zahlenm&#228;&#223;ige Kontrolle j&#228;hrlich mindestens zwei Stichprobenpr&#252;fungen und eine vertiefte Pr&#252;fung der Mittelverwendung durch. Zur sachlichen Kontrolle reicht der Deutsche Gewerkschaftsbund sp&#228;testens drei Monate nach Ende des Leistungszeitraumes einen Ergebnisbericht &#252;ber Ma&#223;nahmen und Aktivit&#228;ten im Leistungszeitraum ein.</div><div class="jurAbsatz" style="text-align:justify;">(7) Auf Antrag und nach vorheriger Zustimmung des Bundesministeriums f&#252;r Arbeit und Soziales kann eine Weiterleitung der erhaltenen Leistung aufgrund eines privatrechtlichen Vertrages an Dritte erfolgen. Der Leistungsberechtigte bleibt f&#252;r die zweckentsprechende Verwendung der Leistung verantwortlich und nachweispflichtig.</div><div class="jurAbsatz" style="text-align:justify;">(8) Der Anspruch besteht erstmals f&#252;r das Kalenderjahr 2021.</div><div class="jurAbsatz" style="text-align:justify;">(9) Das Beratungs- und Informationsangebot wird bis zum 31. Dezember 2025 durch das Bundesministerium f&#252;r Arbeit und Soziales evaluiert.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
