<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11a DüngG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005400009BJNE002101119"/><a href="index-2.html#BJNR005400009BJNE002101119">Nichtamtliches Inhaltsverzeichnis</a><h1>Düngegesetz *)<br /><span class="jnenbez">&#167; 11a</span>&#160;<span class="jnentitel">Umgang mit N&#228;hrstoffen im Betrieb, N&#228;hrstoffsteuerung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der landwirtschaftlichen Erzeugung hat der Umgang mit N&#228;hrstoffen im Betrieb nach guter fachlicher Praxis zu erfolgen. Zur guten fachlichen Praxis geh&#246;rt insbesondere, dass bei der landwirtschaftlichen Erzeugung ein nachhaltiger und ressourceneffizienter Umgang mit N&#228;hrstoffen im Betrieb sichergestellt und hierbei N&#228;hrstoffverluste in die Umwelt so weit wie m&#246;glich vermieden werden. Die Vorschriften &#252;ber die Anwendung der in &#167; 2 Nummer 1 und 6 bis 8 genannten Stoffe nach &#167; 3 Absatz 1 bis 3 und einer auf Grund des &#167; 3 Absatz 4 auch in Verbindung mit Absatz 5 erlassenen Rechtsverordnung bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Vorbehaltlich des Satzes 2 sind ab dem 1. Januar 2023 die Zufuhr von N&#228;hrstoffen in den Betrieb und die Abgabe von N&#228;hrstoffen aus dem Betrieb in Betrieben mit mehr als 20 Hektar landwirtschaftlicher Nutzfl&#228;che oder mehr als 50 Gro&#223;vieheinheiten je Betrieb in einer Stoffstrombilanz zu erfassen und zu bewerten. Die Verpflichtung nach Satz 1 gilt f&#252;r Betriebe mit mehr als 50 Gro&#223;vieheinheiten je Betrieb oder mit mehr als 30 Hektar landwirtschaftlicher Nutzfl&#228;che bei einer Tierbesatzdichte von mehr als 2,5 Gro&#223;vieheinheiten je Hektar ab dem 1. Januar 2018. Die Verpflichtungen nach den S&#228;tzen 1 und 2 gelten auch f&#252;r Betriebe, die die dort festgesetzten Schwellenwerte unterschreiten, wenn dem Betrieb im jeweiligen Wirtschaftsjahr Wirtschaftsd&#252;nger aus anderen Betrieben zugef&#252;hrt wird. Das Bundesministerium erl&#228;sst nach Ma&#223;gabe des Satzes 5 im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates zur n&#228;heren Bestimmung der Anforderungen an die gute fachliche Praxis beim Umgang mit N&#228;hrstoffen im Sinne des Absatzes 1 die n&#228;heren Vorschriften &#252;ber eine betriebliche Stoffstrombilanz. In Rechtsverordnungen nach Satz 4 sind insbesondere Vorschriften zu erlassen &#252;ber die Ermittlung, Aufzeichnung und Bewertung der N&#228;hrstoffmengen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Betrieb zugef&#252;hrt werden, insbesondere durch Stoffe nach &#167; 2 Nummer 1 und 6 bis 8, Futtermittel, Saatgut einschlie&#223;lich Pflanzgut und Vermehrungsmaterial, landwirtschaftliche Nutztiere sowie den Anbau von Leguminosen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Betrieb abgegeben werden, insbesondere durch Stoffe nach &#167; 2 Nummer 1 und 6 bis 8, tierische und pflanzliche Erzeugnisse sowie landwirtschaftliche Nutztiere.</div></dd></dl>In Rechtsverordnungen nach Satz 4 k&#246;nnen ferner Vorschriften erlassen werden &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anordnungen der zust&#228;ndigen Beh&#246;rden, die f&#252;r einen nachhaltigen und ressourceneffizienten Umgang mit N&#228;hrstoffen im Betrieb, insbesondere zur Verringerung von N&#228;hrstoffverlusten in die Umwelt, erforderlich sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beratungsangebote der zust&#228;ndigen Beh&#246;rden, die f&#252;r einen nachhaltigen und ressourceneffizienten Umgang mit N&#228;hrstoffen im Betrieb, insbesondere zur Vermeidung von N&#228;hrstoffverlusten in die Umwelt, erforderlich sind.</div></dd></dl>Das Bundesministerium untersucht die Auswirkungen der verbindlichen Stoffstrombilanzierung und erstattet dem Deutschen Bundestag hier&#252;ber bis sp&#228;testens 31. Dezember 2021 Bericht. Dieser Bericht soll Vorschl&#228;ge f&#252;r notwendige Anpassungen der Regelungen enthalten.</div><div class="jurAbsatz">(3) Eine Rechtsverordnung nach Absatz 2 ist dem Bundestag vor der Zuleitung an den Bundesrat zuzuleiten. Die Rechtsverordnung kann durch Beschluss des Bundestages ge&#228;ndert oder abgelehnt werden. Der Beschluss des Bundestages wird der Bundesregierung zugeleitet. Hat sich der Bundestag nach Ablauf von drei Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, so wird die unver&#228;nderte Rechtsverordnung dem Bundesrat zugeleitet. Soweit die Rechtsverordnung auf Grund des Beschlusses des Bundesrates ge&#228;ndert wird, bedarf es einer erneuten Zuleitung an den Bundestag nicht.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
