<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>DüngG - Düngegesetz *)</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR005400009" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">D&#252;ngegesetz <sup>*)</sup></span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>D&#252;ngG</p><p>Ausfertigungsdatum: 09.01.2009</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"D&#252;ngegesetz  vom 9. Januar 2009 (BGBl. I S. 54, 136), das zuletzt durch Artikel 2 Absatz 13 des Gesetzes vom 20. Dezember 2022 (BGBl. I S. 2752) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 Abs. 13 G v. 20.12.2022 I 2752</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div><div class="jnhtml"><div></div><dl class="footnotes"><dt><a name="BJNR005400009_01"></a><a href="#FnR.BJNR005400009_01" class="Footnote"><span class="FootnoteSuper">*) </span></a></dt><dd><notindexed>Die Verpflichtungen aus der Richtlinie 98/34/EG des Europ&#228;ischen Parlaments und des Rates vom 22. Juni 1998 &#252;ber ein Informationsverfahren auf dem Gebiet der Normen und technischen Vorschriften und der Vorschriften f&#252;r die Dienste der Informationsgesellschaft (ABl. L 204 vom 21.7.1998, S. 37), die zuletzt durch die Richtlinie 2006/96/EG vom 20. November 2006 (ABl. L 363 vom 20.12.2006, S. 81) ge&#228;ndert worden ist, sind beachtet worden.</notindexed></dd></dl></div></div><div class="jnfussnote" id="BJNR005400009_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 6.2.2009 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Beachtung der<br />       EGRL 34/98   (CELEX Nr: 31998L0034) +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR005400009BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005400009BJNE000100000"/><a href="index-2.html#BJNR005400009BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR005400009BJNE000202124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005400009BJNE000202124"/><a href="index-2.html#BJNR005400009BJNE000202124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zweck</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zweck dieses Gesetzes ist es, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ern&#228;hrung von Nutzpflanzen sicherzustellen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fruchtbarkeit des Bodens, insbesondere den standort- und nutzungstypischen Humusgehalt, zu erhalten oder nachhaltig zu verbessern,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gefahren f&#252;r die Gesundheit von Menschen und Tieren sowie f&#252;r den Naturhaushalt vorzubeugen oder abzuwenden, die durch das Herstellen, Inverkehrbringen oder die Anwendung von D&#252;ngemitteln, Bodenhilfsstoffen, Pflanzenhilfsmitteln sowie Kultursubstraten oder durch andere Ma&#223;nahmen des D&#252;ngens entstehen k&#246;nnen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen nachhaltigen und ressourceneffizienten Umgang mit N&#228;hrstoffen bei der landwirtschaftlichen Erzeugung sicherzustellen, insbesondere N&#228;hrstoffverluste in die Umwelt so weit wie m&#246;glich zu vermeiden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsakte der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union, die Sachbereiche dieses Gesetzes, insbesondere &#252;ber den Verkehr mit oder die Anwendung von D&#252;ngemitteln betreffen, umzusetzen oder durchzuf&#252;hren.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005400009BJNE000303124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005400009BJNE000303124"/><a href="index-2.html#BJNR005400009BJNE000303124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieses Gesetzes <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind D&#252;ngemittel Stoffe, ausgenommen Kohlendioxid und Wasser, die dazu bestimmt sind, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzpflanzen N&#228;hrstoffe zuzuf&#252;hren, um ihr Wachstum zu f&#246;rdern, ihren Ertrag zu erh&#246;hen oder ihre Qualit&#228;t zu verbessern, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bodenfruchtbarkeit zu erhalten oder zu verbessern;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind Wirtschaftsd&#252;nger: D&#252;ngemittel, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als tierische Ausscheidungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Haltung von Tieren zur Erzeugung von Lebensmitteln oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der sonstigen Haltung von Tieren in der Landwirtschaft oder</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als pflanzliche Stoffe im Rahmen der pflanzlichen Erzeugung oder in der Landwirtschaft,</div></dd></dl>auch in Mischungen untereinander oder nach aerober oder anaerober Behandlung, anfallen oder erzeugt werden;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Festmist: Wirtschaftsd&#252;nger aus tierischen Ausscheidungen, auch mit Einstreu, insbesondere Stroh, S&#228;gemehl, Torf oder anderes pflanzliches Material, das im Rahmen der Tierhaltung zugef&#252;gt worden ist, oder mit Futterresten vermischt, dessen Trockensubstanzgehalt 15 vom Hundert &#252;bersteigt;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist G&#252;lle: Wirtschaftsd&#252;nger aus allen tierischen Ausscheidungen, auch mit geringen Mengen Einstreu oder Futterresten oder Zugabe von Wasser, dessen Trockensubstanzgehalt 15 vom Hundert nicht &#252;bersteigt;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Jauche: Wirtschaftsd&#252;nger aus tierischen Ausscheidungen, bei dem es sich um ein Gemisch aus Harn und ausgeschwemmten feinen Bestandteilen des Kotes oder der Einstreu sowie von Wasser handelt; Jauche kann in geringem Umfang Futterreste sowie Reinigungs- und Niederschlagswasser enthalten;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind Bodenhilfsstoffe: Stoffe ohne wesentlichen N&#228;hrstoffgehalt sowie Mikroorganismen, die dazu bestimmt sind, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die biologischen, chemischen oder physikalischen Eigenschaften des Bodens zu beeinflussen, um die Wachstumsbedingungen f&#252;r Nutzpflanzen zu verbessern oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die symbiotische Bindung von Stickstoff zu f&#246;rdern;</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind Pflanzenhilfsmittel: Stoffe ohne wesentlichen N&#228;hrstoffgehalt, die dazu bestimmt sind, auf Pflanzen biologisch oder chemisch einzuwirken, um einen pflanzenbaulichen, produktionstechnischen oder anwendungstechnischen Nutzen zu erzielen, soweit sie nicht Pflanzenst&#228;rkungsmittel im Sinne des &#167; 2 Nummer 10 des Pflanzenschutzgesetzes sind;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind Kultursubstrate: Stoffe, die dazu bestimmt sind, Nutzpflanzen als Wurzelraum zu dienen und die dazu in B&#246;den eingebracht, auf B&#246;den aufgebracht oder in bodenunabh&#228;ngigen Anwendungen genutzt werden;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Herstellen: das Gewinnen, Behandeln, Verarbeiten, Mischen oder sonstige Aufbereiten von Stoffen nach den Nummern 1 und 6 bis 8;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Inverkehrbringen: das Anbieten, Vorr&#228;tighalten zur Abgabe, Feilhalten und jedes Abgeben von Stoffen nach Satz 1 Nr. 1 und 6 bis 8 an andere;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist gewerbsm&#228;&#223;ig: T&#228;tigkeit im Rahmen eines Gewerbes oder sonst zu Erwerbszwecken.</div></dd></dl>Dem Inverkehrbringen im Sinne des Satzes 1 Nr. 10 stehen das Verbringen in den Geltungsbereich dieses Gesetzes zur Abgabe an andere sowie die Abgabe zwischen Mitgliedern innerhalb von Personenvereinigungen gleich.</div></div></div></div></div><div class="jnnorm" id="BJNR005400009BJNE000407119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005400009BJNE000407119"/><a href="index-2.html#BJNR005400009BJNE000407119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Anwendung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Stoffe nach &#167; 2 Nr. 1 und 6 bis 8 d&#252;rfen nur angewandt werden, soweit sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem durch einen unmittelbar geltenden Rechtsakt der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union &#252;ber den Verkehr mit oder die Anwendung von D&#252;ngemitteln zugelassenen Typ oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anforderungen f&#252;r das Inverkehrbringen nach einer Rechtsverordnung auf Grund des &#167; 5 Abs. 2 oder 5</div></dd></dl>entsprechen. Ausgenommen von Satz 1 sind Wirtschaftsd&#252;nger, die im eigenen Betrieb angefallen sind, sowie Bodenhilfsstoffe, Kultursubstrate und Pflanzenhilfsmittel, die ausschlie&#223;lich aus Stoffen, die im eigenen Betrieb des Anwendenden angefallen sind, bestehen oder hergestellt worden sind. Abweichend von Satz 1 Nummer 2 d&#252;rfen Stoffe nach &#167; 2 Nummer 1 und 6 bis 8 angewendet werden, wenn diese <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem anderen Mitgliedstaat der Europ&#228;ischen Union, der T&#252;rkei oder einem Staat, der zugleich Vertragspartei des Abkommens &#252;ber die Gr&#252;ndung der Europ&#228;ischen Freihandelsassoziation und des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ist, rechtm&#228;&#223;ig hergestellt oder rechtm&#228;&#223;ig in den Verkehr gebracht worden sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anforderungen zum Schutz vor Gefahren f&#252;r die Gesundheit von Mensch oder Tier oder den Naturhaushalt gleicherma&#223;en wie inl&#228;ndische Stoffe gen&#252;gen.</div></dd></dl></div><div class="jurAbsatz">(2) Nach Ma&#223;gabe einer Rechtsverordnung auf Grund des Absatzes 4 auch in Verbindung mit Absatz 5 d&#252;rfen Stoffe nach &#167; 2 Nummer 1 und 6 bis 8 vorbehaltlich des Absatzes 3 nur nach guter fachlicher Praxis angewandt werden. D&#252;ngung nach guter fachlicher Praxis dient der Versorgung der Pflanzen mit notwendigen N&#228;hrstoffen sowie der Erhaltung und F&#246;rderung der Bodenfruchtbarkeit, um insbesondere die Versorgung der Bev&#246;lkerung mit qualitativ hochwertigen Erzeugnissen zu sichern. Zur guten fachlichen Praxis geh&#246;rt, dass Art, Menge und Zeitpunkt der Anwendung am Bedarf der Pflanzen und des Bodens ausgerichtet werden.</div><div class="jurAbsatz">(3) Nach Ma&#223;gabe einer Rechtsverordnung auf Grund des Absatzes 4 auch in Verbindung mit Absatz 5 d&#252;rfen Stoffe nach &#167; 2 Nummer 1 und 6 bis 8 unbeschadet des Absatzes 2 nur so angewandt werden, dass durch die Anwendung die Gesundheit von Menschen und Tieren nicht gesch&#228;digt und der Naturhaushalt nicht gef&#228;hrdet werden.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft (Bundesministerium) wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Anwendung von Stoffen nach &#167; 2 Nummer 1 und 6 bis 8 n&#228;her zu bestimmen. In Rechtsverordnungen nach Satz 1 k&#246;nnen insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen der guten fachlichen Praxis im Sinne des Absatzes 2 n&#228;her bestimmt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften zur Sicherung der Bodenfruchtbarkeit erlassen werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmte Anwendungen verboten oder beschr&#228;nkt werden.</div></dd></dl></div><div class="jurAbsatz">(5) In Rechtsverordnungen nach Absatz 4 Satz 1 in Verbindung mit Satz 2 Nummer 3 k&#246;nnen auch Vorschriften zum Schutz der Gew&#228;sser vor Verunreinigung, insbesondere durch Nitrat, erlassen werden insbesondere &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeitr&#228;ume, in denen das Aufbringen bestimmter Stoffe nach &#167; 2 Nummer 1 und 6 bis 8 auf landwirtschaftlichen Fl&#228;chen verboten ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fl&#228;chen- oder betriebsbezogene Obergrenzen f&#252;r das Aufbringen von N&#228;hrstoffen aus Stoffen nach &#167; 2 Nummer 1 und 6 bis 8,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Aufbringen von Stoffen nach &#167; 2 Nummer 1 und 6 bis 8 auf stark geneigten landwirtschaftlichen Fl&#228;chen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Aufbringen von Stoffen nach &#167; 2 Nummer 1 und 6 bis 8 auf wasserges&#228;ttigten, &#252;berschwemmten, gefrorenen oder schneebedeckten B&#246;den,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bedingungen f&#252;r das Aufbringen von Stoffen nach &#167; 2 Nummer 1 und 6 bis 8 auf landwirtschaftlichen Fl&#228;chen in der N&#228;he von Wasserl&#228;ufen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ber&#252;cksichtigung von beim Weidegang anfallenden sowie durch andere Ma&#223;nahmen als der D&#252;ngung zugef&#252;hrten N&#228;hrstoffen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufzeichnungen der Anwendung von Stoffen nach &#167; 2 Nummer 1 und 6 bis 8 sowie die Vorlage-, Melde- und Mitteilungspflichten der Anwender,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Technik und die Verfahren zum Aufbringen von Stoffen nach &#167; 2 Nummer 1 und 6 bis 8,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Lagerkapazit&#228;t f&#252;r Wirtschaftsd&#252;nger und D&#252;ngemittel, bei denen es sich um G&#228;rr&#252;ckst&#228;nde aus dem Betrieb einer Biogasanlage handelt,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anordnungen der zust&#228;ndigen Beh&#246;rden, die zum Schutz der Gew&#228;sser vor Verunreinigung, insbesondere zur Einhaltung der nach den Nummern 1 bis 9 erlassenen Vorschriften erforderlich sind.</div></dd></dl></div><div class="jurAbsatz">(6) Rechtsverordnungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Absatz 4 Satz 1 in Verbindung mit Satz 2 Nummer 1 und 2 oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Absatz 4 Satz 1 in Verbindung mit Satz 2 Nummer 3, soweit Vorschriften zum Schutz der Gew&#228;sser im Sinne des Absatzes 5 erlassen werden,</div></dd></dl>bed&#252;rfen des Einvernehmens mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit.</div><div class="jurAbsatz">(7) Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung zu Forschungs- oder Versuchszwecken eine von den Abs&#228;tzen 1 und 2 abweichende Regelung zu treffen, soweit hierf&#252;r ein berechtigtes Interesse besteht und Gesundheitssch&#228;den bei Menschen und Tieren oder Gef&#228;hrdungen des Naturhaushalts nicht zu bef&#252;rchten sind.</div></div></div></div></div><div class="jnnorm" id="BJNR005400009BJNE002001119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005400009BJNE002001119"/><a href="index-2.html#BJNR005400009BJNE002001119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3a</span>&#160;<span class="jnentitel">Nationales Aktionsprogramm zum Schutz von Gew&#228;ssern vor Verunreinigung durch Nitrat aus landwirtschaftlichen Quellen, &#214;ffentlichkeitsbeteiligung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium erarbeitet im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit und im Benehmen mit den L&#228;ndern ein nationales Aktionsprogramm im Sinne des Artikels 5 Absatz 1 in Verbindung mit den Abs&#228;tzen 4 und 5 und Artikel 4 Absatz 1 Buchstabe a der Richtlinie 91/676/EWG des Rates vom 12. Dezember 1991 zum Schutz der Gew&#228;sser vor Verunreinigung durch Nitrat aus landwirtschaftlichen Quellen (ABl. L 375 vom 31.12.1991, S. 1), die zuletzt durch die Verordnung (EG) Nr. 1137/2008 (ABl. L 311 vom 21.11.2008, S. 1) ge&#228;ndert worden ist. Satz 1 gilt nicht im Hinblick auf die Beschaffenheit, die Lage, die Errichtung und den Betrieb von Anlagen zum Lagern oder Abf&#252;llen von G&#252;lle, Jauche oder Silagesickers&#228;ften sowie von vergleichbaren in der Landwirtschaft anfallenden Stoffen nach Anhang II Buchstabe A Nummer 5 der Richtlinie 91/676/EWG. Satz 1 in Verbindung mit Satz 2 gilt bei einer &#196;nderung des Aktionsprogramms entsprechend. Zu dem Entwurf des Aktionsprogramms sowie zu Entw&#252;rfen zur &#196;nderung des Aktionsprogramms wird eine Strategische Umweltpr&#252;fung nach dem Gesetz &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung durchgef&#252;hrt. Das Aktionsprogramm und seine &#196;nderungen sind bei Erlass einer Rechtsverordnung auf Grund des &#167; 3 Absatz 4 Satz 1 in Verbindung mit Satz 2 Nummer 3 und mit Absatz 5 in die Beratungen zur Erstellung des Entwurfes einzubeziehen.</div><div class="jurAbsatz">(2) Soweit ein Aktionsprogramm nach Absatz 1 geringf&#252;gig ge&#228;ndert wird und hierbei nach Ma&#223;gabe des &#167; 14d des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung keine Strategische Umweltpr&#252;fung durchzuf&#252;hren ist, ist die &#214;ffentlichkeit nach Ma&#223;gabe der folgenden Bestimmungen zu beteiligen. Der Entwurf der &#196;nderung des Aktionsprogramms sowie Informationen &#252;ber das Beteiligungsverfahren sind im Bundesanzeiger zu ver&#246;ffentlichen. Nat&#252;rliche und juristische Personen sowie sonstige Vereinigungen, insbesondere Vereinigungen des Agrar- und Umweltbereichs, deren Belange oder deren satzungsgem&#228;&#223;er Aufgabenbereich durch den Entwurf ber&#252;hrt werden (betroffene &#214;ffentlichkeit), haben innerhalb einer Frist von sechs Wochen Gelegenheit zur schriftlichen oder elektronischen Stellungnahme gegen&#252;ber dem Bundesministerium; der Zeitpunkt des Fristablaufs ist bei der Ver&#246;ffentlichung nach Satz 2 mitzuteilen. Fristgem&#228;&#223; eingegangene Stellungnahmen der betroffenen &#214;ffentlichkeit werden vom Bundesministerium bei der Erarbeitung der &#196;nderung des Aktionsprogramms angemessen ber&#252;cksichtigt. Die Fundstelle der vom Bundesministerium unter Ber&#252;cksichtigung der &#196;nderung des Aktionsprogramms erlassenen und im Bundesgesetzblatt verk&#252;ndeten Rechtsverordnung ist im Bundesanzeiger zu ver&#246;ffentlichen; dabei ist in zusammengefasster Form &#252;ber den Ablauf des Beteiligungsverfahrens und &#252;ber die Gr&#252;nde und Erw&#228;gungen, auf denen die getroffene Entscheidung beruht, zu unterrichten.</div></div></div></div></div><div class="jnnorm" id="BJNR005400009BJNE000502124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005400009BJNE000502124"/><a href="index-2.html#BJNR005400009BJNE000502124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Mitwirkungshandlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen &#252;ber Aufzeichnungs-, Melde-, Mitteilungs- oder Aufbewahrungspflichten bez&#252;glich des Inverkehrbringens einschlie&#223;lich des Vermittelns sowie des Herstellens, des Bef&#246;rderns, der &#220;bernahme oder des Lagerns von Stoffen nach &#167; 2 Nr. 1 und 6 bis 8, soweit dies erforderlich ist, um die Einhaltung des &#167; 3 Absatz 1, 2 und 3, auch in Verbindung mit einer Rechtsverordnung nach Absatz 4 auch in Verbindung mit Absatz 5, sicherzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR005400009BJNE000601377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005400009BJNE000601377"/><a href="index-2.html#BJNR005400009BJNE000601377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Inverkehrbringen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Stoffe nach &#167; 2 Nr. 1 und 6 bis 8, die nicht als &#8222;EG-D&#252;ngemittel&#8220; bezeichnet sind, d&#252;rfen nur in den Verkehr gebracht werden, soweit sie geeignet sind, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Wachstum von Nutzpflanzen wesentlich zu f&#246;rdern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihren Ertrag wesentlich zu erh&#246;hen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Qualit&#228;t wesentlich zu verbessern oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fruchtbarkeit des Bodens, insbesondere den standort- und nutzungstypischen Humusgehalt, zu erhalten oder nachhaltig zu verbessern,</div></dd></dl>und die bei sachgerechter Anwendung die Gesundheit von Menschen und Tieren nicht sch&#228;digen und den Naturhaushalt nicht gef&#228;hrden. Abweichend von Satz 1 d&#252;rfen Stoffe nach &#167; 2 Nummer 1 und 6 bis 8 in den Verkehr gebracht werden, wenn diese <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder der T&#252;rkei oder einem Staat, der zugleich Vertragspartei des Abkommens &#252;ber die Gr&#252;ndung der Europ&#228;ischen Freihandelsassoziation und des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ist, rechtm&#228;&#223;ig hergestellt oder rechtm&#228;&#223;ig in den Verkehr gebracht worden sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anforderungen zum Schutz vor Gefahren f&#252;r die Gesundheit von Mensch oder Tier oder den Naturhaushalt gleicherma&#223;en wie inl&#228;ndische Stoffe gen&#252;gen.</div></dd></dl>Die S&#228;tze 1 und 2 gelten nicht f&#252;r Stoffe, die zur Lieferung aus dem Geltungsbereich dieses Gesetzes bestimmt sind.</div><div class="jurAbsatz">(2) Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit dies zu den in &#167; 1 genannten Zwecken erforderlich ist, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die n&#228;heren Anforderungen an das Inverkehrbringen zu bestimmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Inverkehrbringen bestimmter Stoffe nach &#167; 2 Nr. 1 und 6 bis 8 zu verbieten oder zu beschr&#228;nken oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorzuschreiben, dass sie nur verpackt oder in Packungen oder Beh&#228;ltnissen von bestimmter Art oder mit bestimmtem Verschluss in den Verkehr gebracht werden d&#252;rfen.</div></dd></dl></div><div class="jurAbsatz">(3) In Rechtsverordnungen nach Absatz 2 k&#246;nnen insbesondere Vorschriften erlassen werden &#252;ber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zugelassene Ausgangsstoffe,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art der Herstellung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusammensetzung nach Haupt- und Nebenbestandteilen, insbesondere &#252;ber N&#228;hrstoffgehalt, N&#228;hrstoffform sowie Art und Gehalt von Nebenbestandteilen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>N&#228;hrstoffverf&#252;gbarkeit,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirkung von Nebenbestandteilen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#228;u&#223;ere Merkmale, insbesondere Korngr&#246;&#223;e, Mahlfeinheit, Siebdurchgang oder F&#228;rbung,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere f&#252;r die Aufbereitung, Anwendung oder Wirkung des Stoffes wichtige Anforderungen.</div></dd></dl></div><div class="jurAbsatz">(4) In Rechtsverordnungen nach Absatz 2 kann zum Schutz der Gesundheit von Menschen und Tieren oder des Naturhaushalts ferner <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorgeschrieben werden, dass der Hersteller eines Stoffes nach &#167; 2 Nr. 1 und 6 bis 8 Aufzeichnungen zu erstellen hat &#252;ber <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zusammensetzung des Stoffes oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zur Herstellung verwendeten Ausgangsstoffe und deren Herkunft, sowie</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art und Weise der Aufzeichnungen sowie die Dauer ihrer Aufbewahrung geregelt werden.</div></dd></dl>Soweit f&#252;r einen Stoff Aufzeichnungen nach Satz 1 Nr. 1 vorgeschrieben werden, hat der Hersteller die Aufzeichnungen auf Verlangen der zust&#228;ndigen Stelle vorzulegen oder zu &#252;bermitteln.</div><div class="jurAbsatz">(5) Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Forschungs- oder Versuchszwecken eine von Absatz 1 abweichende Regelung oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zu einer &#196;nderung einer auf Grund des Absatzes 2 erlassenen Rechtsverordnung l&#228;ngstens f&#252;r einen Zeitraum von vier Jahren eine vorl&#228;ufige Regelung</div></dd></dl>zu treffen, soweit hierf&#252;r ein berechtigtes Interesse besteht und Sch&#228;den f&#252;r die Gesundheit von Menschen und Tieren oder Gef&#228;hrdungen des Naturhaushalts nicht zu bef&#252;rchten sind. Das Bundesministerium wird ferner erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Erm&#228;chtigung nach Satz 1 ganz oder teilweise auf die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung zu &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR005400009BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005400009BJNE000700000"/><a href="index-2.html#BJNR005400009BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">EG-D&#252;ngemittel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">D&#252;ngemittel d&#252;rfen mit der Bezeichnung &#8222;EG-D&#252;ngemittel&#8220; nur in den Verkehr gebracht werden, wenn sie einem D&#252;ngemitteltyp entsprechen, der im Anhang I der Verordnung (EG) Nr. 2003/2003 des Europ&#228;ischen Parlaments und des Rates vom 13. Oktober 2003 &#252;ber D&#252;ngemittel (ABl. EU Nr. L 304 S. 1), die zuletzt durch die Verordnung (EG) Nr. 162/2007 der Kommission vom 19. Februar 2007 (ABl. EU Nr. L 51 S. 7) ge&#228;ndert worden ist, festgelegt worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR005400009BJNE000801377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005400009BJNE000801377"/><a href="index-2.html#BJNR005400009BJNE000801377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Kennzeichnung, Verpackung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit dies zu den in &#167; 1 genannten Zwecken erforderlich ist, f&#252;r Stoffe nach &#167; 2 Nr. 1 und 6 bis 8 Art und Umfang der Kennzeichnung zu regeln. In Rechtsverordnungen nach Satz 1 k&#246;nnen insbesondere folgende Angaben vorgeschrieben werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehrsbezeichnung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Herstellung verwendete Ausgangsstoffe,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art der Herstellung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusammensetzung nach Haupt- und Nebenbestandteilen, insbesondere &#252;ber N&#228;hrstoffgehalt, N&#228;hrstoffform sowie Art und Gehalt von Nebenbestandteilen sowie deren Einteilung in Aufbereitungshilfsmittel, Anwendungshilfsmittel und Fremdbestandteile,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>N&#228;hrstoffverf&#252;gbarkeit,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirkung von Nebenbestandteilen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#228;u&#223;ere Merkmale, insbesondere Korngr&#246;&#223;e, Mahlfeinheit, Siebdurchgang oder F&#228;rbung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere f&#252;r die Aufbereitung, Anwendung oder Wirkung des Stoffes wichtige Anforderungen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gewicht oder das Volumen der Verpackungseinheit,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name oder die Firma des f&#252;r das Inverkehrbringen Verantwortlichen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hinweise zur sachgerechten Anwendung, Lagerung oder Behandlung,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rechtsvorschrift oder rechtliche Grundlage, auf Grund derer das D&#252;ngemittel, der Bodenhilfsstoff, das Pflanzenhilfsmittel oder das Kultursubstrat in den Verkehr gebracht worden ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005400009BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005400009BJNE000900000"/><a href="index-2.html#BJNR005400009BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Toleranzen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates duldbare Abweichungen (Toleranzen) der bei der &#220;berwachung festgestellten Gehalte von den durch Rechtsverordnung nach &#167; 7 vorgeschriebenen oder im Rahmen der vorgeschriebenen Kennzeichnung zul&#228;ssigen Angaben festzusetzen, um unvermeidbare Unsicherheiten bei der Herstellung, der Probenahme und der Analyse aufzufangen.</div><div class="jurAbsatz">(2) Die Toleranzen d&#252;rfen nicht planm&#228;&#223;ig ausgenutzt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005400009BJNE001001377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005400009BJNE001001377"/><a href="index-2.html#BJNR005400009BJNE001001377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Probenahmeverfahren, Analysemethoden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Anwendung bestimmter Probenahmeverfahren und Analysemethoden vorzuschreiben, soweit es zur ordnungsgem&#228;&#223;en &#220;berwachung des D&#252;ngemittelverkehrs oder zur Durchf&#252;hrung von Rechtsakten der Organe der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union auf dem Gebiet des D&#252;ngemittelrechts erforderlich ist. In der Rechtsverordnung nach Satz 1 kann die Beschreibung der Probenahmeverfahren und Analysemethoden durch den Hinweis auf Ver&#246;ffentlichungen im Amtsblatt der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union oder auf Ver&#246;ffentlichungen allgemein anerkannter Probenahmeverfahren und Analysemethoden unter Angabe der Bezugsquelle ersetzt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005400009BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005400009BJNE001100000"/><a href="index-2.html#BJNR005400009BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Wissenschaftlicher Beirat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates einen Wissenschaftlichen Beirat zu errichten, der es in D&#252;ngungsfragen ber&#228;t. In dem Beirat sollen insbesondere die Bereiche der Bodenkunde, der Pflanzenern&#228;hrung, des Pflanzenbaues, der Gew&#228;sserkunde, der Toxikologie, der &#214;kotoxikologie und der Seuchenhygiene durch Wissenschaftler, die auf diesen Gebieten t&#228;tig sind, vertreten sein. In der Rechtsverordnung nach Satz 1 kann das N&#228;here &#252;ber die Zusammensetzung des Beirats, die Berufung der Mitglieder sowie die Gesch&#228;ftsordnung geregelt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005400009BJNE001202119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005400009BJNE001202119"/><a href="index-2.html#BJNR005400009BJNE001202119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Kl&#228;rschlamm-Entsch&#228;digungsfonds</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der durch Artikel 4 Nr. 8 des Gesetzes vom 27. September 1994 (BGBl. I S. 2705) errichtete Entsch&#228;digungsfonds hat die durch die landwirtschaftliche Verwertung von Kl&#228;rschl&#228;mmen entstehenden Sch&#228;den an Personen und Sachen sowie sich daraus ergebende Folgesch&#228;den zu ersetzen.</div><div class="jurAbsatz">(2) Die Beitr&#228;ge zu diesem Fonds sind von allen Herstellern von Kl&#228;rschl&#228;mmen zu leisten, soweit diese den Kl&#228;rschlamm zur landwirtschaftlichen Verwertung abgeben. Bei der Verbringung von Kl&#228;rschlamm in den Geltungsbereich dieses Gesetzes sind die Beitr&#228;ge vom Besitzer des Kl&#228;rschlamms zu leisten, der den Kl&#228;rschlamm in den Geltungsbereich dieses Gesetzes verbringt oder verbringen l&#228;sst, soweit er den Kl&#228;rschlamm zur landwirtschaftlichen Verwertung abgibt.</div><div class="jurAbsatz">(3) Das Bundesministerium wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit und dem Bundesministerium f&#252;r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften zu erlassen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rechtsform des Entsch&#228;digungsfonds,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bildung und die weitere Ausgestaltung des Entsch&#228;digungsfonds einschlie&#223;lich der erforderlichen finanziellen Ausstattung bis zu einer H&#246;he von 125 Millionen Euro,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwaltung des Entsch&#228;digungsfonds,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he und die Festlegung der Beitr&#228;ge und die Art ihrer Aufbringung unter Ber&#252;cksichtigung der Art und Menge des abgegebenen Kl&#228;rschlamms sowie eine Nachschusspflicht im Falle der Ersch&#246;pfung der in Nummer 2 vorgesehenen finanziellen Ausstattung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen angemessenen Selbstbehalt f&#252;r Sachsch&#228;den sowie einen angemessenen Entsch&#228;digungsh&#246;chstbetrag insbesondere unter Ber&#252;cksichtigung des Umfanges der gesch&#228;digten Fl&#228;che,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den &#220;bergang von Anspr&#252;chen gegen sonstige Ersatzpflichtige auf den Entsch&#228;digungsfonds, soweit dieser die Anspr&#252;che befriedigt hat, und deren Geltendmachung,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren und Befugnisse der f&#252;r die Aufsicht des Entsch&#228;digungsfonds zust&#228;ndigen Beh&#246;rde,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rechte und Pflichten des Beitragspflichtigen gegen&#252;ber dem Entsch&#228;digungsfonds und der in Nummer 7 bezeichneten Beh&#246;rde.</div></dd></dl></div><div class="jurAbsatz">(4) Eine Rechtsverordnung nach Absatz 3 ist dem Bundestag vor der Zuleitung an den Bundesrat zuzuleiten. Die Rechtsverordnung kann durch Beschluss des Bundestages ge&#228;ndert oder abgelehnt werden. Der Beschluss des Bundestages wird der Bundesregierung zugeleitet. Hat sich der Bundestag nach Ablauf von drei Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, so wird die unver&#228;nderte Rechtsverordnung dem Bundesrat zugeleitet. Soweit die Rechtsverordnung auf Grund des Beschlusses des Bundesrates ge&#228;ndert wird, bedarf es einer erneuten Zuleitung an den Bundestag nicht.</div></div></div></div></div><div class="jnnorm" id="BJNR005400009BJNE002101119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005400009BJNE002101119"/><a href="index-2.html#BJNR005400009BJNE002101119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11a</span>&#160;<span class="jnentitel">Umgang mit N&#228;hrstoffen im Betrieb, N&#228;hrstoffsteuerung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der landwirtschaftlichen Erzeugung hat der Umgang mit N&#228;hrstoffen im Betrieb nach guter fachlicher Praxis zu erfolgen. Zur guten fachlichen Praxis geh&#246;rt insbesondere, dass bei der landwirtschaftlichen Erzeugung ein nachhaltiger und ressourceneffizienter Umgang mit N&#228;hrstoffen im Betrieb sichergestellt und hierbei N&#228;hrstoffverluste in die Umwelt so weit wie m&#246;glich vermieden werden. Die Vorschriften &#252;ber die Anwendung der in &#167; 2 Nummer 1 und 6 bis 8 genannten Stoffe nach &#167; 3 Absatz 1 bis 3 und einer auf Grund des &#167; 3 Absatz 4 auch in Verbindung mit Absatz 5 erlassenen Rechtsverordnung bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Vorbehaltlich des Satzes 2 sind ab dem 1. Januar 2023 die Zufuhr von N&#228;hrstoffen in den Betrieb und die Abgabe von N&#228;hrstoffen aus dem Betrieb in Betrieben mit mehr als 20 Hektar landwirtschaftlicher Nutzfl&#228;che oder mehr als 50 Gro&#223;vieheinheiten je Betrieb in einer Stoffstrombilanz zu erfassen und zu bewerten. Die Verpflichtung nach Satz 1 gilt f&#252;r Betriebe mit mehr als 50 Gro&#223;vieheinheiten je Betrieb oder mit mehr als 30 Hektar landwirtschaftlicher Nutzfl&#228;che bei einer Tierbesatzdichte von mehr als 2,5 Gro&#223;vieheinheiten je Hektar ab dem 1. Januar 2018. Die Verpflichtungen nach den S&#228;tzen 1 und 2 gelten auch f&#252;r Betriebe, die die dort festgesetzten Schwellenwerte unterschreiten, wenn dem Betrieb im jeweiligen Wirtschaftsjahr Wirtschaftsd&#252;nger aus anderen Betrieben zugef&#252;hrt wird. Das Bundesministerium erl&#228;sst nach Ma&#223;gabe des Satzes 5 im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates zur n&#228;heren Bestimmung der Anforderungen an die gute fachliche Praxis beim Umgang mit N&#228;hrstoffen im Sinne des Absatzes 1 die n&#228;heren Vorschriften &#252;ber eine betriebliche Stoffstrombilanz. In Rechtsverordnungen nach Satz 4 sind insbesondere Vorschriften zu erlassen &#252;ber die Ermittlung, Aufzeichnung und Bewertung der N&#228;hrstoffmengen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Betrieb zugef&#252;hrt werden, insbesondere durch Stoffe nach &#167; 2 Nummer 1 und 6 bis 8, Futtermittel, Saatgut einschlie&#223;lich Pflanzgut und Vermehrungsmaterial, landwirtschaftliche Nutztiere sowie den Anbau von Leguminosen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Betrieb abgegeben werden, insbesondere durch Stoffe nach &#167; 2 Nummer 1 und 6 bis 8, tierische und pflanzliche Erzeugnisse sowie landwirtschaftliche Nutztiere.</div></dd></dl>In Rechtsverordnungen nach Satz 4 k&#246;nnen ferner Vorschriften erlassen werden &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anordnungen der zust&#228;ndigen Beh&#246;rden, die f&#252;r einen nachhaltigen und ressourceneffizienten Umgang mit N&#228;hrstoffen im Betrieb, insbesondere zur Verringerung von N&#228;hrstoffverlusten in die Umwelt, erforderlich sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beratungsangebote der zust&#228;ndigen Beh&#246;rden, die f&#252;r einen nachhaltigen und ressourceneffizienten Umgang mit N&#228;hrstoffen im Betrieb, insbesondere zur Vermeidung von N&#228;hrstoffverlusten in die Umwelt, erforderlich sind.</div></dd></dl>Das Bundesministerium untersucht die Auswirkungen der verbindlichen Stoffstrombilanzierung und erstattet dem Deutschen Bundestag hier&#252;ber bis sp&#228;testens 31. Dezember 2021 Bericht. Dieser Bericht soll Vorschl&#228;ge f&#252;r notwendige Anpassungen der Regelungen enthalten.</div><div class="jurAbsatz">(3) Eine Rechtsverordnung nach Absatz 2 ist dem Bundestag vor der Zuleitung an den Bundesrat zuzuleiten. Die Rechtsverordnung kann durch Beschluss des Bundestages ge&#228;ndert oder abgelehnt werden. Der Beschluss des Bundestages wird der Bundesregierung zugeleitet. Hat sich der Bundestag nach Ablauf von drei Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, so wird die unver&#228;nderte Rechtsverordnung dem Bundesrat zugeleitet. Soweit die Rechtsverordnung auf Grund des Beschlusses des Bundesrates ge&#228;ndert wird, bedarf es einer erneuten Zuleitung an den Bundestag nicht.</div></div></div></div></div><div class="jnnorm" id="BJNR005400009BJNE002300119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005400009BJNE002300119"/><a href="index-2.html#BJNR005400009BJNE002300119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">&#220;berwachung, Daten&#252;bermittlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Einhaltung der Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen sowie unmittelbar geltender Rechtsakte der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union auf dem Gebiet des D&#252;ngemittelrechts wird vorbehaltlich des Absatzes 2 durch die nach Landesrecht zust&#228;ndigen Beh&#246;rden &#252;berwacht.</div><div class="jurAbsatz">(2) Die Verwaltung des Entsch&#228;digungsfonds nach &#167; 11 Abs. 1 obliegt der Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung. Sie ist zust&#228;ndige Beh&#246;rde f&#252;r die &#220;berwachung der Einhaltung des &#167; 11 und der auf Grund dieser Vorschrift erlassenen Rechtsverordnungen.</div><div class="jurAbsatz">(3) Nat&#252;rliche und juristische Personen und sonstige Personenvereinigungen haben den zust&#228;ndigen Beh&#246;rden auf Verlangen die Ausk&#252;nfte zu erteilen, die zur Durchf&#252;hrung der den Beh&#246;rden durch dieses Gesetz oder auf Grund dieses Gesetzes &#252;bertragenen Aufgaben erforderlich sind. Die zust&#228;ndigen Beh&#246;rden k&#246;nnen insbesondere verlangen, dass die Auskunftspflichtigen ihnen die erforderlichen Ausk&#252;nfte m&#252;ndlich oder durch Vorlage von Unterlagen erteilen.</div><div class="jurAbsatz">(4) Personen, die von der zust&#228;ndigen Beh&#246;rde beauftragt sind, d&#252;rfen im Rahmen der Abs&#228;tze 1 und 2 Grundst&#252;cke, Gesch&#228;ftsr&#228;ume, Betriebsr&#228;ume und Transportmittel des Auskunftspflichtigen w&#228;hrend der Gesch&#228;fts- oder Betriebszeit betreten und dort <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besichtigungen vornehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Proben ohne Entgelt gegen Empfangsbescheinigung entnehmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gesch&#228;ftliche Unterlagen einsehen.</div></dd></dl>Der Auskunftspflichtige hat die Ma&#223;nahmen nach Satz 1 zu dulden, die mit der &#220;berwachung beauftragten Personen bei diesen Ma&#223;nahmen zu unterst&#252;tzen und die gesch&#228;ftlichen Unterlagen vorzulegen.</div><div class="jurAbsatz">(5) Der Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde.</div><div class="jurAbsatz">(6) Die f&#252;r die Durchf&#252;hrung dieses Gesetzes zust&#228;ndigen Beh&#246;rden des Bundes und der L&#228;nder haben sich gegenseitig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r den Vollzug des Gesetzes zust&#228;ndigen Beh&#246;rden mitzuteilen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Ermittlungst&#228;tigkeit zu unterst&#252;tzen.</div></dd></dl>Die zust&#228;ndigen Beh&#246;rden k&#246;nnen, soweit dies zur Einhaltung der Anforderungen dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen erforderlich oder durch Rechtsakte der Europ&#228;ischen Union vorgeschrieben ist, Daten, die sie im Rahmen der &#220;berwachung gewonnen haben, anderen zust&#228;ndigen Beh&#246;rden desselben Landes, den zust&#228;ndigen Beh&#246;rden anderer L&#228;nder, des Bundes oder anderer Mitgliedstaaten oder der Europ&#228;ische Kommission mitteilen.</div><div class="jurAbsatz">(7) Zum Zweck der &#220;berwachung der Einhaltung der Anforderungen des &#167; 3 Absatz 1 bis 3 und der auf Grund des &#167; 3 Absatz 4 auch in Verbindung mit Absatz 5 und des &#167; 4, jeweils auch in Verbindung mit &#167; 15 Absatz 5, erlassenen Rechtsverordnungen &#252;bermitteln die in den Nummern 1 bis 4 genannten Stellen und Beh&#246;rden den f&#252;r die &#220;berwachung nach Absatz 1 zust&#228;ndigen Beh&#246;rden auf Ersuchen die folgenden Daten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahlstellen im Sinne des &#167; 2 Nummer 3 des InVeKoS-Daten-Gesetzes vom 2. Dezember 2014 (BGBl. I S. 1928, 1931), das zuletzt durch Artikel 2 der Verordnung vom 8. M&#228;rz 2016 (BGBl. I S. 452) ge&#228;ndert worden ist, in der jeweils geltenden Fassung bereits vorhandene Angaben &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name oder Firma und Anschrift von Betriebsinhabern sowie die Betriebsnummer,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>landwirtschaftliche Fl&#228;chen der Betriebe nach Lage und Gr&#246;&#223;e und die jeweiligen Nutzungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arten, Anzahl und Bestandsregister der in den Betrieben gehaltenen landwirtschaftlichen Nutztiere,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach der Viehverkehrsverordnung in der Fassung der Bekanntmachung vom 3. M&#228;rz 2010 (BGBl. I S. 203), die zuletzt durch Artikel 6 der Verordnung vom 3. Mai 2016 (BGBl. I S. 1057) ge&#228;ndert worden ist, in der jeweils geltenden Fassung f&#252;r die Erhebung der Daten f&#252;r die Anzeige und die Registrierung Vieh haltender Betriebe zust&#228;ndigen Beh&#246;rden bereits vorhandene Angaben &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Anschrift und Registriernummer von Haltern von Tieren nach &#167; 26 Absatz 1 in Verbindung mit Absatz 2 Satz 1 Nummer 1 der Viehverkehrsverordnung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Anzahl der vorhandenen Tiere nach Buchstabe a sowie die Klassifizierung nach Alter, Gewicht und Produktionsrichtung,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Landesrecht f&#252;r die Entsch&#228;digung bei Tierverlusten nach &#167; 20 Absatz 1 Satz 1 des Tiergesundheitsgesetzes vom 22. Mai 2013 (BGBl. I S. 1324), das zuletzt durch Artikel 4 Absatz 85 des Gesetzes vom 18. Juli 2016 (BGBl. I S. 1666) ge&#228;ndert worden ist, in der jeweils geltenden Fassung zust&#228;ndigen Stellen bereits vorhandene Angaben &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Anschrift und Registriernummer von Haltern von Tieren nach &#167; 26 Absatz 1 in Verbindung mit Absatz 2 Satz 1 Nummer 1 der Viehverkehrsverordnung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Anzahl der vorhandenen Tiere nach Buchstabe a sowie die Klassifizierung nach Alter, Gewicht und Produktionsrichtung,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Erteilung und die &#220;berwachung bau- oder immissionsschutzrechtlicher Genehmigungen zust&#228;ndigen Beh&#246;rden bereits vorhandene Angaben &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name oder Firma und Anschrift von Betriebsinhabern,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Baugenehmigungen oder immissionsschutzrechtlichen Genehmigungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>genehmigten Arten der landwirtschaftlichen Nutztiere und die genehmigte Anzahl der landwirtschaftlichen Nutztiere,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>genehmigte Anlagenleistung von Biogasanlagen,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>genehmigten Anlagen zur Lagerung der anfallenden Wirtschaftsd&#252;nger oder D&#252;ngemittel, die als Ausgangsstoff oder Bestandteil Wirtschaftsd&#252;nger enthalten,</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>enthaltenen Angaben &#252;ber Anlagenteile und Verfahrensschritte zum Betrieb der landwirtschaftlichen Anlage, einschlie&#223;lich der Abluftreinigung,</div></dd></dl></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge angefallener Wirtschaftsd&#252;nger oder D&#252;ngemittel, die als Ausgangsstoff oder Bestandteil Wirtschaftsd&#252;nger enthalten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweise &#252;ber vertragliche Vereinbarungen des Genehmigungsinhabers mit einem Dritten &#252;ber die Abnahme von Wirtschaftsd&#252;ngern oder D&#252;ngemitteln, die als Ausgangsstoff oder Bestandteil Wirtschaftsd&#252;nger enthalten.</div></dd></dl></div></dd></dl>Im Falle des Satzes 1 Nummer 4 Buchstabe d unterbleibt eine &#220;bermittlung, soweit Betriebs- oder Gesch&#228;ftsgeheimnisse des Dritten anderenfalls gef&#228;hrdet w&#252;rden. Die &#220;bermittlung der Daten nach Satz 1 kann im automatisierten Verfahren, nach Ma&#223;gabe des &#167; 10 des Bundesdatenschutzgesetzes auch im automatisierten Abrufverfahren erfolgen.</div><div class="jurAbsatz">(8) Die f&#252;r die &#220;berwachung nach Absatz 1 zust&#228;ndigen Beh&#246;rden d&#252;rfen zu dem in Absatz 7 Satz 1 genannten Zweck die dort genannten Daten erheben, speichern und nutzen. Zu dem in Absatz 7 Satz 1 genannten Zweck d&#252;rfen die zust&#228;ndigen Beh&#246;rden diese Daten mit Daten abgleichen, die sie nach diesem Gesetz oder den auf Grund des &#167; 3 Absatz 4 oder 5 und des &#167; 4, jeweils auch in Verbindung mit &#167; 15 Absatz 5, erlassenen Rechtsverordnungen erhoben, gespeichert oder genutzt haben. Die in Satz 1 genannten Daten sind durch die nach Absatz 1 zust&#228;ndige Beh&#246;rde unverz&#252;glich zu l&#246;schen, sobald sie zur Erf&#252;llung des Zwecks, zu dem sie erhoben, gespeichert oder genutzt worden sind, nicht mehr erforderlich sind.</div></div></div></div></div><div class="jnnorm" id="BJNR005400009BJNE001402124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005400009BJNE001402124"/><a href="index-2.html#BJNR005400009BJNE001402124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Beh&#246;rdliche Anordnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zust&#228;ndige Beh&#246;rde kann die zur Beseitigung festgestellter Verst&#246;&#223;e und die zur Vermeidung k&#252;nftiger Verst&#246;&#223;e gegen dieses Gesetz und die auf Grund dieses Gesetzes erlassenen Rechtsverordnungen sowie gegen unmittelbar geltende Rechtsakte der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union im Bereich des D&#252;ngemittelrechts notwendigen Anordnungen treffen. Sie kann insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einstellung von D&#252;ngema&#223;nahmen anordnen, die gegen &#167; 3 Absatz 1, 2 oder 3, auch in Verbindung mit einer Rechtsverordnung nach Absatz 4 auch in Verbindung mit Absatz 5, versto&#223;en,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einstellung des Inverkehrbringens von D&#252;ngemittelpartien anordnen, die entgegen &#167; 5 Abs. 1 oder &#167; 6 oder entgegen einer auf Grund des &#167; 5 Abs. 2 erlassenen Rechtsverordnung in den Verkehr gebracht werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor&#252;bergehend verbieten, dass ein Stoff nach &#167; 2 Nr. 1 oder 6 bis 8 in den Verkehr gebracht oder angewendet wird, bis das Ergebnis der Untersuchung einer entnommenen Probe vorliegt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Ma&#223;nahme &#252;berwachen oder, falls erforderlich, anordnen, mit der verhindert werden soll, dass ein Stoff nach &#167; 2 Nr. 1 oder 6 bis 8, der den Verbraucher noch nicht erreicht hat, auch durch andere Wirtschaftsbeteiligte weiter in den Verkehr gebracht wird (R&#252;cknahme), oder die auf die R&#252;ckgabe eines in den Verkehr gebrachten Stoffes nach &#167; 2 Nr. 1 oder 6 bis 8 abzielt, der den Verbraucher oder den Verwender bereits erreicht hat oder erreicht haben k&#246;nnte (R&#252;ckruf).</div></dd></dl>Abweichend von Satz 1 kann die zust&#228;ndige Beh&#246;rde Anordnungen zum Umgang mit N&#228;hrstoffen im Betrieb im Sinne des &#167; 11a Absatz 1 nur treffen, wenn die Anforderungen der guten fachlichen Praxis beim Umgang mit N&#228;hrstoffen im Betrieb in einer Rechtsverordnung nach &#167; 11a Absatz 2 n&#228;her bestimmt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR005400009BJNE002201119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005400009BJNE002201119"/><a href="index-2.html#BJNR005400009BJNE002201119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13a</span>&#160;<span class="jnentitel">Qualit&#228;tssicherung im Bereich von Wirtschaftsd&#252;ngern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur F&#246;rderung der Einhaltung der Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, die f&#252;r die Anwendung, das Inverkehrbringen, das Herstellen, das Bef&#246;rdern, die &#220;bernahme oder das Lagern von Wirtschaftsd&#252;ngern sowie von D&#252;ngemitteln, die als Ausgangsstoff oder Bestandteil Wirtschaftsd&#252;nger enthalten, gelten, k&#246;nnen Tr&#228;ger einer Qualit&#228;tssicherung eine regelm&#228;&#223;ige Qualit&#228;tssicherung nach Ma&#223;gabe der folgenden Vorschriften f&#252;r die genannten D&#252;ngemittel einrichten.</div><div class="jurAbsatz">(2) Tr&#228;ger einer Qualit&#228;tssicherung ist eine juristische Person oder rechtsf&#228;hige Personengesellschaft des Privatrechts, deren Mitglieder, Gesellschafter oder Anteilseigner <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rliche oder juristische Personen oder rechtsf&#228;hige Personengesellschaften, die die in Absatz 1 genannten Stoffe anwenden, in Verkehr bringen, herstellen, bef&#246;rdern, &#252;bernehmen oder lagern, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fachverb&#228;nde oder fachkundige Einrichtungen, Institutionen oder Personen</div></dd></dl>sind.</div><div class="jurAbsatz">(3) Qualit&#228;tszeichennehmer ist eine nat&#252;rliche oder juristische Person oder rechtsf&#228;hige Personengesellschaft des Privatrechts, die gewerbsm&#228;&#223;ig oder im Rahmen wirtschaftlicher Unternehmen die in Absatz 1 genannten Stoffe anwendet, in Verkehr bringt, herstellt, bef&#246;rdert, &#252;bernimmt oder lagert und &#252;ber das Recht verf&#252;gt, ein Qualit&#228;tszeichen eines Tr&#228;gers der Qualit&#228;tssicherung zu verwenden.</div><div class="jurAbsatz">(4) Der Tr&#228;ger der Qualit&#228;tssicherung bedarf der Anerkennung der zust&#228;ndigen Beh&#246;rde. Die Anerkennung ist zu erteilen, wenn der Tr&#228;ger <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine f&#252;r die Leitung und Beaufsichtigung des Tr&#228;gers verantwortliche Person benannt hat und deren Vertretungsbefugnis nachweist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nachweist, dass eine technische Leitung und eine Stellvertretung bestellt sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nachweist, dass das in den Nummern 1 und 2 genannte Personal sowie das sonstige Personal &#252;ber die f&#252;r seine T&#228;tigkeit erforderliche Zuverl&#228;ssigkeit und Fach- und Sachkunde verf&#252;gt und von zu pr&#252;fenden Qualit&#228;tszeichennehmern, von Mitgliedern, Gesellschaftern oder Anteilseignern des Tr&#228;gers der Qualit&#228;tssicherung sowie von Untersuchungsstellen unabh&#228;ngig ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nachweist, dass eine ausreichende Anzahl von Sachverst&#228;ndigen f&#252;r die &#220;berwachung der Qualit&#228;tszeichennehmer bestellt ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen &#252;ber die Strategie, die Planung und die Umsetzung der Qualit&#228;tssicherung einschlie&#223;lich der f&#252;r die Organisation g&#252;ltigen und verbindlichen Regelungen vorgelegt hat und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Ma&#223;nahmen einschlie&#223;lich des befristeten oder endg&#252;ltigen Entzugs des Rechts zur Verwendung des Qualit&#228;tszeichens festgelegt hat, um die Einhaltung der Anforderungen f&#252;r die Erteilung des Qualit&#228;tszeichens durch den Qualit&#228;tszeichennehmer sicherzustellen.</div></dd></dl></div><div class="jurAbsatz">(5) Der Tr&#228;ger der Qualit&#228;tssicherung hat die Voraussetzungen f&#252;r die Verwendung des Qualit&#228;tszeichens durch einen Qualit&#228;tszeichennehmer und die &#220;berwachung dessen Verwendung nach Ma&#223;gabe des Absatzes 6 Nummer 2 bis 4 und des Absatzes 7 so zu bestimmen, dass sie f&#252;r jeden Qualit&#228;tszeichennehmer, der das Qualit&#228;tszeichen des Tr&#228;gers der Qualit&#228;tssicherung verwenden will, verbindlich sind.</div><div class="jurAbsatz">(6) Das Qualit&#228;tszeichen darf nur erteilt werden, wenn der Qualit&#228;tszeichennehmer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen nach den in Absatz 1 genannten Vorschriften erf&#252;llt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen des Tr&#228;gers der Qualit&#228;tssicherung an Nachweispflichten und Analyseverfahren erf&#252;llt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Anforderungen an die Organisation, die personelle, ger&#228;tetechnische und sonstige Ausstattung sowie an die Zuverl&#228;ssigkeit und Fach- und Sachkunde ihres Personals erf&#252;llt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich verpflichtet, die Erf&#252;llung der Anforderungen nach den Nummern 1 bis 3 im Rahmen einer fortlaufenden &#220;berwachung gegen&#252;ber dem Tr&#228;ger des Qualit&#228;tszeichens darzulegen.</div></dd></dl></div><div class="jurAbsatz">(7) Der Tr&#228;ger der Qualit&#228;tssicherung darf sich f&#252;r die &#220;berwachung der Qualit&#228;tszeichennehmer nur solcher Sachverst&#228;ndiger und Untersuchungsstellen bedienen, die die f&#252;r die Durchf&#252;hrung der &#220;berwachung erforderliche Zuverl&#228;ssigkeit, Unabh&#228;ngigkeit sowie Fach- und Sachkunde besitzen.</div><div class="jurAbsatz">(8) Ein Qualit&#228;tszeichen darf von einem Qualit&#228;tszeichennehmer nur gef&#252;hrt werden, solange und soweit ihm vom Tr&#228;ger der Qualit&#228;tssicherung das Recht zur Verwendung erteilt ist.</div><div class="jurAbsatz">(9) Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit dies zur in Absatz 1 genannten F&#246;rderung durch eine Qualit&#228;tssicherung erforderlich ist, Regelungen zu erlassen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die Ma&#223;nahmen zur Qualit&#228;tssicherung einschlie&#223;lich deren Umfang,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die Organisation, die personelle, ger&#228;tetechnische und sonstige Ausstattung des Qualit&#228;tszeichennehmers,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an den Qualit&#228;tszeichennehmer und die bei ihm besch&#228;ftigten Personen, insbesondere Mindestanforderungen an die Fach- und Sachkunde und die Zuverl&#228;ssigkeit sowie an deren Nachweis,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die T&#228;tigkeit der Tr&#228;ger der Qualit&#228;tssicherung, insbesondere an deren Bildung, Aufl&#246;sung, Organisation und Arbeitsweise einschlie&#223;lich der Bestellung, Aufgaben und Befugnisse der Pr&#252;forgane sowie Mindestanforderungen an die Mitglieder dieser Pr&#252;forgane,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mindestanforderungen an die f&#252;r die Tr&#228;ger der Qualit&#228;tssicherung t&#228;tigen Sachverst&#228;ndigen sowie deren Bestellung, T&#228;tigkeit und Kontrolle,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an das Qualit&#228;tszeichen, insbesondere an die Form und den Inhalt sowie an seine Erteilung, seine Aufhebung, sein Erl&#246;schen und seinen Entzug durch den Tr&#228;ger des Qualit&#228;tszeichens oder durch die zust&#228;ndige Beh&#246;rde,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die besonderen Voraussetzungen, das Verfahren, die Erteilung und die Aufhebung der Anerkennung sowie die &#220;berwachung des Tr&#228;gers der Qualit&#228;tssicherung durch die zust&#228;ndige Beh&#246;rde,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pflicht, die erforderlichen Erkl&#228;rungen, Nachweise, Benachrichtigungen oder sonstigen Daten elektronisch zu f&#252;hren und Dokumente in elektronischer Form gem&#228;&#223; &#167; 3a Absatz 2 Satz 2 und 3 des Verwaltungsverfahrensgesetzes vorzulegen.</div></dd></dl></div><div class="jurAbsatz">(10) Die Landesregierungen k&#246;nnen Rechtsverordnungen nach Absatz 9 erlassen, soweit das Bundesministerium von seiner Erm&#228;chtigung keinen Gebrauch macht. Die Landesregierungen k&#246;nnen die Erm&#228;chtigungen nach Satz 1 durch Rechtsverordnung ganz oder teilweise auf andere Beh&#246;rden &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR005400009BJNE001503119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005400009BJNE001503119"/><a href="index-2.html#BJNR005400009BJNE001503119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer entgegen &#167; 8 Abs. 2 eine festgesetzte Toleranz planm&#228;&#223;ig ausnutzt.</div><div class="jurAbsatz">(2) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rechtsverordnung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 3 Absatz 4 oder 5 Nummer 2, 3, 5, 6, 8 oder 10, auch in Verbindung mit &#167; 15 Absatz 5 Satz 1, oder nach &#167; 11a Absatz 2 Satz 6 Nummer 1, auch in Verbindung mit &#167; 15 Absatz 5 Satz 1 oder 2 Nummer 1,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 3 Absatz 5 Nummer 1 oder 9, jeweils auch in Verbindung mit &#167; 15 Absatz 5 Satz 1 oder 2 Nummer 1, oder nach &#167; 3 Absatz 5 Nummer 4, auch in Verbindung mit &#167; 15 Absatz 5 Satz 1,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 3 Absatz 5 Nummer 7 oder &#167; 11a Absatz 2 Satz 4 oder 6 Nummer 2, jeweils auch in Verbindung mit &#167; 15 Absatz 5 Satz 1 oder 2 Nummer 1, oder nach &#167; 11 Absatz 3 Nummer 7 oder 8,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 4, auch in Verbindung mit &#167; 15 Absatz 5 Satz 1 oder 2 Nummer 1,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 5 Abs. 2, auch in Verbindung mit &#167; 15 Absatz 5 Satz 1 oder 2 Nummer 1,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 7, auch in Verbindung mit &#167; 15 Absatz 5 Satz 1 oder 2 Nummer 1,</div></dd></dl>oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 D&#252;ngemittel in den Verkehr bringt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Abs. 3 eine Auskunft nicht, nicht richtig oder nicht vollst&#228;ndig oder nicht rechtzeitig erteilt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Abs. 4 Satz 2 eine Ma&#223;nahme nicht duldet, beauftragte Personen nicht unterst&#252;tzt oder gesch&#228;ftliche Unterlagen nicht vorlegt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 13 Satz 2 zuwiderhandelt oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer unmittelbar geltenden Vorschrift in Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union im Anwendungsbereich dieses Gesetzes zuwiderhandelt, soweit eine Rechtsverordnung nach &#167; 15 Abs. 1 f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist.</div></dd></dl></div><div class="jurAbsatz">(3) Die Ordnungswidrigkeit kann in den F&#228;llen des Absatzes 2 Nummer 1 Buchstabe b mit einer Geldbu&#223;e bis zu einhundertf&#252;nfzigtausend Euro, in den F&#228;llen des Absatzes 2 Nummer 1 Buchstabe c mit einer Geldbu&#223;e bis zu zehntausend Euro und in den &#252;brigen F&#228;llen mit einer Geldbu&#223;e bis zu f&#252;nfzigtausend Euro geahndet werden.</div><div class="jurAbsatz">(4) D&#252;ngemittel und Stoffe, auf die sich eine Ordnungswidrigkeit nach Absatz 2 Nr. 1 Buchstabe e oder Nr. 2 bezieht, k&#246;nnen eingezogen werden. &#167; 23 des Gesetzes &#252;ber Ordnungswidrigkeiten ist anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR005400009BJNE001604119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005400009BJNE001604119"/><a href="index-2.html#BJNR005400009BJNE001604119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Rechtsverordnungen in bestimmten F&#228;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium wird erm&#228;chtigt, soweit dies zur Durchsetzung der Rechtsakte der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union erforderlich ist, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Tatbest&#228;nde zu bezeichnen, die als Ordnungswidrigkeit nach &#167; 14 Abs. 2 Nr. 6 geahndet werden k&#246;nnen.</div><div class="jurAbsatz">(2) Das Bundesministerium wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates in diesem Gesetz oder in den von ihm auf Grund dieses Gesetzes erlassenen Rechtsverordnungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verweisungen auf Vorschriften in Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union zu &#228;ndern, soweit es zur Anpassung an &#196;nderungen dieser Vorschriften erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften zu streichen oder in ihrem Wortlaut einem verbleibenden Anwendungsbereich anzupassen, soweit sie durch den Erlass entsprechender Vorschriften in Verordnungen der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union unanwendbar geworden sind.</div></dd></dl></div><div class="jurAbsatz">(3) Rechtsverordnungen nach diesem Gesetz, die der Zustimmung des Bundesrates bed&#252;rfen, k&#246;nnen bei Gefahr im Verzuge oder wenn ihr unverz&#252;gliches Inkrafttreten zur Durchf&#252;hrung von Rechtsakte der Europ&#228;ischen Union, die Sachbereiche dieses Gesetzes, insbesondere &#252;ber den Verkehr mit oder die Anwendung von D&#252;ngemitteln, betreffen, erforderlich ist, ohne Zustimmung des Bundesrates erlassen werden. Rechtsverordnungen nach Satz 1 bed&#252;rfen nicht des Einvernehmens mit den jeweils zu beteiligenden Bundesministerien. Die Rechtsverordnungen treten sp&#228;testens sechs Monate nach ihrem Inkrafttreten au&#223;er Kraft. Ihre Geltungsdauer kann nur mit Zustimmung des Bundesrates verl&#228;ngert werden.</div><div class="jurAbsatz">(4) Das Bundesministerium kann Rechtsverordnungen nach diesem Gesetz, die ausschlie&#223;lich der Umsetzung verbindlicher technischer Vorschriften aus Richtlinien oder Beschl&#252;sse der Europ&#228;ischen Union, die Sachbereiche dieses Gesetzes, insbesondere &#252;ber den Verkehr mit oder die Anwendung von D&#252;ngemitteln, betreffen, dienen, ohne Zustimmung des Bundesrates erlassen.</div><div class="jurAbsatz">(5) In den Rechtsverordnungen auf Grund dieses Gesetzes, ausgenommen &#167; 11, kann die jeweilige Erm&#228;chtigung ganz oder teilweise auf die Landesregierungen &#252;bertragen werden. Soweit eine nach Satz 1 erlassene Rechtsverordnung die Landesregierungen zum Erlass von Rechtsverordnungen erm&#228;chtigt, sind diese befugt, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;er im Falle einer Rechtsverordnung nach &#167; 3 Absatz 5 Nummer 2 bis 6, 8 und 10 die Erm&#228;chtigung durch Rechtsverordnung ganz oder teilweise auf andere Beh&#246;rden zu &#252;bertragen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle einer Rechtsverordnung nach &#167; 3 Absatz 4 auch in Verbindung mit Absatz 5 allgemein oder f&#252;r den Einzelfall Ausnahmen von einzelnen Vorschriften zuzulassen, soweit dies erforderlich ist, um besonderen betrieblichen Gegebenheiten Rechnung zu tragen oder unbillige H&#228;rten zu vermeiden.</div></dd></dl>Im Falle des Satzes 1 in Verbindung mit Satz 2 Nr. 2 gilt &#167; 3a Absatz 1 Satz 4 und 5 sowie Absatz 2 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR005400009BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005400009BJNE001700000"/><a href="index-2.html#BJNR005400009BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Erm&#228;chtigung zur Aufhebung von Rechtsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit durch &#196;nderungen dieses Gesetzes Erm&#228;chtigungen zum Erlass von Rechtsverordnungen des Bundes fortgefallen sind, k&#246;nnen Vorschriften, die auf solche Erm&#228;chtigungen gest&#252;tzt sind, durch Rechtsverordnung des Bundesministeriums ohne Zustimmung des Bundesrates aufgehoben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005400009BJNE001802124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005400009BJNE001802124"/><a href="index-2.html#BJNR005400009BJNE001802124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR005400009BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005400009BJNE001900000"/><a href="index-2.html#BJNR005400009BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am &#8230;<a name="FnR.F3_771702"></a><sup><a href="#F3_771702" class="FnR">*)</a></sup>  in Kraft.</div></div><dl class="footnotes"><dt><a name="F3_771702"></a><a href="#FnR.F3_771702" class="Footnote"><span>*) </span></a></dt><dd>Hinweis der Schriftleitung: Das Gesetz tritt gem&#228;&#223; Artikel 82 Abs. 2 Satz 2 des Grundgesetzes mit dem vierzehnten Tage nach Ablauf des Tages in Kraft, an dem das Bundesgesetzblatt ausgegeben worden ist.</dd></dl></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
