<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ATV - Verordnung über die Tilgung der Anteilrechte von Inhabern mit Wohnsitz außerhalb der Deutschen Demokratischen Republik an der Altguthaben-Ablösungs-Anleihe</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="DDNR105430990" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Tilgung der Anteilrechte von Inhabern mit Wohnsitz au&#223;erhalb der Deutschen Demokratischen Republik an der Altguthaben-Abl&#246;sungs-Anleihe</span> <span class="jnkurzueamtabk"> (Altguthabentilgungsverordnung - ATV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ATV</p><p>Ausfertigungsdatum: 27.06.1990</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Altguthabentilgungsverordnung in der Fassung der Bekanntmachung vom 26. August 1997 (BGBl. I S. 2214)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 26.8.1997 I 2214</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="DDNR105430990_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis Geltung ab: 3.10.1990 +++)</div><div class="jurAbsatz"><br /> &#220;berschrift: Amtl. Kurz&#252;berschrift u. Buchstabenabk&#252;rzung eingef. durch Art. 5 Abs. 2 Nr. 1 G v. 17.7.1997 I 1823 mWv 24.7.1997</div><div class="jurAbsatz"><br /> Fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Anlage II Kap. IV Abschn. I Nr. 2 nach Ma&#223;gabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1194 mWv 3.10.1990</div></div></div></div></div></div><div class="jnnorm" id="DDNR105430990BJNE000101307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR105430990BJNE000101307"/><a href="index-2.html#DDNR105430990BJNE000101307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zur Realisierung von bisher ruhenden Anspr&#252;chen aus Anteilrechten an der Altguthaben-Abl&#246;sungs-Anleihe wird folgendes verordnet:</div></div></div></div></div><div class="jnnorm" id="DDNR105430990BJNE000201307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR105430990BJNE000201307"/><a href="index-2.html#DDNR105430990BJNE000201307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Ruhen der Anspr&#252;che aus Anteilrechten an der Altguthaben-Abl&#246;sungs-Anleihe von Inhabern, die ihren Wohnsitz au&#223;erhalb der Grenzen der Deutschen Demokratischen Republik haben, gem&#228;&#223; &#167; 2 der Vierten Verordnung &#252;ber die Tilgung der Anteilrechte von B&#252;rgern der Deutschen Demokratischen Republik an der Altguthaben-Abl&#246;sungs-Anleihe vom 18. Dezember 1963 (GBl. II Nr. 109 S. 861), wird ab 1. Juli 1990 aufgehoben.</div><div class="jurAbsatz">(2) Eine bestehende staatliche Verwaltung f&#252;r Anteilrechte an der Altguthaben-Abl&#246;sungs-Anleihe gilt gleichzeitig als aufgehoben.</div></div></div></div></div><div class="jnnorm" id="DDNR105430990BJNE000303307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR105430990BJNE000303307"/><a href="index-2.html#DDNR105430990BJNE000303307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Inhaber von Anteilrechten an der Altguthaben-Abl&#246;sungs-Anleihe bzw. deren Erben k&#246;nnen bis zum 31. Dezember 1992 einen entsprechenden Antrag auf Tilgung an das zust&#228;ndige Geldinstitut, bei dem die Anteilrechte begr&#252;ndet wurden, stellen. Bis zu diesem Zeitpunkt nicht zur Tilgung angemeldete Anspr&#252;che aus Anteilrechten an der Altguthaben-Abl&#246;sungs-Anleihe erl&#246;schen.</div><div class="jurAbsatz">(2) Der Anspruch auf Tilgung der Anteilrechte ist vom Inhaber der Anteilrechte durch Vorlage der Bankbest&#228;tigung &#252;ber die Umbewertung nachzuweisen. Kann diese Bankbest&#228;tigung nicht vorgelegt werden, besteht die M&#246;glichkeit, bei dem Geldinstitut, bei dem die Anteilrechte begr&#252;ndet wurden, einen Antrag zur Pr&#252;fung bestehender Anteilrechte zu stellen.</div><div class="jurAbsatz">(3) Soweit der Anspruch auf Tilgung der Anteilrechte an der Altguthaben-Abl&#246;sungs-Anleihe auf Erben &#252;bergegangen ist, ist dies durch Erbnachweis zu belegen. F&#252;r die Erteilung eines Erbscheins wird eine Geb&#252;hr nicht erhoben, wenn der Erbschein nur f&#252;r Zwecke der Tilgung der Anteilrechte verwendet werden soll. Ein nach Satz 2 erteilter Erbschein kann auch in Verfahren zur Durchf&#252;hrung des Lastenausgleichs, des Gesetzes zur Regelung offener Verm&#246;gensfragen und f&#252;r staatliche Ausgleichsleistungen nach Nummer 1 der von der Regierung der Bundesrepublik Deutschland und der Regierung der Deutschen Demokratischen Republik abgegebenen Gemeinsamen Erkl&#228;rung vom 15. Juni 1990 zur Regelung offener Verm&#246;gensfragen verwendet werden.</div><div class="jurAbsatz">(4) Ein Anspruch auf Tilgung eines Anteilrechts an der Altguthaben-Abl&#246;sungs-Anleihe besteht nicht, wenn f&#252;r das Anteilrecht bereits Entsch&#228;digung nach den Lastenausgleichsgesetzen gew&#228;hrt worden ist.</div><div class="jurAbsatz">(5) Falls nach fristgerechter Antragstellung nach Absatz 1 die in Absatz 2 oder Absatz 3 genannten Nachweise oder die Pr&#252;fungsergebnisse &#252;ber das Bestehen eines Anteilsrechts nicht bis zum 31. Dezember 1998 der Kreditanstalt f&#252;r Wiederaufbau, Niederlassung Berlin, vorgelegt werden, erl&#246;schen die Anspr&#252;che aus Anteilsrechten an der Altguthaben-Abl&#246;sungs-Anleihe.</div><div class="jurAbsatz">(6) Antr&#228;ge von Sparkassen auf Aufwendungsersatz f&#252;r Auszahlungen von Uraltguthaben von Inhabern mit Wohnsitz in dem in Artikel 3 des Einigungsvertrages genannten Gebiet, die vor dem 9. Juli 1990 umgewertet worden sind, sind bis sp&#228;testens 31. Dezember 1998 bei dem Bundesministerium der Finanzen, Au&#223;enstelle Berlin, einzureichen. Danach erl&#246;schen diese Anspr&#252;che.</div></div></div></div></div><div class="jnnorm" id="DDNR105430990BJNE000403307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR105430990BJNE000403307"/><a href="index-2.html#DDNR105430990BJNE000403307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anteilrechte an der Altguthaben-Abl&#246;sungs-Anleihe werden mit einem Zinssatz von 3% pro Jahr f&#252;r den Zeitraum vom 1. Januar 1949 bis zur Tilgung verzinst.</div><div class="jurAbsatz">(2) Die Auszahlung der Anteilrechte zuz&#252;glich Zinsen erfolgt nach Best&#228;tigung vom zust&#228;ndigen Geldinstitut durch die Kreditanstalt f&#252;r Wiederaufbau, Niederlassung Berlin, in der Weise, da&#223; f&#252;r zwei Mark der Deutschen Demokratischen Republik eine Deutsche Mark in Anrechnung gebracht wird.</div></div></div></div></div><div class="jnnorm" id="DDNR105430990BJNE000501307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR105430990BJNE000501307"/><a href="index-2.html#DDNR105430990BJNE000501307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">B&#252;rger von Staaten, mit denen die Deutsche Demokratische Republik Anspr&#252;che aus Anteilrechten an der Altguthaben-Abl&#246;sungs-Anleihe durch zwischenstaatliche Vereinbarung geregelt hat, k&#246;nnen keine Anspr&#252;che mehr geltend machen.</div></div></div></div></div><div class="jnnorm" id="DDNR105430990BJNE000601307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR105430990BJNE000601307"/><a href="index-2.html#DDNR105430990BJNE000601307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(Inkrafttreten)</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
