<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 FSBV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR471100021BJNE000500000"/><a href="index-2.html#BJNR471100021BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Regelung des Verfahrens der Beauftragung von Flugsicherungsorganisationen (Flugsicherungsbeauftragungsverordnung - FSBV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Ber&#252;cksichtigungsf&#228;hige Kosten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Pr&#252;fung der Wirtschaftlichkeit werden die notwendigen Kosten der Art des Flugsicherungsdienstes zugrunde gelegt, die in der nach &#167; 27d Absatz 1b des Luftverkehrsgesetzes erlassenen Rechtsverordnung bestimmt ist. Die notwendigen Kosten umfassen sowohl die nach &#167; 5 angepassten notwendigen Kosten der beauftragten Flugsicherungsorganisation als auch die notwendigen Kosten, die dem Betreiber des Flugplatzes f&#252;r die Unterst&#252;tzung der Erbringung des jeweils notwendigen Flugsicherungsdienstes durch die beauftragte Flugsicherungsorganisation entstehen.</div><div class="jurAbsatz">(2) Eine Notwendigkeit der Kosten liegt insbesondere dann vor, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der durch das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur der Art nach als notwendig erachtete Flugsicherungsdienst bei Art und Ma&#223; des prognostizierten Verkehrs nicht auf wirtschaftlichere Weise durchgef&#252;hrt werden kann oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Kosten auf Investitionen beruhen, deren Kosten bereits im Vorjahr als notwendig anerkannt wurden.</div></dd></dl></div><div class="jurAbsatz">(3) Die ber&#252;cksichtigungsf&#228;higen Kosten umfassen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Personalkosten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Betriebskosten mit Ausnahme der Personalkosten und der Kosten der Zahlungsabwicklung durch einen Dritten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abschreibungskosten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fremdkapitalkosten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die au&#223;erordentlichen Kosten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten nach &#167; 27d Absatz 3 des Luftverkehrsgesetzes; auf Antrag des Flugplatzunternehmers werden diese Kosten um eine Verwaltungskostenpauschale von 8 Prozent erh&#246;ht,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sonstigen Kosten des Flugplatzunternehmers f&#252;r die Unterst&#252;tzung der Erbringung des jeweils notwendigen Flugsicherungsdienstes durch die beauftragte Flugsicherungsorganisation in den Kategorien der Nummern 1 bis 5; auf Antrag des Flugplatzunternehmers werden diese Kosten um eine Verwaltungskostenpauschale von 8 Prozent erh&#246;ht,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Zuschlag von 6,3 Prozent der ber&#252;cksichtigungsf&#228;higen Kosten der Nummern 1 bis 7 als Gewinnmarge und</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten der Zahlungsabwicklung durch einen Dritten.</div></dd></dl></div><div class="jurAbsatz">(4) Personalkosten nach Absatz 3 Nummer 1 umfassen die Bruttoverg&#252;tung, die &#220;berstundenverg&#252;tung, den Arbeitgeberanteil an der Sozialversicherung sowie Kosten der Altersversorgung und sonstiger Leistungen, die jeweils markt&#252;blich sind. Personalkosten beinhalten insbesondere auch die Kosten der notwendigen Ausbildung und der Personalnachf&#252;hrung. Der Berechnung der Kosten der Altersversorgung werden je nach Sachlage vorsichtige Annahmen gem&#228;&#223; der anwendbaren Versorgungsregelung oder dem anwendbaren Recht zugrunde gelegt. Diese Annahmen sind anzugeben.</div><div class="jurAbsatz">(5) Betriebskosten nach Absatz 3 Nummer 2 umfassen Kosten, die durch den Bezug von Waren und von Dienstleistungen entstanden sind, die f&#252;r die Erbringung von Flugsicherungsdiensten eingesetzt wurden, einschlie&#223;lich Ausgaben f&#252;r ausgelagerte Dienstleistungen, Material-, Energie-, Versorgungskosten, Mietkosten von Geb&#228;uden, Ausgaben f&#252;r Ausr&#252;stungen und Einrichtungen, Instandhaltungs-, Versicherungs- und Reisekosten.</div><div class="jurAbsatz">(6) Abschreibungskosten nach Absatz 3 Nummer 3 umfassen Kosten, die sich auf das gesamte f&#252;r die Erbringung von Flugsicherungsdiensten eingesetzte Anlageverm&#246;gen beziehen. Der Wert des Anlageverm&#246;gens wird entsprechend der zu erwartenden Nutzungsdauer ausgehend von den Kosten des Anlageverm&#246;gens linear abgeschrieben. Die Abschreibung wird auf der Grundlage der Anschaffungskosten berechnet.</div><div class="jurAbsatz">(7) Au&#223;erordentliche Kosten nach Absatz 3 Nummer 5 sind einmalige Kosten, die im Zusammenhang mit der Erbringung von Flugsicherungsdiensten anfallen, einschlie&#223;lich nicht erstattungsf&#228;higer Steuern und Z&#246;lle.</div><div class="jurAbsatz">(8) Kosten nach Absatz 3 Nummer 6 umfassen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten des Flugplatzunternehmers f&#252;r die Unterst&#252;tzung der Erbringung des jeweils durch das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur in der nach &#167; 27d Absatz 1b des Luftverkehrsgesetzes erlassenen Rechtsverordnung als der Art nach f&#252;r notwendig erachteten Flugsicherungsdienstes durch die beauftragte Flugsicherungsorganisation und auch</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diejenigen notwendigen Kosten, die anfallen, um die Erbringung der Flugsicherungsdienste zu unterst&#252;tzen, soweit diese nicht durch die beauftragte Flugsicherungsorganisation selbst oder Dritte gedeckt werden; diese Kosten sind gesondert darzustellen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
