<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 FSBV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR471100021BJNE000600000"/><a href="index-2.html#BJNR471100021BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Regelung des Verfahrens der Beauftragung von Flugsicherungsorganisationen (Flugsicherungsbeauftragungsverordnung - FSBV)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Anreizregelungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kosten nach &#167; 4 Absatz 3 Nummer 1 bis 4, die sich auf Abschreibungen von Investitionen in innovative Flugsicherungstechnik sowie auf Personal- und sonstige Betriebskosten f&#252;r die Einf&#252;hrung innovativer Flugsicherungstechnik beziehen, k&#246;nnen f&#252;r einen Zeitraum von f&#252;nf Jahren mit einem Wert in Ansatz gebracht werden, der 10 Prozent &#252;ber den tats&#228;chlichen Kosten liegt. Flugsicherungstechnik ist insbesondere dann innovativ, wenn sie eine Flugsicherung auf Distanz erm&#246;glicht oder auf einer Technologie beruht, die in den vergangenen f&#252;nf Jahren vor Antragstellung in den Markt eingef&#252;hrt wurde.</div><div class="jurAbsatz">(2) Kosten nach &#167; 4 Absatz 3 Nummer 3 und 4, die sich auf Abschreibungen f&#252;r Ersatzbeschaffungen und Modernisierungen beziehen, k&#246;nnen f&#252;r einen Zeitraum von f&#252;nf Jahren mit einem Wert in Ansatz gebracht werden, der 10 Prozent &#252;ber den tats&#228;chlichen Kosten liegt, wenn der Antragsteller nachweist, dass die tats&#228;chlichen Kosten &#252;ber einen Zeitraum von f&#252;nf Jahren die Abschreibungen und Betriebskosten der urspr&#252;nglichen Einrichtung, einschlie&#223;lich der Kosten f&#252;r eine vorzeitige Abschreibung der Anlagen, die wegen der Ersatzbeschaffung oder Modernisierung ersetzt und au&#223;er Betrieb genommenen werden, unterschreiten.</div><div class="jurAbsatz">(3) &#214;ffentliche Mittel von Beh&#246;rden, einschlie&#223;lich Finanzhilfen aus Unterst&#252;tzungsprogrammen der Union, insbesondere zur Finanzierung von Investitionsvorhaben, werden im Rahmen der &#167;&#167; 6 und 7 in Bezug auf die Finanzierung von Personalkosten und sonstigen Betriebskosten sp&#228;testens zwei Jahre nach dem Bezugsjahr zu 90 Prozent von den festgestellten Kosten abgezogen. &#214;ffentliche Mittel zur Deckung der Abschreibungskosten werden zu 90 Prozent gem&#228;&#223; dem Abschreibungsplan des finanzierten Verm&#246;genswerts (Laufzeit und Annuit&#228;t) von den festgestellten Kosten abgezogen.</div><div class="jurAbsatz">(4) Weichen im Bezugsjahr die tats&#228;chlichen Kosten um nicht mehr als 2 Prozent von den geplanten Kosten f&#252;r dieses Jahr ab, werden die geplanten Kosten bei der Feststellung nach den &#167;&#167; 6 und 7 in Ansatz gebracht. &#220;bersteigen die tats&#228;chlichen Kosten die geplanten Kosten um mehr als 2 Prozent, so werden die tats&#228;chlichen Kosten abz&#252;glich 2 Prozent der geplanten Kosten bei der Feststellung nach den &#167;&#167; 6 und 7 in Ansatz gebracht. Unterschreiten hingegen die tats&#228;chlichen Kosten die geplanten Kosten um mehr als 2 Prozent, so werden die tats&#228;chlichen Kosten zuz&#252;glich 2 Prozent der geplanten Kosten bei der Feststellung nach den &#167;&#167; 6 und 7 in Ansatz gebracht.</div><div class="jurAbsatz">(5) Sofern die geplanten Kosten f&#252;r das Bezugsjahr die tats&#228;chlichen Kosten des Jahres, das zwei Jahre vor dem Bezugsjahr liegt, unterschreiten, sollen 50 Prozent der Kostendifferenz, maximal jedoch 5 Prozent der geplanten Kosten f&#252;r das Bezugsjahr, zus&#228;tzlich in Ansatz gebracht werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
