<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 FSBV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR471100021BJNE000700000"/><a href="index-2.html#BJNR471100021BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Regelung des Verfahrens der Beauftragung von Flugsicherungsorganisationen (Flugsicherungsbeauftragungsverordnung - FSBV)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Feststellung der Differenz zwischen geplanten Einnahmen aus Geb&#252;hren und geplanten Kosten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesaufsichtsamt f&#252;r Flugsicherung stellt auf Antrag der Flugsicherungsorganisation die Differenz zwischen den erwarteten Einnahmen aus Geb&#252;hren und Auslagen f&#252;r Amtshandlungen zur Durchf&#252;hrung der Flugsicherung und den durch das Bundesaufsichtsamt f&#252;r Flugsicherung anerkannten geplanten Kosten fest; die Einnahmen aus Geb&#252;hren umfassen dabei auch die Erstattungen f&#252;r Geb&#252;hrenbefreiungen nach &#167; 4 der FS-An- und Abflug-Kostenverordnung. Nicht zu den Einnahmen z&#228;hlen Geb&#252;hren in geringer H&#246;he, auf deren Geltendmachung die Flugsicherungsorganisation verzichtet hat.</div><div class="jurAbsatz">(2) Der Antrag muss mindestens folgende Informationen einschlie&#223;lich entsprechender Nachweise, bezogen auf das Bezugsjahr, enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Darstellung des konkret geplanten Flugsicherungsdienstes einschlie&#223;lich des zeitlichen, personellen und technischen Umfangs, wobei der Darstellung, soweit dies zum Verst&#228;ndnis erforderlich ist, Erl&#228;uterungen zu Abweichungen gegen&#252;ber dem vorhergehenden Antrag hinzuzuf&#252;gen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Verkehrsprognose nach Anzahl der Landungen, dabei, soweit m&#246;glich, Aufteilung des Flugverkehrs nach Luftfahrzeugklassen, Sichtflugregeln (VFR) und Instrumentenflugregeln (IFR), sowie zeitliche Verteilung nach Monaten und, soweit m&#246;glich, nach Tageszeiten einschlie&#223;lich der Darstellung der Pr&#228;missen und der Herleitung dieser Angaben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Aufstellung von ber&#252;cksichtigungsf&#228;higen Kosten nach &#167; 4 einschlie&#223;lich der zugrundeliegenden Pr&#228;missen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Darstellung der geplanten Einnahmen, soweit diese nicht auf Geb&#252;hren beruhen, insbesondere Leistungen durch &#246;ffentliche Stellen zur Unterst&#252;tzung der Erbringung von Flugsicherungsdiensten, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung zu Abweichungen des geplanten Flugsicherungsdienstes im Vergleich zum Vorjahr und zum Jahr der Antragstellung.</div></dd></dl></div><div class="jurAbsatz">(3) Der Antrag ist bis zum 30. September des Jahres zu stellen, das dem Bezugsjahr vorangeht.</div><div class="jurAbsatz">(4) Der Antrag ist bis zum 30. April des auf das Bezugsjahr folgenden Jahres mit den tats&#228;chlichen Werten in Bezug auf den Verkehr, die Kosten und die Einnahmen zu aktualisieren. Die Flugsicherungsorganisation hat die aktualisierten Werte durch geeignete Dokumente glaubhaft zu machen.</div><div class="jurAbsatz">(5) Die Entscheidung &#252;ber die Feststellung eines Bedarfes auf Erstattung der Differenz zwischen Einnahmen aus Geb&#252;hren und festgestellten Kosten soll unter dem Vorbehalt des Widerrufs getroffen werden, wenn eine abschlie&#223;ende Beurteilung des Antrags noch nicht m&#246;glich ist. Eine abschlie&#223;ende Beurteilung des Antrags ist insbesondere dann noch nicht m&#246;glich, wenn noch keine Aktualisierung des Antrags nach Absatz 4 erfolgt ist. Die Entscheidung ist zu widerrufen, wenn bis zum 31. Mai des auf das Bezugsjahr folgenden Jahres keine Aktualisierung des Antrags nach Absatz 4 erfolgt ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
