<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>WinterbeschV - Verordnung über ergänzende Leistungen zum Saison-Kurzarbeitergeld und die Aufbringung der erforderlichen Mittel zur Aufrechterhaltung der Beschäftigung in den Wintermonaten</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR108600006" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber erg&#228;nzende Leistungen zum Saison-Kurzarbeitergeld und die Aufbringung der erforderlichen Mittel zur Aufrechterhaltung der Besch&#228;ftigung in den Wintermonaten</span> <span class="jnkurzueamtabk"> (Winterbesch&#228;ftigungs-Verordnung - WinterbeschV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>WinterbeschV</p><p>Ausfertigungsdatum: 26.04.2006</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Winterbesch&#228;ftigungs-Verordnung vom 26. April 2006 (BGBl. I S. 1086), die zuletzt durch Artikel 1 der Verordnung vom 29. August 2023 (BGBl. 2023 I Nr. 237) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 1 V v. 29.8.2023 I Nr. 237</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR108600006_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.5.2006 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR108600006BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR108600006BJNE000100000"/><a href="index-2.html#BJNR108600006BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 182 Abs. 3 in Verbindung mit Abs. 4 und des &#167; 357 Abs. 1 des Dritten Buches Sozialgesetzbuch - Arbeitsf&#246;rderung - (Artikel 1 des Gesetzes vom 24. M&#228;rz 1997, BGBl. I S. 594, 595), die zuletzt durch Artikel 1 Nr. 14 und 30 des Gesetzes vom 24. April 2006 (BGBl. I S. 926) ge&#228;ndert worden sind, verordnet das Bundesministerium f&#252;r Arbeit und Soziales:</div></div></div></div></div><div class="jnnorm" id="BJNR108600006BJNE000204311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR108600006BJNE000204311"/><a href="index-2.html#BJNR108600006BJNE000204311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Leistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gewerbliche Arbeitnehmer von Betrieben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Baugewerbes (&#167; 1 Abs. 2 der Baubetriebe-Verordnung),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Ger&#252;stbauerhandwerks (&#167; 1 Abs. 3 Nr. 1 der Baubetriebe-Verordnung),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Dachdeckerhandwerks (&#167; 1 Abs. 3 Nr. 2 der Baubetriebe-Verordnung),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Garten- und Landschaftsbaus (&#167; 1 Abs. 4 der Baubetriebe-Verordnung)</div></dd></dl>erhalten entsprechend bestehenden Vereinbarungen der Tarifvertragsparteien erg&#228;nzende Leistungen nach &#167; 102 Absatz 2 bis 4 des Dritten Buches Sozialgesetzbuch.</div><div class="jurAbsatz">(2) Das Zuschuss-Wintergeld betr&#228;gt 2,50 Euro je Stunde.</div></div></div></div></div><div class="jnnorm" id="BJNR108600006BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR108600006BJNE000300000"/><a href="index-2.html#BJNR108600006BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Umlage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Mittel f&#252;r die erg&#228;nzenden Leistungen sowie die Verwaltungskosten und sonstigen Kosten, die mit der Gew&#228;hrung der erg&#228;nzenden Leistungen zusammenh&#228;ngen, werden durch Umlage in den Betrieben nach &#167; 1 Abs. 1 aufgebracht.</div></div></div></div></div><div class="jnnorm" id="BJNR108600006BJNE000407126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR108600006BJNE000407126"/><a href="index-2.html#BJNR108600006BJNE000407126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">H&#246;he und Aufbringung der Umlage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Umlage betr&#228;gt in Betrieben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Baugewerbes (&#167; 1 Abs. 2 der Baubetriebe-Verordnung) 2 Prozent,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Ger&#252;stbauerhandwerks (&#167; 1 Abs. 3 Nr. 1 der Baubetriebe-Verordnung) 1,9 Prozent,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Dachdeckerhandwerks (&#167; 1 Abs. 3 Nr. 2 der Baubetriebe-Verordnung) 1,6 Prozent,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Garten- und Landschaftsbaus (&#167; 1 Abs. 4 der Baubetriebe-Verordnung) 1,85 Prozent</div></dd></dl>der umlagepflichtigen Bruttoarbeitsentgelte der gewerblichen Arbeitnehmer.</div><div class="jurAbsatz">(2) Die Umlage wird in Betrieben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Absatz 1 Nr. 1 anteilig durch die Arbeitgeber in H&#246;he von 1,2 Prozent und durch die Arbeitnehmer in H&#246;he von 0,8 Prozent aufgebracht; der Arbeitgeber hat den gesamten Umlagebetrag abzuf&#252;hren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Absatz 1 Nr. 2 allein durch die Arbeitgeber aufgebracht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Absatz 1 Nr. 3 anteilig durch die Arbeitgeber in H&#246;he von 1 Prozent und durch die Arbeitnehmer in H&#246;he von 0,6 Prozent aufgebracht; der Arbeitgeber hat den gesamten Umlagebetrag abzuf&#252;hren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Absatz 1 Nr. 4 anteilig durch die Arbeitgeber in H&#246;he von 1,05 Prozent und durch die Arbeitnehmer in H&#246;he von 0,8 Prozent aufgebracht; der Arbeitgeber hat den gesamten Umlagebetrag abzuf&#252;hren.</div></dd></dl></div><div class="jurAbsatz">(3) Das umlagepflichtige Bruttoarbeitsentgelt ist der f&#252;r die Berechnung der Lohnsteuer zugrunde zu legende Bruttoarbeitslohn einschlie&#223;lich der Sachbez&#252;ge, die nicht pauschal nach &#167; 40 des Einkommensteuergesetzes versteuert werden. Bei der Berechnung der umlagepflichtigen Bruttoarbeitsentgelte der Arbeitnehmer werden die nach den &#167;&#167; 40a, 40b und 52 Abs. 52a des Einkommensteuergesetzes pauschal zu versteuernden Bruttoarbeitsentgelte ber&#252;cksichtigt. Nicht ber&#252;cksichtigt werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Beitrag zu einer Gruppen-Unfallversicherung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anteile an der Finanzierung einer tariflichen Zusatzrente im Sinne des &#167; 1 des Betriebsrentengesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Betrieben nach Absatz 1 Nr. 1 das tarifliche 13. Monatseinkommen oder betriebliche Zahlungen mit gleichem Charakter, Urlaubsabgeltungen und Abfindungen wegen einer vom Arbeitgeber veranlassten oder gerichtlich ausgesprochenen Aufl&#246;sung des Arbeitsverh&#228;ltnisses und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Betrieben nach Absatz 1 Nr. 2 das 13. Monatseinkommen oder betriebliche Zahlungen mit gleichem Charakter.</div></dd></dl>Umlagepflichtiges Bruttoarbeitsentgelt ist bei Arbeitnehmern, die nicht dem deutschen Lohnsteuerrecht unterliegen, der Bruttoarbeitslohn einschlie&#223;lich der Sachbez&#252;ge nach Satz 1, der bei Anwendung des deutschen Lohnsteuerrechts als Bruttoarbeitslohn gelten w&#252;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR108600006BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR108600006BJNE000500000"/><a href="index-2.html#BJNR108600006BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Einzugsstellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesagentur f&#252;r Arbeit (Bundesagentur) gibt im Bundesanzeiger bekannt, &#252;ber welche gemeinsamen Einrichtungen oder Ausgleichskassen (Einzugsstellen) der Arbeitgeber die Umlagebetr&#228;ge abf&#252;hrt und mit welchen Einzugsstellen sie ein vereinfachtes Abrechnungsverfahren vereinbart hat.</div></div></div></div></div><div class="jnnorm" id="BJNR108600006BJNE000602311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR108600006BJNE000602311"/><a href="index-2.html#BJNR108600006BJNE000602311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Zahlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Umlagebetr&#228;ge sind am 15. des Monats f&#228;llig, der dem Monat folgt, f&#252;r den das Arbeitsentgelt zu zahlen ist. Umlagebetr&#228;ge sind rechtzeitig gezahlt, wenn sie bis zu dem genannten Zeitpunkt bei den Einzugsstellen eingegangen sind.</div><div class="jurAbsatz">(2) Die Einzugsstellen f&#252;hren die eingezogene Umlage bis zum 20. des Monats oder entsprechend dem zwischen ihnen und der Bundesagentur vereinbarten vereinfachten Abrechnungsverfahren an die Bundesagentur ab.</div><div class="jurAbsatz">(3) In Betrieben nach &#167; 1 Absatz 1 Nummer 1 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>tritt an die Stelle der in Absatz 1 genannten F&#228;lligkeit der 28. des Monats, der dem Monat folgt, f&#252;r den das Arbeitsentgelt zu zahlen ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>k&#246;nnen Umlagebetr&#228;ge in Abrechnungsintervallen bis zu l&#228;ngstens sechs Monaten gezahlt werden, wenn von dem umlagepflichtigen Arbeitgeber im Rahmen der Beitragsentrichtung zu den Einzugsstellen l&#228;ngere Abrechnungsintervalle in Anspruch genommen werden; in diesen F&#228;llen tritt an die Stelle der in Nummer 1 genannten F&#228;lligkeit der Zahlung die f&#252;r die Beitragsentrichtung zu den Einzugsstellen sich ergebende F&#228;lligkeit; k&#246;nnen l&#228;ngere Abrechnungsintervalle vom Arbeitgeber gegen&#252;ber den Einzugsstellen nicht mehr in Anspruch genommen werden, gilt wieder die F&#228;lligkeit nach Nummer 1.</div></dd></dl></div><div class="jurAbsatz">(4) Arbeitgebern des Baugewerbes werden entrichtete Umlagebetr&#228;ge, die auf Zeiten einer Besch&#228;ftigung von gewerblichen Arbeitnehmern auf Baustellen au&#223;erhalb des Geltungsbereiches des Dritten Buches Sozialgesetzbuch entfallen, auf Antrag f&#252;r jeweils ein Kalenderjahr erstattet. Der Antrag ist innerhalb einer Ausschlussfrist von drei Kalendermonaten zu stellen; die Frist beginnt mit Ablauf des Kalenderjahres, in dem die Zeiten nach Satz 1 liegen. Ein zu erstattender Arbeitnehmeranteil steht dem Arbeitnehmer zu.</div><div class="jurAbsatz">(5) Im &#220;brigen gelten die Vorschriften des Dritten und des Vierten Buches Sozialgesetzbuch &#252;ber das Entstehen und die F&#228;lligkeit der Beitragsanspr&#252;che, die Erhebung von S&#228;umniszuschl&#228;gen, die Verj&#228;hrung von Beitragsanspr&#252;chen, die Beitragserstattung, die Erhebung der Einnahmen, den Beitragsnachweis und die Berechnung und Zahlung des Gesamtsozialversicherungsbeitrags entsprechend, soweit diese auf die Beitr&#228;ge zur Arbeitsf&#246;rderung anzuwenden sind und die Besonderheiten der Umlage nicht entgegenstehen.</div></div></div></div></div><div class="jnnorm" id="BJNR108600006BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR108600006BJNE000700000"/><a href="index-2.html#BJNR108600006BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Melde- und Auskunftspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Arbeitgeber hat Beginn und Ende der Umlagepflicht der Bundesagentur unverz&#252;glich zu melden. Die Meldepflicht besteht nicht, soweit der Arbeitgeber die Umlagebetr&#228;ge &#252;ber eine Einzugsstelle abf&#252;hrt und die Bundesagentur mit dieser Einzugsstelle ein vereinfachtes Abrechnungsverfahren vereinbart hat.</div><div class="jurAbsatz">(2) Die Bundesagentur kann verlangen, dass der Arbeitgeber die H&#246;he der umlagepflichtigen Bruttoarbeitsentgelte seiner Arbeitnehmer, die erg&#228;nzende Leistungen erhalten k&#246;nnen, und die H&#246;he der f&#228;lligen Umlagebetr&#228;ge monatlich unter Verwendung des von der Bundesagentur vorgesehenen Vordrucks meldet.</div><div class="jurAbsatz">(3) Der Arbeitgeber und die Einzugsstelle haben der Bundesagentur &#252;ber alle Tatsachen Auskunft zu geben, die f&#252;r die Einziehung der Umlage erheblich sind. Die Bundesagentur ist berechtigt, Grundst&#252;cke und Gesch&#228;ftsr&#228;ume des Arbeitgebers w&#228;hrend der Gesch&#228;ftszeit zu betreten und dort Einsicht in Gesch&#228;ftsb&#252;cher, Gesch&#228;fts-, Lohn- oder vergleichbare Unterlagen zu nehmen, soweit dies f&#252;r die Einziehung der Umlage erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR108600006BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR108600006BJNE000800000"/><a href="index-2.html#BJNR108600006BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Umlagebetr&#228;ge sind an die Einzugsstellen der Wirtschaftszweige abzuf&#252;hren, in denen die Winterbesch&#228;ftigung gef&#246;rdert wird. Dies gilt auch f&#252;r Unternehmen, deren Hauptbetriebssitz nicht im Geltungsbereich des Dritten Buches Sozialgesetzbuch liegt. In den F&#228;llen des &#167; 356 Abs. 2 Satz 1 des Dritten Buches Sozialgesetzbuch bestimmt die Bundesagentur durch Bekanntmachung im Bundesanzeiger, an welche Dienststellen die Umlage abzuf&#252;hren ist.</div><div class="jurAbsatz">(2) Zust&#228;ndig f&#252;r die Erstattung der Umlagebetr&#228;ge nach &#167; 5 Abs. 4 sind die Stellen, die f&#252;r die Umlageerhebung gem&#228;&#223; Absatz 1 zust&#228;ndig sind.</div><div class="jurAbsatz">(3) F&#252;r die Meldungen nach &#167; 6 Abs. 1 und 2 gilt Absatz 1 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR108600006BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR108600006BJNE000900000"/><a href="index-2.html#BJNR108600006BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Erstattung von Mehraufwendungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pauschale nach &#167; 356 Abs. 2 Satz 2 des Dritten Buches Sozialgesetzbuch wird in H&#246;he von 10 Prozent des Umlagesatzes nach &#167; 3 erhoben, wenn dieser mindestens 1,5 Prozent betr&#228;gt. Ist der Umlageprozentsatz geringer, betr&#228;gt die Pauschale 15 Prozent.</div><div class="jurAbsatz">(2) F&#252;r die Erstattung der Mehraufwendungen an die Bundesagentur gelten die Vorschriften f&#252;r den Einzug der Umlage entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR108600006BJNE001002311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR108600006BJNE001002311"/><a href="index-2.html#BJNR108600006BJNE001002311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Verwaltungskosten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die im Zusammenhang mit der Gew&#228;hrung der erg&#228;nzenden Leistungen und dem Einzug der zur Finanzierung dieser Leistungen erhobenen Umlage entstehenden Verwaltungskosten sind der Bundesagentur von den Wirtschaftszweigen, in denen diese Leistungen in Anspruch genommen werden k&#246;nnen, pauschaliert zu erstatten.</div><div class="jurAbsatz">(2) Sie werden f&#252;r diese Wirtschaftszweige im Verh&#228;ltnis der Anteile an den Ausgaben getrennt festgestellt.</div><div class="jurAbsatz">(3) Von den Betrieben nach &#167; 1 Absatz 1 Nummer 1 werden die anteilig zu den Ausgaben f&#252;r die erg&#228;nzenden Leistungen nach &#167; 102 des Dritten Buches Sozialgesetzbuch berechneten Verwaltungskosten bis zu einer H&#246;he von maximal 17,5 Millionen Euro erstattet.</div></div></div></div></div><div class="jnnorm" id="BJNR108600006BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR108600006BJNE001100000"/><a href="index-2.html#BJNR108600006BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Mai 2006 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
