<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 22 SVWO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__21.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__23.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR194600997BJNE002502308"/><a href="index-2.html#BJNR194600997BJNE002502308">Nichtamtliches Inhaltsverzeichnis</a><h1>Wahlordnung für die Sozialversicherung (SVWO)<br /><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Vorl&#228;ufige Pr&#252;fung der Vorschlagslisten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorsitzende des Wahlausschusses vermerkt auf den Vorschlagslisten den Tag des Eingangs und bezeichnet sie in der Reihenfolge ihres Eingangs mit Ordnungsnummern. Gehen mehrere Vorschlagslisten am selben Tag ein, entscheidet &#252;ber die Ordnungsnummer, die eine Liste erh&#228;lt, das Los; Vorschlagslisten, die bis zum 225. Tag vor dem Wahltag eingereicht werden, gelten als an diesem Tage eingegangen. Die Lose werden von den Listenvertretern in Gegenwart des Vorsitzenden des Wahlausschusses gezogen; f&#252;r nicht erschienene Listenvertreter zieht der Vorsitzende des Wahlausschusses das Los.</div><div class="jurAbsatz">(2) Der Vorsitzende des Wahlausschusses pr&#252;ft die Vorschlagsberechtigung der Listentr&#228;ger und die Vorschlagslisten in der Reihenfolge der Ordnungsnummern; &#167; 11 Abs. 3 gilt entsprechend. Bei der Pr&#252;fung von Vorschlagslisten, die von Verb&#228;nden vorschlagsberechtigter Organisationen eingereicht wurden, liegt die Vorschlagsberechtigung vor, wenn alle oder mindestens drei ihrer Mitgliederorganisationen bis zum Ende der Einreichungsfrist eigene Vorschlagslisten nicht eingereicht haben. Ob die Voraussetzungen der W&#228;hlbarkeit in der Person eines Bewerbers vorliegen, ist nur zu pr&#252;fen, wenn ein besonderer Anla&#223; dazu besteht.</div><div class="jurAbsatz">(3) Gibt eine fristgerecht eingereichte Vorschlagsliste zu Zweifeln oder Beanstandungen Anla&#223;, teilt der Vorsitzende des Wahlausschusses dies dem Listenvertreter innerhalb von 14 Tagen nach Eingang der Vorschlagsliste mit. Die Mitteilung mu&#223; den Hinweis enthalten, da&#223; Zweifel und behebbare M&#228;ngel bis zum 161. Tag vor dem Wahltag, 18.00 Uhr, beseitigt werden k&#246;nnen (M&#228;ngelbeseitigungsfrist); das Datum ist anzugeben. Gibt eine Vorschlagsliste zu Zweifeln oder Beanstandungen Anla&#223;, die nur bis zum Ende der Einreichungsfrist beseitigt werden k&#246;nnen, ist auf diese Frist hinzuweisen.</div><div class="jurAbsatz">(4) Der Wahlausschu&#223; hat dem Listenvertreter zur Beseitigung von M&#228;ngeln, die bis zum Ablauf der Einreichungsfrist behoben werden k&#246;nnten oder h&#228;tten behoben werden m&#252;ssen, eine angemessene Nachfrist einzur&#228;umen, wenn in den ihm vom Wahlausschu&#223; nach &#167; 14 Abs. 3 mitgeteilten Voraussetzungen f&#252;r die Einreichung einer g&#252;ltigen Vorschlagsliste Ver&#228;nderungen eingetreten sind, die eine Zulassung der Vorschlagsliste in der eingereichten Fassung ausschlie&#223;en. Dar&#252;ber ist unverz&#252;glich der zust&#228;ndige Wahlbeauftragte zu unterrichten.</div><div class="jurAbsatz">(5) Geht eine Vorschlagsliste erst nach Ablauf der Einreichungsfrist ein, teilt der Vorsitzende des Wahlausschusses dies dem Listenvertreter unverz&#252;glich mit.</div><div class="jurAbsatz">(6) Ist ein Bewerber mit seiner schriftlichen Zustimmung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in mehreren Vorschlagslisten f&#252;r die Wahl zur Vertreterversammlung oder zum Verwaltungsrat desselben Versicherungstr&#228;gers aufgef&#252;hrt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Vorschlagslisten f&#252;r die Wahl zu den Verwaltungsr&#228;ten mehrerer Krankenkassen aufgef&#252;hrt und hat der Wahlausschu&#223; hiervon Kenntnis oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hat ein Wahlberechtigter mehrere Vorschlagslisten bei demselben Versicherungstr&#228;ger unterzeichnet,</div></dd></dl>wird der Name des Bewerbers oder Wahlberechtigten in s&#228;mtlichen Vorschlagslisten gestrichen. Die Streichung ist dem Listenvertreter innerhalb der M&#228;ngelbeseitigungsfrist oder, falls diese bereits verstrichen ist, unverz&#252;glich mitzuteilen.</div><div class="jurAbsatz">(7) Die Mitteilungen nach den Abs&#228;tzen 3 bis 6 sind dem Listenvertreter zuzustellen oder gegen pers&#246;nliche Empfangsbest&#228;tigung auszuh&#228;ndigen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
