<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 SVWO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR194600997BJNE000503126"/><a href="index-2.html#BJNR194600997BJNE000503126">Nichtamtliches Inhaltsverzeichnis</a><h1>Wahlordnung für die Sozialversicherung (SVWO)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Wahlaussch&#252;sse</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorstand eines Versicherungstr&#228;gers bestellt sp&#228;testens mit Wirkung vom 1. Februar des dem Wahljahr vorhergehenden Jahres einen Wahlausschu&#223;. Mit Ablauf des vorhergehenden Tages endet die Amtsdauer eines fr&#252;her bestellten Wahlausschusses. Haben Bezirksverwaltungen oder Landesgesch&#228;ftsstellen eigene Selbstverwaltungsorgane, bestellen auch diese einen Wahlausschu&#223;. Ist bei einem Versicherungstr&#228;ger kein Vorstand vorhanden, bestellt die Aufsichtsbeh&#246;rde den Wahlausschu&#223;.</div><div class="jurAbsatz">(2) Der Wahlausschu&#223; besteht aus dem Vorsitzenden und mindestens zwei Beisitzern. Jedes Mitglied hat einen Stellvertreter. Zum Vorsitzenden ist der Gesch&#228;ftsf&#252;hrer, ein Mitglied der Gesch&#228;ftsf&#252;hrung oder eine andere Person, die die Gew&#228;hr bietet, da&#223; sie dieses Amt sachkundig und unparteiisch wahrnimmt, zu bestellen; dies gilt f&#252;r den Stellvertreter des Vorsitzenden entsprechend. Bei der Berufung der Beisitzer sollen die einzelnen W&#228;hlergruppen (&#167; 44 Abs. 1 des Vierten Buches Sozialgesetzbuch) ber&#252;cksichtigt werden. Wer beabsichtigt, sich f&#252;r die Wahl zur Vertreterversammlung oder zum Verwaltungsrat zu bewerben oder die Aufgabe eines Listenvertreters oder seines Stellvertreters zu &#252;bernehmen, soll bei dem betreffenden Versicherungstr&#228;ger nicht Mitglied oder Stellvertreter eines Mitglieds des Wahlausschusses sein; er ist von seinem Amt zu entbinden, wenn eine Vorschlagsliste eingereicht wird, in der er mit seiner Zustimmung als Wahlbewerber oder Listenvertreter oder dessen Stellvertreter benannt ist. Der Stellvertreter des Vorsitzenden ist berechtigt, an den Sitzungen des Wahlausschusses mit beratender Stimme teilzunehmen.</div><div class="jurAbsatz">(3) Ein Beauftragter des Vorstandes oder der Aufsichtsbeh&#246;rde, wenn diese den Wahlausschu&#223; bestellt hat, weist die Mitglieder des Wahlausschusses auf ihre Verpflichtung zur unparteiischen Wahrnehmung ihres Amtes und zur Verschwiegenheit hin. Nach M&#246;glichkeit soll der Vorsitzende des Vorstands oder der Leiter der Aufsichtsbeh&#246;rde den Hinweis erteilen.</div><div class="jurAbsatz">(4) Der Wahlausschu&#223; hat f&#252;r die Vorbereitung und Durchf&#252;hrung der Wahl zu den Organen der Selbstverwaltung des Versicherungstr&#228;gers zu sorgen. Der von dem Vorstand einer Bezirksverwaltung oder Landesgesch&#228;ftsstelle bestellte Wahlausschu&#223; hat f&#252;r die Vorbereitung und Durchf&#252;hrung der Wahl zu den Organen der Bezirksverwaltung oder Landesgesch&#228;ftsstelle zu sorgen.</div><div class="jurAbsatz">(5) Bei den in &#167; 35a des Vierten Buches Sozialgesetzbuch genannten Krankenkassen tritt an die Stelle des Vorstandes der Verwaltungsrat und an die Stelle des Gesch&#228;ftsf&#252;hrers oder eines Mitgliedes der Gesch&#228;ftsf&#252;hrung der hauptamtliche Vorstand oder ein Mitglied des hauptamtlichen Vorstandes. F&#252;r den Verwaltungsrat kann ein von diesem bestimmter Erledigungsausschu&#223; handeln.</div><div class="jurAbsatz">(6) Der Wahlausschu&#223; verhandelt, ber&#228;t und entscheidet in &#246;ffentlicher Sitzung. Er darf bei seinen Ermittlungen (&#167;&#167; 20 bis 25 des Zehnten Buches Sozialgesetzbuch) auch eine Versicherung an Eides Statt verlangen und abnehmen.</div><div class="jurAbsatz">(7) Der Wahlausschu&#223; ist ohne R&#252;cksicht auf die Zahl der erschienenen Beisitzer beschlu&#223;f&#228;hig. Der Vorsitzende bestimmt Ort und Zeit der Sitzungen. Er l&#228;dt die Beisitzer und seinen Stellvertreter zu den Sitzungen und weist dabei darauf hin, da&#223; der Ausschu&#223; ohne R&#252;cksicht auf die Zahl der erschienenen Beisitzer beschlu&#223;f&#228;hig ist. Der Vorsitzende soll Ort und Zeit einer Sitzung rechtzeitig in geeigneter Weise &#246;ffentlich bekanntmachen; die Listenvertreter der eingereichten Vorschlagslisten sind entsprechend zu unterrichten.</div><div class="jurAbsatz">(8) Der Wahlausschu&#223; entscheidet mit der Mehrheit der abgegebenen Stimmen. Stimmenthaltungen bleiben unber&#252;cksichtigt. Bei Stimmengleichheit wird die Abstimmung nach erneuter Beratung wiederholt; kommt auch hierbei eine Mehrheit nicht zustande, ist der Antrag abgelehnt.</div><div class="jurAbsatz">(9) &#220;ber jede Sitzung wird eine Niederschrift gefertigt und von dem Vorsitzenden und mindestens einem der erschienenen Beisitzer unterzeichnet. Die Niederschrift mu&#223;, soweit diese Verordnung nichts anderes vorschreibt, die Namen der anwesenden Mitglieder des Wahlausschusses enthalten und die Beschl&#252;sse sowie besondere Vorf&#228;lle wiedergeben. Die jeweiligen Beschl&#252;sse werden gesondert von dem Vorsitzenden des Wahlausschusses begr&#252;ndet, unterzeichnet und den Beteiligten &#252;bermittelt.</div><div class="jurAbsatz">(10) Der Wahlausschu&#223; kann Bedienstete des Versicherungstr&#228;gers f&#252;r die Durchf&#252;hrung seiner Aufgaben in Anspruch nehmen; zu seinen Sitzungen kann er sie als Schriftf&#252;hrer heranziehen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
