<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 OGewV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR137310016BJNE000600000"/><a href="index-2.html#BJNR137310016BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz der Oberflächengewässer 1 (Oberflächengewässerverordnung - OGewV)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Einstufung des &#246;kologischen Zustands und des &#246;kologischen Potenzials</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Einstufung des &#246;kologischen Zustands eines Oberfl&#228;chenwasserk&#246;rpers richtet sich nach den in Anlage 3 aufgef&#252;hrten Qualit&#228;tskomponenten. Die zust&#228;ndige Beh&#246;rde stuft den &#246;kologischen Zustand eines Oberfl&#228;chenwasserk&#246;rpers nach Ma&#223;gabe von Anlage 4 Tabellen 1 bis 5 in die Klassen sehr guter, guter, m&#228;&#223;iger, unbefriedigender oder schlechter Zustand ein.</div><div class="jurAbsatz">(2) Die Einstufung des &#246;kologischen Potenzials eines k&#252;nstlichen oder erheblich ver&#228;nderten Oberfl&#228;chenwasserk&#246;rpers richtet sich nach den in Anlage 3 aufgef&#252;hrten Qualit&#228;tskomponenten, die f&#252;r diejenige Gew&#228;sserkategorie nach Anlage 1 Nummer 1 gelten, die dem betreffenden Wasserk&#246;rper am &#228;hnlichsten ist. Die zust&#228;ndige Beh&#246;rde stuft das &#246;kologische Potenzial nach Ma&#223;gabe von Anlage 4 Tabellen 1 und 6 in die Klassen h&#246;chstes, gutes, m&#228;&#223;iges, unbefriedigendes oder schlechtes Potenzial ein.</div><div class="jurAbsatz">(3) Bei der Einstufung nach Absatz 1 oder Absatz 2 sind die in Anlage 5 aufgef&#252;hrten Verfahren und Werte zu verwenden.</div><div class="jurAbsatz">(4) Ma&#223;gebend f&#252;r die Einstufung des &#246;kologischen Zustands oder des &#246;kologischen Potenzials ist die jeweils schlechteste Bewertung einer der biologischen Qualit&#228;tskomponenten nach Anlage 3 Nummer 1 in Verbindung mit Anlage 4. Bei der Bewertung der biologischen Qualit&#228;tskomponenten sind die hydromorphologischen Qualit&#228;tskomponenten nach Anlage 3 Nummer 2 sowie die entsprechenden allgemeinen physikalisch-chemischen Qualit&#228;tskomponenten nach Anlage 3 Nummer 3.2 in Verbindung mit Anlage 7 zur Einstufung unterst&#252;tzend heranzuziehen.</div><div class="jurAbsatz">(5) Wird eine Umweltqualit&#228;tsnorm oder werden mehrere Umweltqualit&#228;tsnormen nach Anlage 3 Nummer 3.1 in Verbindung mit Anlage 6 nicht eingehalten, ist der &#246;kologische Zustand oder das &#246;kologische Potenzial h&#246;chstens als m&#228;&#223;ig einzustufen. Hierbei gilt f&#252;r Stoffe mit &#252;berarbeiteten Umweltqualit&#228;tsnormen und f&#252;r neu geregelte Stoffe Folgendes: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die zum 22. Dezember 2021 zu aktualisierenden Ma&#223;nahmenprogramme und Bewirtschaftungspl&#228;ne nach &#167; 84 Absatz 1 des Wasserhaushaltsgesetzes sind die Umweltqualit&#228;tsnormen f&#252;r die Stoffe mit den Nummern 2, 3, 6, 12, 14, 21, 22, 26, 28, 29, 31, 35, 41, 42, 44, 62 und 65 nach Anlage 6 zugrunde zu legen; diese m&#252;ssen f&#252;r die Erreichung des guten &#246;kologischen Zustands sp&#228;testens ab dem 22. Dezember 2027 eingehalten werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die zum 22. Dezember 2015 zu aktualisierenden Ma&#223;nahmenprogramme und Bewirtschaftungspl&#228;ne nach &#167; 84 Absatz 1 des Wasserhaushaltsgesetzes sind abweichend von Satz 1 f&#252;r die in Nummer 1 genannten Stoffe mit den Nummern 2, 3, 6, 14, 21, 35, 41 und 44 die Umweltqualit&#228;tsnormen nach Anlage 5 der Oberfl&#228;chengew&#228;sserverordnung vom 20. Juli 2011 (BGBl. I S. 1429) zugrunde zu legen; diese sind f&#252;r die Erreichung des guten &#246;kologischen Zustands bis zum 22. Dezember 2021 ma&#223;geblich.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
