<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 4 OGewV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR137310016BJNE002100000"/><a href="index-2.html#BJNR137310016BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz der Oberflächengewässer 1 (Oberflächengewässerverordnung - OGewV)<br /><span class="jnenbez">Anlage 4</span>&#160;<span class="jnentitel">(zu &#167; 5 Absatz 1 Satz 2, Absatz 2 Satz 2, &#167; 10 Absatz 2 Satz 1)<br />Einstufung des &#246;kologischen Zustands und des &#246;kologischen Potenzials</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2016,1385 - 1396)</div></notindexed></div><br /><div class="jurAbsatz">Die Einstufung richtet sich nach den in Tabelle 1 bezeichneten Bewertungskriterien f&#252;r den &#246;kologischen Zustand oder das &#246;kologische Potenzial nach n&#228;herer Ma&#223;gabe der Qualit&#228;tskomponenten, die in den Tabellen 2 bis 6 f&#252;r die jeweilige Kategorie von Oberfl&#228;chenwasserk&#246;rpern aufgef&#252;hrt sind.</div><div class="jurAbsatz" style="text-align:center;"><span style=";font-weight:bold">Tabelle 1</span><br /><span style=";font-weight:bold"> Allgemeine Einstufungskriterien f&#252;r den Zustand von Fl&#252;ssen, Seen, &#220;bergangsgew&#228;ssern und K&#252;stengew&#228;ssern</span></div><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="justify" width="20%" /><col align="justify" width="20%" /><col align="justify" width="20%" /><col align="justify" width="20%" /><col align="justify" width="20%" /></colgroup><thead valign="bottom"><tr valign="middle"><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Sehr guter Zustand</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Guter Zustand</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">M&#228;&#223;iger Zustand</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Unbefriedigender<br /> Zustand</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Schlechter Zustand</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Es sind bei dem jeweiligen Oberfl&#228;chengew&#228;ssertyp keine oder nur sehr geringf&#252;gige anthropogene &#196;nderungen der Werte f&#252;r die physikalisch-chemischen und hydromorphologischen Qualit&#228;tskomponenten gegen&#252;ber den Werten zu verzeichnen, die normalerweise bei Abwesenheit st&#246;render Einfl&#252;sse mit diesem Typ einhergehen (Referenzbedingungen).<br /> Die Werte f&#252;r die biologischen Qualit&#228;tskomponenten des Oberfl&#228;chengew&#228;ssers entsprechen denen, die normalerweise bei Abwesenheit st&#246;render Einfl&#252;sse mit dem betreffenden Typ einhergehen, und zeigen keine oder nur sehr geringf&#252;gige Abweichungen an (Referenzbedingungen).<br /> Die typspezifischen Referenzbedingungen sind erf&#252;llt und die typspezifischen Gemeinschaften sind vorhanden.</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Werte f&#252;r die biologischen Qualit&#228;tskomponenten des Oberfl&#228;chengew&#228;ssertyps oberirdischer Gew&#228;sser zeigen geringe anthropogene Abweichungen an, weichen aber nur in geringem Ma&#223; von den Werten ab, die normalerweise bei Abwesenheit st&#246;render Einfl&#252;sse mit dem betreffenden Oberfl&#228;chengew&#228;ssertyp einhergehen (Referenzbedingungen).</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Werte f&#252;r die biologischen Qualit&#228;tskomponenten des Oberfl&#228;chengew&#228;ssertyps weichen m&#228;&#223;ig von den Werten ab, die normalerweise bei Abwesenheit st&#246;render Einfl&#252;sse mit dem betreffenden Oberfl&#228;chengew&#228;ssertyp einhergehen (Referenzbedingungen). Die Werte geben Hinweise auf m&#228;&#223;ige anthropogene Abweichungen und weisen signifikant st&#228;rkere St&#246;rungen auf, als dies unter den Bedingungen des guten Zustands der Fall ist.</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Werte f&#252;r die biologischen Qualit&#228;tskomponenten des betreffenden Typs oberirdischer Gew&#228;sser weisen st&#228;rkere Ver&#228;nderungen auf und die Bioz&#246;nosen weichen erheblich von denen ab, die normalerweise bei Abwesenheit st&#246;render Einfl&#252;sse mit dem betreffenden Oberfl&#228;chengew&#228;ssertyp einhergehen (Referenzbedingungen).</td><td align="justify" valign="top" charoff="50">Die Werte f&#252;r die biologischen Qualit&#228;tskomponenten des betreffenden Typs oberirdischer Gew&#228;sser weisen erhebliche Ver&#228;nderungen auf und gro&#223;e Teile der Bioz&#246;nosen, die normalerweise bei Abwesenheit st&#246;render Einfl&#252;sse mit dem betreffenden Oberfl&#228;chengew&#228;ssertyp einhergehen (Referenzbedingungen), fehlen.</td></tr></tbody></table><div class="jurAbsatz" style="text-align:center;"><span style=";font-weight:bold">Tabelle 2</span><br /><span style=";font-weight:bold"> Bestimmungen f&#252;r den sehr guten, guten und m&#228;&#223;igen &#246;kologischen Zustand von Fl&#252;ssen</span></div><div class="jurAbsatz" style="text-align:center;">Biologische Qualit&#228;tskomponenten <table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="16%" /><col align="justify" width="28%" /><col align="justify" width="28%" /><col align="justify" width="28%" /></colgroup><thead valign="bottom"><tr valign="middle"><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Komponente</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Sehr guter Zustand</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Guter Zustand</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">M&#228;&#223;iger Zustand</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Phytoplankton</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die taxonomische Zusammensetzung des Phytoplanktons entspricht vollst&#228;ndig oder nahezu vollst&#228;ndig den Referenzbedingungen.<br /> Die durchschnittliche Abundanz des Phytoplanktons entspricht den typspezifischen physikalisch-chemischen Bedingungen und ist nicht so beschaffen, dass dadurch die typspezifischen Bedingungen f&#252;r die Sichttiefe signifikant ver&#228;ndert werden.<br /> Planktonbl&#252;ten treten mit einer H&#228;ufigkeit und Intensit&#228;t auf, die den typspezifischen physikalisch-chemischen Bedingungen entsprechen.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die planktonischen Taxa weichen in ihrer Zusammensetzung und Abundanz geringf&#252;gig von den typspezifischen Gemeinschaften ab. Diese Abweichungen deuten nicht auf ein beschleunigtes Wachstum von Algen hin, das das Gleichgewicht der in dem Gew&#228;sser vorhandenen Organismen oder die physikalisch-chemische Qualit&#228;t des Wassers oder Sediments in unerw&#252;nschter Weise st&#246;ren w&#252;rde.<br /> Es kann zu einem leichten Anstieg der H&#228;ufigkeit und Intensit&#228;t der Planktonbl&#252;ten kommen.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Zusammensetzung der planktonischen Taxa weicht m&#228;&#223;ig von der der typspezifischen Gemeinschaften ab.<br /> Bei der Abundanz sind m&#228;&#223;ige St&#246;rungen zu verzeichnen, was dazu f&#252;hren kann, dass bei den Werten f&#252;r andere biologische und physikalisch-chemische Qualit&#228;tskomponenten signifikante unerw&#252;nschte St&#246;rungen auftreten.<br /> Es kann zu einem m&#228;&#223;igen Anstieg der H&#228;ufigkeit und Intensit&#228;t der Planktonbl&#252;ten kommen. In den Sommermonaten k&#246;nnen anhaltende Bl&#252;ten auftreten.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Makrophyten und<br /> Phytobenthos</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die taxonomische Zusammensetzung entspricht vollst&#228;ndig oder nahezu vollst&#228;ndig den Referenzbedingungen.<br /> Es gibt keine erkennbaren &#196;nderungen der durchschnittlichen makrophytischen und der durchschnittlichen phytobenthischen Abundanz.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die makrophytischen und phytobenthischen Taxa weichen in ihrer Zusammensetzung und Abundanz geringf&#252;gig von den typspezifischen Gemeinschaften ab. Diese Abweichungen deuten nicht auf ein beschleunigtes Wachstum von Algen oder h&#246;heren Pflanzen hin, das das Gleichgewicht der in dem Gew&#228;sser vorhandenen Organismen oder die physikalisch-chemische Qualit&#228;t des Wassers oder Sediments in unerw&#252;nschter Weise st&#246;ren w&#252;rde.<br /> Die phytobenthische Lebensgemeinschaft wird nicht durch anthropogene Bakterienzotten und anthropogene Bakterienbel&#228;ge beeintr&#228;chtigt.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Zusammensetzung der makrophytischen und phytobenthischen Taxa weicht m&#228;&#223;ig von der der typspezifischen Gemeinschaft ab und ist in signifikanter Weise st&#228;rker gest&#246;rt, als dies bei gutem Zustand der Fall ist.<br /> Es sind m&#228;&#223;ige &#196;nderungen der durchschnittlichen makrophytischen und der durchschnittlichen phytobenthischen Abundanz erkennbar.<br /> Die phytobenthische Lebensgemeinschaft kann durch anthropogene Bakterienzotten und anthropogene Bakterienbel&#228;ge beeintr&#228;chtigt und in bestimmten Gebieten verdr&#228;ngt werden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Benthische<br /> wirbellose Fauna</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die taxonomische Zusammensetzung und die Abundanz entsprechen vollst&#228;ndig oder nahezu vollst&#228;ndig den Referenzbedingungen.<br /> Der Anteil st&#246;rungsempfindlicher Taxa im Verh&#228;ltnis zu den robusten Taxa zeigt keine Anzeichen f&#252;r eine Abweichung von den Werten, die bei Vorliegen der Referenzbedingungen zu verzeichnen sind.<br /> Der Grad der Vielfalt der wirbellosen Taxa zeigt keine Anzeichen f&#252;r Abweichungen von den Werten, die bei Vorliegen der Referenzbedingungen zu verzeichnen sind.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die wirbellosen Taxa weichen in ihrer Zusammensetzung und Abundanz geringf&#252;gig von den typspezifischen Gemeinschaften ab.<br /> Der Anteil der st&#246;rungsempfindlichen Taxa im Verh&#228;ltnis zu den robusten Taxa zeigt geringf&#252;gige Anzeichen f&#252;r Abweichungen von den typspezifischen Werten.<br /> Der Grad der Vielfalt der wirbellosen Taxa zeigt geringf&#252;gige Anzeichen f&#252;r Abweichungen von den typspezifischen Werten.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die wirbellosen Taxa weichen in Zusammensetzung und Abundanz m&#228;&#223;ig von den typspezifischen Gemeinschaften ab.<br /> Wichtige taxonomische Gruppen der typspezifischen Gemeinschaft fehlen.<br /> Der Anteil der st&#246;rungsempfindlichen Taxa im Verh&#228;ltnis zu den robusten Taxa und der Grad der Vielfalt liegen betr&#228;chtlich unter dem typspezifischen Wert und in signifikanter Weise unter den Werten, die f&#252;r einen guten Zustand gelten.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Fischfauna</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Zusammensetzung und Abundanz der Arten entsprechen vollst&#228;ndig oder nahezu vollst&#228;ndig den Referenzbedingungen.<br /> Alle typspezifischen st&#246;rungsempfindlichen Arten sind vorhanden.<br /> Die Altersstrukturen der Fischgemeinschaften zeigen kaum Anzeichen anthropogener St&#246;rungen und deuten nicht auf St&#246;rungen bei der Fortpflanzung oder Entwicklung irgendeiner besonderen Art hin.</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Auf Grund anthropogener Einfl&#252;sse auf die physikalisch-chemischen und hydromorphologischen Qualit&#228;tskomponenten weichen die Arten in Zusammensetzung und Abundanz geringf&#252;gig von den typspezifischen Gemeinschaften ab.<br /> Die Altersstrukturen der Fischgemeinschaften zeigen Anzeichen f&#252;r St&#246;rungen auf Grund anthropogener Einfl&#252;sse auf die physikalisch-chemischen oder hydromorphologischen Qualit&#228;tskomponenten und deuten in wenigen F&#228;llen auf St&#246;rungen bei der Fortpflanzung oder Entwicklung einer bestimmten Art hin, sodass einige Altersstufen fehlen k&#246;nnen.</td><td align="justify" valign="top" charoff="50">Auf Grund anthropogener Einfl&#252;sse auf die physikalisch-chemischen oder hydromorphologischen Qualit&#228;tskomponenten weichen die Arten in Zusammensetzung und Abundanz m&#228;&#223;ig von den typspezifischen Gemeinschaften ab.<br /> Die Altersstrukturen der Fischgemeinschaften zeigen gr&#246;&#223;ere Anzeichen anthropogener St&#246;rungen, sodass ein m&#228;&#223;iger Teil der typspezifischen Arten fehlt oder sehr selten ist.</td></tr></tbody></table></div><div class="jurAbsatz" style="text-align:center;">Hydromorphologische Qualit&#228;tskomponenten <table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="justify" width="16%" /><col align="justify" width="28%" /><col align="justify" width="28%" /><col align="justify" width="28%" /></colgroup><thead valign="bottom"><tr valign="middle"><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Komponente</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Sehr guter Zustand</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Guter Zustand</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">M&#228;&#223;iger Zustand</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Wasserhaushalt</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Menge und Dynamik der Str&#246;mung und die sich daraus ergebende Verbindung zum Grundwasser entsprechen vollst&#228;ndig oder nahezu vollst&#228;ndig den Referenzbedingungen.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Durchg&#228;ngigkeit des<br /> Flusses</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Durchg&#228;ngigkeit des Flusses wird nicht durch menschliche T&#228;tigkeiten gest&#246;rt und erm&#246;glicht eine ungest&#246;rte Migration aquatischer Organismen und den Transport von Sedimenten.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Morphologie</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Laufentwicklung, Variationen von Breite und Tiefe, Str&#246;mungsgeschwindigkeiten, Substratbedingungen sowie Struktur und Bedingungen der Uferbereiche entsprechen vollst&#228;ndig oder nahezu vollst&#228;ndig den Referenzbedingungen.</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td><td align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td></tr></tbody></table></div><div class="jurAbsatz" style="text-align:center;">Physikalisch-chemische und chemische Qualit&#228;tskomponenten <table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="16%" /><col align="justify" width="28%" /><col align="justify" width="28%" /><col align="justify" width="28%" /></colgroup><thead valign="bottom"><tr valign="middle"><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Komponente</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Sehr guter Zustand</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Guter Zustand</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">M&#228;&#223;iger Zustand</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Allgemeine Bedingungen</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Werte f&#252;r die physikalisch-chemischen Komponenten entsprechen vollst&#228;ndig oder nahezu vollst&#228;ndig den Werten, die bei Vorliegen der Referenzbedingungen zu verzeichnen sind.</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Werte f&#252;r die Temperatur, die Sauerstoffbilanz, den pH-Wert, das S&#228;ureneutralisierungsverm&#246;gen und den Salzgehalt gehen nicht &#252;ber den Bereich hinaus, innerhalb dessen die Funktionsf&#228;higkeit des typspezifischen &#214;kosystems</td><td align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die N&#228;hrstoffkonzentrationen bleiben in dem Bereich, der normalerweise bei Vorliegen der Referenzbedingungen festzustellen ist.<br /> Salzgehalt, pH-Wert, S&#228;ureneutralisierungsverm&#246;gen und Temperatur zeigen keine Anzeichen anthropogener St&#246;rungen und bleiben in dem Bereich, der normalerweise bei Vorliegen der Referenzbedingungen festzustellen ist.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">und die Einhaltung der oben beschriebenen Werte f&#252;r die biologischen Qualit&#228;tskomponenten gew&#228;hrleistet sind.<br /> Die N&#228;hrstoffkonzentrationen liegen nicht &#252;ber den Werten, bei denen die Funktionsf&#228;higkeit des typspezifischen &#214;kosystems und die Einhaltung der oben beschriebenen Werte f&#252;r die biologischen Qualit&#228;tskomponenten gew&#228;hrleistet sind.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Spezifische synthetische Schadstoffe</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Konzentrationen liegen bei nahe null oder zumindest unter der Nachweisgrenze der <span style="white-space: nowrap">allgemein</span> gebr&#228;uchlichen fortschrittlichsten Analysetechniken.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Konzentrationen sind nicht h&#246;her als die Umweltqualit&#228;tsnormen nach Anlage 6.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Spezifische nicht<br /> synthetische Schadstoffe</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Konzentrationen bleiben in dem Bereich, der normalerweise bei Vorliegen der Referenzbedingungen festzustellen ist (Hintergrundwerte).</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Konzentrationen sind nicht h&#246;her als die Umweltqualit&#228;tsnormen nach Anlage 6.</td><td align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td></tr></tbody></table></div><div class="jurAbsatz" style="text-align:center;"><span style=";font-weight:bold">Tabelle 3</span><br /><span style=";font-weight:bold"> Bestimmungen f&#252;r den sehr guten, guten und m&#228;&#223;igen &#246;kologischen Zustand von Seen</span></div><div class="jurAbsatz" style="text-align:center;">Biologische Qualit&#228;tskomponenten <table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="16%" /><col align="justify" width="28%" /><col align="justify" width="28%" /><col align="justify" width="28%" /></colgroup><thead valign="bottom"><tr valign="middle"><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Komponente</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Sehr guter Zustand</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Guter Zustand</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">M&#228;&#223;iger Zustand</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Phytoplankton</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die taxonomische Zusammensetzung und die Abundanz des Phytoplanktons entsprechen vollst&#228;ndig oder nahezu vollst&#228;ndig den Referenzbedingungen.<br /> Die durchschnittliche Biomasse des Phytoplanktons entspricht den typspezifischen physikalisch-chemischen Bedingungen und ist nicht so beschaffen, dass dadurch die typspezifischen Bedingungen f&#252;r die Sichttiefe signifikant ver&#228;ndert werden.<br /> Planktonbl&#252;ten treten mit einer H&#228;ufigkeit und Intensit&#228;t auf, die den typspezifischen physikalisch-chemischen Bedingungen entspricht.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die planktonischen Taxa weichen in ihrer Zusammensetzung und Abundanz geringf&#252;gig von den typspezifischen Gemeinschaften ab. Diese Abweichungen deuten nicht auf ein beschleunigtes Wachstum von Algen hin, das das Gleichgewicht der in dem Gew&#228;sser vorhandenen Organismen oder die physikalisch-chemische Qualit&#228;t des Wassers oder Sediments in unerw&#252;nschter Weise st&#246;ren w&#252;rde.<br /> Es kann zu einem leichten Anstieg der H&#228;ufigkeit und Intensit&#228;t der typspezifischen Planktonbl&#252;ten kommen.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Zusammensetzung und Abundanz der planktonischen Taxa weichen m&#228;&#223;ig von denen der typspezifischen Gemeinschaften ab.<br /> Bei der Biomasse sind m&#228;&#223;ige St&#246;rungen zu verzeichnen, was zu signifikanten unerw&#252;nschten St&#246;rungen bei anderen biologischen Qualit&#228;tskomponenten und bei der physikalisch-chemischen Qualit&#228;t des Wassers oder Sediments f&#252;hren kann.<br /> Es kann zu einem m&#228;&#223;igen Anstieg der H&#228;ufigkeit und Intensit&#228;t der Planktonbl&#252;ten kommen. In den Sommermonaten k&#246;nnen anhaltende Bl&#252;ten auftreten.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Makrophyten und<br /> Phytobenthos</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die taxonomische Zusammensetzung entspricht vollst&#228;ndig oder nahezu vollst&#228;ndig den Referenzbedingungen.<br /> Es gibt keine erkennbaren &#196;nderungen der durchschnittlichen makrophytischen und der durchschnittlichen phytobenthischen Abundanz.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die makrophytischen und phytobenthischen Taxa weichen in ihrer Zusammensetzung und Abundanz geringf&#252;gig von den typspezifischen Gemeinschaften ab. Diese Abweichungen deuten nicht auf ein beschleunigtes Wachstum von Algen oder h&#246;heren Pflanzen hin, das das Gleichgewicht der in dem Gew&#228;sser vorhandenen Organismen oder die physikalisch-chemische Qualit&#228;t des Wassers in unerw&#252;nschter Weise st&#246;ren w&#252;rde.<br /> Die phytobenthische Lebensgemeinschaft wird nicht durch anthropogene Bakterienanh&#228;ufung und anthropogenen Bakterienbesatz beeintr&#228;chtigt.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Zusammensetzung der makrophytischen und phytobenthischen Taxa weicht m&#228;&#223;ig von der der typspezifischen Gemeinschaft ab und ist in signifikanter Weise st&#228;rker gest&#246;rt, als dies bei gutem Zustand der Fall ist.<br /> Es sind m&#228;&#223;ige &#196;nderungen der durchschnittlichen makrophytischen und der durchschnittlichen phytobenthischen Abundanz erkennbar.<br /> Die phytobenthische Lebensgemeinschaft kann durch anthropogene Bakterienanh&#228;ufung und anthropogenen Bakterienbesatz beeintr&#228;chtigt und in bestimmten Gebieten verdr&#228;ngt werden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Benthische wirbellose Fauna</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die taxonomische Zusammensetzung und die Abundanz entsprechen vollst&#228;ndig oder nahezu vollst&#228;ndig den Referenzbedingungen.<br /> Der Anteil st&#246;rungsempfindlicher Taxa im Verh&#228;ltnis zu robusten Taxa zeigt keine Anzeichen f&#252;r eine Abweichung von den Werten, die bei Vorliegen der Referenzbedingungen zu verzeichnen sind.<br /> Der Grad der Vielfalt der wirbellosen Taxa zeigt keine Anzeichen f&#252;r Abweichungen von den Werten, die bei Vorliegen der Referenzbedingungen zu verzeichnen sind.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die wirbellosen Taxa weichen in ihrer Zusammensetzung und Abundanz geringf&#252;gig von den typspezifischen Gemeinschaften ab.<br /> Der Anteil der st&#246;rungsempfindlichen Taxa im Verh&#228;ltnis zu den robusten Taxa zeigt geringf&#252;gige Anzeichen f&#252;r Abweichungen von den Werten, die bei Vorliegen der Referenzbedingungen zu verzeichnen sind.<br /> Der Grad der Vielfalt der wirbellosen Taxa zeigt geringf&#252;gige Anzeichen f&#252;r Abweichungen von den Werten, die bei Vorliegen der Referenzbedingungen zu verzeichnen sind.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die wirbellosen Taxa weichen in Zusammensetzung und Abundanz m&#228;&#223;ig von den typspezifischen Gemeinschaften ab.<br /> Wichtige taxonomische Gruppen der typspezifischen Gemeinschaft fehlen.<br /> Der Anteil der st&#246;rungsempfindlichen Taxa im Verh&#228;ltnis zu den robusten Taxa und der Grad der Vielfalt liegen betr&#228;chtlich unter dem Wert, der bei Vorliegen der Referenzbedingungen zu verzeichnen ist, und in signifikanter Weise unter den Werten, die f&#252;r einen guten Zustand gelten.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Fischfauna</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Zusammensetzung und Abundanz der Arten entsprechen vollst&#228;ndig oder nahezu vollst&#228;ndig den Referenzbedingungen.<br /> Alle typspezifischen st&#246;rungsempfindlichen Arten sind vorhanden.<br /> Die Altersstrukturen der Fischgemeinschaften zeigen kaum Anzeichen anthropogener St&#246;rungen und deuten nicht auf St&#246;rungen bei der Fortpflanzung oder Entwicklung irgendeiner besonderen Art hin.</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Auf Grund anthropogener Einfl&#252;sse auf die physikalisch-chemischen und hydromorphologischen Qualit&#228;tskomponenten weichen die Arten in Zusammensetzung und Abundanz geringf&#252;gig von den typspezifischen Gemeinschaften ab.<br /> Die Altersstrukturen der Fischgemeinschaften zeigen Anzeichen f&#252;r St&#246;rungen auf Grund anthropogener Einfl&#252;sse auf die physikalisch-chemischen oder hydromorphologischen Qualit&#228;tskomponenten und deuten in wenigen F&#228;llen auf St&#246;rungen bei der Fortpflanzung oder Entwicklung einer bestimmten Art hin, sodass einige Altersstufen fehlen k&#246;nnen.</td><td align="justify" valign="top" charoff="50">Auf Grund anthropogener Einfl&#252;sse auf die physikalisch-chemischen oder hydromorphologischen Qualit&#228;tskomponenten weichen die Arten in Zusammensetzung und Abundanz m&#228;&#223;ig von den typspezifischen Gemeinschaften ab.<br /> Auf Grund anthropogener Einfl&#252;sse auf die physkalisch-chemischen oder hydromorphologischen Qualit&#228;tskomponenten zeigt die Altersstruktur der Fischgemeinschaften gr&#246;&#223;ere Anzeichen von St&#246;rungen, sodass ein m&#228;&#223;iger Teil der typspezifischen Arten fehlt oder sehr selten ist.</td></tr></tbody></table></div><div class="jurAbsatz" style="text-align:center;">Hydromorphologische Qualit&#228;tskomponenten <table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="16%" /><col align="justify" width="28%" /><col align="justify" width="28%" /><col align="justify" width="28%" /></colgroup><thead valign="bottom"><tr valign="middle"><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Komponente</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Sehr guter Zustand</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Guter Zustand</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">M&#228;&#223;iger Zustand</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Wasserhaushalt</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Menge und Dynamik der Str&#246;mung, Wasserstandsniveau, Verweildauer und die sich daraus ergebende Verbindung zum Grundwasser entsprechen vollst&#228;ndig oder nahezu vollst&#228;ndig den Referenzbedingungen.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Morphologie</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Variationen der Tiefe des Sees, Quantit&#228;t und Struktur des Substrats sowie Struktur und Bedingungen des Uferbereichs entsprechen vollst&#228;ndig oder nahezu vollst&#228;ndig den Referenzbedingungen.</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td><td align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td></tr></tbody></table></div><div class="jurAbsatz" style="text-align:center;">Physikalisch-chemische und chemische Qualit&#228;tskomponenten <table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="16%" /><col align="justify" width="28%" /><col align="justify" width="28%" /><col align="justify" width="28%" /></colgroup><thead valign="bottom"><tr valign="middle"><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Komponente</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Sehr guter Zustand</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Guter Zustand</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">M&#228;&#223;iger Zustand</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Allgemeine Bedingungen</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Werte f&#252;r die physikalisch-chemischen Komponenten entsprechen vollst&#228;ndig oder nahezu vollst&#228;ndig den Werten, die bei Vorliegen der Referenzbedingungen zu verzeichnen sind.<br /> Die N&#228;hrstoffkonzentrationen bleiben innerhalb des Wertespektrums, das normalerweise bei Vorliegen der Referenzbedingungen vorzufinden ist.<br /> Salzgehalt, pH-Wert, S&#228;ureneutralisierungsverm&#246;gen, Sichttiefe und Temperatur zeigen keine Anzeichen anthropogener St&#246;rungen und bleiben in dem Bereich, der normalerweise bei Vorliegen der Referenzbedingungen festzustellen ist.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Werte f&#252;r die Temperatur, die Sauerstoffbilanz, den pH-Wert, das S&#228;ureneutralisierungsverm&#246;gen, die Sichttiefe und den Salzgehalt gehen nicht &#252;ber den Bereich hinaus, innerhalb dessen die Funktionsf&#228;higkeit des &#214;kosystems und die Einhaltung der oben beschriebenen Werte f&#252;r die biologischen Qualit&#228;tskomponenten gew&#228;hrleistet sind.<br /> Die N&#228;hrstoffkonzentrationen liegen nicht &#252;ber den Werten, bei denen die Funktionsf&#228;higkeit des &#214;kosystems und die Einhaltung der oben beschriebenen Werte f&#252;r die biologischen Qualit&#228;tskomponenten gew&#228;hrleistet sind.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Spezifische synthetische Schadstoffe</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Konzentrationen liegen bei nahe null oder zumindest unter der Nachweisgrenze der allgemein gebr&#228;uchlichen fortschrittlichsten Analysenmethoden.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Konzentrationen sind nicht h&#246;her als die Umweltqualit&#228;tsnormen nach Anlage 6.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Spezifische nicht<br /> synthetische Schadstoffe</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Konzentrationen bleiben in dem Bereich, der normalerweise bei Vorliegen der Referenzbedingungen festzustellen ist (Hintergrundwerte).</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Konzentrationen sind nicht h&#246;her als die Umweltqualit&#228;tsnormen nach Anlage 6.</td><td align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td></tr></tbody></table></div><div class="jurAbsatz" style="text-align:center;"><span style=";font-weight:bold">Tabelle 4</span><br /><span style=";font-weight:bold"> Bestimmungen f&#252;r den sehr guten, guten und m&#228;&#223;igen &#246;kologischen Zustand von &#220;bergangsgew&#228;ssern</span></div><div class="jurAbsatz" style="text-align:center;">Biologische Qualit&#228;tskomponenten <table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="16%" /><col align="justify" width="28%" /><col align="justify" width="28%" /><col align="justify" width="28%" /></colgroup><thead valign="bottom"><tr valign="middle"><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Komponente</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Sehr guter Zustand</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Guter Zustand</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">M&#228;&#223;iger Zustand</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Phytoplankton</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Zusammensetzung und Abundanz der phytoplanktonischen Taxa entsprechen den Referenzbedingungen.<br /> Die durchschnittliche Biomasse des Phytoplanktons entspricht den typspezifischen physikalisch-chemischen Bedingungen und ist nicht so beschaffen, dass dadurch die typspezifischen Transparenzbedingungen signifikant ver&#228;ndert werden.<br /> Planktonbl&#252;ten treten mit einer H&#228;ufigkeit und Intensit&#228;t auf, die den typspezifischen physikalisch-chemischen Bedingungen entsprechen.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Es gibt geringf&#252;gige Abweichungen bei Zusammensetzung und Abundanz der phytoplanktonischen Taxa.<br /> Die Biomasse weicht geringf&#252;gig von den typspezifischen Bedingungen ab. Diese Abweichungen deuten nicht auf ein beschleunigtes Wachstum von Algen hin, das das Gleichgewicht der in dem Gew&#228;sser vorhandenen Organismen oder die physikalisch-chemische Qualit&#228;t des Wassers in unerw&#252;nschter Weise st&#246;ren w&#252;rde.<br /> Es kann zu einem leichten Anstieg der H&#228;ufigkeit und Intensit&#228;t der typspezifischen Planktonbl&#252;ten kommen.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Zusammensetzung und Abundanz der phytoplanktonischen Taxa weichen m&#228;&#223;ig von den typspezifischen Bedingungen ab.<br /> Bei der Biomasse sind m&#228;&#223;ige St&#246;rungen zu verzeichnen, was zu signifikanten unerw&#252;nschten St&#246;rungen bei anderen biologischen Qualit&#228;tskomponenten f&#252;hren kann.<br /> Es kann zu einem m&#228;&#223;igen Anstieg der H&#228;ufigkeit und Intensit&#228;t der typspezifischen Planktonbl&#252;ten kommen. In den Sommermonaten k&#246;nnen anhaltende Bl&#252;ten auftreten.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Gro&#223;algen</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Zusammensetzung der Gro&#223;algentaxa entspricht den Referenzbedingungen.<br /> Es gibt keine erkennbaren &#196;nderungen der M&#228;chtigkeit der Gro&#223;algen auf Grund menschlicher T&#228;tigkeiten.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Gro&#223;algentaxa weichen in ihrer Zusammensetzung und Abundanz geringf&#252;gig von den typspezifischen Gemeinschaften ab. Diese Abweichungen deuten nicht auf ein beschleunigtes Wachstum von Phytobenthos oder h&#246;heren Pflanzen hin, das das Gleichgewicht der in dem Gew&#228;sser vorhandenen Organismen oder die physikalisch-chemische Qualit&#228;t des Wassers in unerw&#252;nschter Weise st&#246;ren w&#252;rde.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Zusammensetzung der Gro&#223;algentaxa weicht m&#228;&#223;ig von den typspezifischen Bedingungen ab und ist in signifikanter Weise st&#228;rker gest&#246;rt, als dies bei gutem Zustand der Fall ist.<br /> Es sind m&#228;&#223;ige &#196;nderungen der durchschnittlichen Gro&#223;algenabundanz erkennbar, die dazu f&#252;hren k&#246;nnen, dass das Gleichgewicht der in dem Gew&#228;sser verbundenen Organismen in unerw&#252;nschter Weise gest&#246;rt wird.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Angiospermen</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die taxonomische Zusammensetzung entspricht vollst&#228;ndig oder nahezu vollst&#228;ndig den Referenzbedingungen.<br /> Es gibt keine erkennbaren &#196;nderungen der Abundanz der Angiospermen auf Grund menschlicher T&#228;tigkeiten.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Angiospermentaxa weichen in ihrer Zusammensetzung geringf&#252;gig von den typspezifischen Gemeinschaften ab.<br /> Die Abundanz der Angiospermen zeigt geringf&#252;gige Anzeichen f&#252;r St&#246;rungen.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Zusammensetzung der Angiospermentaxa weicht m&#228;&#223;ig von der der typspezifischen Gemeinschaften ab und ist in signifikanter Weise st&#228;rker gest&#246;rt, als dies bei gutem Zustand der Fall ist.<br /> Bei der Abundanz der Angiospermen sind m&#228;&#223;ige St&#246;rungen festzustellen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Benthische wirbellose Fauna</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der Grad der Vielfalt und der Abundanz der wirbellosen Taxa liegt in dem Bereich, der normalerweise bei Vorliegen der Referenzbedingungen festzustellen ist.</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der Grad der Vielfalt und der Abundanz der wirbellosen Taxa liegt geringf&#252;gig au&#223;erhalb des Bereichs, der den typspezifischen Bedingungen entspricht.</td><td align="justify" valign="top" charoff="50">Der Grad der Vielfalt und der Abundanz der wirbellosen Taxa liegt m&#228;&#223;ig au&#223;erhalb des Bereichs, der den typspezifischen Bedingungen entspricht.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Alle st&#246;rungsempfindlichen Taxa, die bei Vorliegen der Referenzbedingungen gegeben sind, sind vorhanden.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die meisten empfindlichen Taxa der typspezifischen Gemeinschaften sind vorhanden.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Es sind Taxa vorhanden, die auf Verschmutzung hindeuten.<br /> Viele empfindliche Taxa der typspezifischen Gemeinschaften fehlen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Fischfauna</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Zusammensetzung und Abundanz der Arten entsprechen den Referenzbedingungen.</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Abundanz der st&#246;rungsempfindlichen Arten zeigt geringf&#252;gige Anzeichen f&#252;r Abweichungen von den typspezifischen Bedingungen auf Grund anthropogener Einfl&#252;sse auf die physikalisch-chemischen oder hydromorphologischen Qualit&#228;tskomponenten.</td><td align="justify" valign="top" charoff="50">Ein m&#228;&#223;iger Teil der typspezifischen st&#246;rungsempfindlichen Arten fehlt auf Grund anthropogener Einfl&#252;sse auf die physikalisch-chemischen oder hydromorphologischen Qualit&#228;tskomponenten.</td></tr></tbody></table></div><div class="jurAbsatz" style="text-align:center;">Hydromorphologische Qualit&#228;tskomponenten <table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="16%" /><col align="justify" width="28%" /><col align="justify" width="28%" /><col align="justify" width="28%" /></colgroup><thead valign="bottom"><tr valign="middle"><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Komponente</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Sehr guter Zustand</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Guter Zustand</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">M&#228;&#223;iger Zustand</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Gezeiten</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der S&#252;&#223;wasserzustrom sowie die Richtung und Geschwindigkeit der vorherrschenden Str&#246;mungen entsprechen vollst&#228;ndig oder nahezu vollst&#228;ndig den Referenzbedingungen.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Morphologie</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Tiefenvariationen, Quantit&#228;t und Struktur des Substrats sowie Struktur und Bedingungen der Gezeitenzonen entsprechen vollst&#228;ndig oder nahezu vollst&#228;ndig den Referenzbedingungen.</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td><td align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td></tr></tbody></table></div><div class="jurAbsatz" style="text-align:center;">Physikalisch-chemische und chemische Qualit&#228;tskomponenten <table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="16%" /><col align="justify" width="28%" /><col align="justify" width="28%" /><col align="justify" width="28%" /></colgroup><thead valign="bottom"><tr valign="middle"><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Komponente</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Sehr guter Zustand</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Guter Zustand</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">M&#228;&#223;iger Zustand</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Allgemeine Bedingungen</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Werte f&#252;r die physikalisch-chemischen Komponenten entsprechen vollst&#228;ndig oder nahezu vollst&#228;ndig den Werten, die bei Vorliegen der Referenzbedingungen zu verzeichnen sind.<br /> Die N&#228;hrstoffkonzentrationen bleiben in dem Bereich, der normalerweise bei Vorliegen der Referenzbedingungen festzustellen ist.<br /> Temperatur, Sauerstoffbilanz und Sichttiefe zeigen keine Anzeichen anthropogener St&#246;rungen und bleiben in dem Bereich, der normalerweise bei Vorliegen der Referenzbedingungen festzustellen ist.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Werte f&#252;r die Temperatur, den Sauerstoffhaushalt und die Sichttiefe gehen nicht &#252;ber den Bereich hinaus, innerhalb dessen die Funktionsf&#228;higkeit des &#214;kosystems und die Einhaltung der oben beschriebenen Werte f&#252;r die biologischen Qualit&#228;tskomponenten gew&#228;hrleistet sind.<br /> Die N&#228;hrstoffkonzentrationen liegen nicht &#252;ber den Werten, bei denen die Funktionsf&#228;higkeit des &#214;kosystems und die Einhaltung der oben beschriebenen Werte f&#252;r die biologischen Qualit&#228;tskomponenten gew&#228;hrleistet sind.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Spezifische synthetische Schadstoffe</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Konzentrationen liegen bei nahe null oder zumindest unter der Nachweisgrenze der allgemein gebr&#228;uchlichen fortschrittlichsten Analysetechniken.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Konzentrationen sind nicht h&#246;her als die Umweltqualit&#228;tsnormen nach Anlage 6.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Spezifische<br /> nichtsynthetische<br /> Schadstoffe</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Konzentrationen bleiben in dem Bereich, der normalerweise bei Vorliegen der Referenzbedingungen festzustellen ist (Hintergrundwerte).</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Konzentrationen sind nicht h&#246;her als die Umweltqualit&#228;tsnormen nach Anlage 6.</td><td align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td></tr></tbody></table></div><div class="jurAbsatz" style="text-align:center;"><span style=";font-weight:bold">Tabelle 5</span><br /><span style=";font-weight:bold"> Bestimmungen f&#252;r den sehr guten, guten und m&#228;&#223;igen &#246;kologischen Zustand von K&#252;stengew&#228;ssern</span></div><div class="jurAbsatz" style="text-align:center;">Biologische Qualit&#228;tskomponenten <table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="16%" /><col align="justify" width="28%" /><col align="justify" width="28%" /><col align="justify" width="28%" /></colgroup><thead valign="bottom"><tr valign="middle"><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Komponente</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Sehr guter Zustand</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Guter Zustand</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">M&#228;&#223;iger Zustand</th></tr></thead><tbody valign="top"><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Phytoplankton</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Zusammensetzung und Abundanz des Phytoplanktons entsprechen den Referenzbedingungen.<br />Die durchschnittliche Biomasse des Phytoplanktons entspricht den typspezifischen physikalisch-chemischen Bedingungen und ist nicht so beschaffen, dass dadurch die typspezifischen Transparenzbedingungen signifikant ver&#228;ndert werden.<br /> Planktonbl&#252;ten treten mit einer H&#228;ufigkeit und Intensit&#228;t auf, die den typspezifischen physikalisch-chemischen Bedingungen entspricht.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Zusammensetzung und Abundanz der phytoplanktonischen Taxa zeigen Anzeichen geringf&#252;giger St&#246;rungen.<br />Die Biomasse des Phytoplanktons weicht geringf&#252;gig von den typspezifischen Bedingungen ab. Diese Abweichungen deuten nicht auf ein beschleunigtes Wachstum von Algen hin, das das Gleichgewicht der in dem Gew&#228;sser vorhandenen Organismen oder die physikalisch-chemische Qualit&#228;t des Wassers in unerw&#252;nschter Weise st&#246;ren w&#252;rde.<br /> Es kann zu einem leichten Anstieg der H&#228;ufigkeit und Intensit&#228;t der typspezifischen Planktonbl&#252;ten kommen.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Zusammensetzung und Abundanz der planktonischen Taxa zeigen Anzeichen m&#228;&#223;iger St&#246;rungen.<br />Die Biomasse des Phytoplanktons liegt deutlich au&#223;erhalb des Bereichs, der typspezifischen Bedingungen entspricht, was Auswirkungen auf die anderen biologischen Qualit&#228;tskomponenten hat.<br /> Es kann zu einem m&#228;&#223;igen Anstieg der H&#228;ufigkeit und Intensit&#228;t der Planktonbl&#252;ten kommen. In den Sommermonaten k&#246;nnen anhaltende Bl&#252;ten auftreten.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Gro&#223;algen und<br /> Angiospermen</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Alle st&#246;rungsempfindlichen Gro&#223;algen- und Angiospermentaxa, die bei Vorliegen der Referenzbedingungen vorzufinden sind, sind vorhanden.<br /> Die Werte f&#252;r die Gro&#223;algenm&#228;chtigkeit und f&#252;r die Abundanz der Angiospermen entsprechen den Referenzbedingungen.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die meisten st&#246;rungsempfindlichen Gro&#223;algen- und Angiospermentaxa, die bei Abwesenheit st&#246;render Einfl&#252;sse vorzufinden sind, sind vorhanden.<br /> Die Werte f&#252;r die Gro&#223;algenbedeckung und f&#252;r die Abundanz der Angiospermen zeigen Anzeichen geringf&#252;giger St&#246;rungen.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Es fehlt eine m&#228;&#223;ige Zahl st&#246;rungsempfindlicher Gro&#223;algen- und Angiospermentaxa, die bei Abwesenheit st&#246;render Einfl&#252;sse vorzufinden sind.<br /> Der Bedeckungsgrad der Gro&#223;algen und die Abundanz der Angiospermen sind m&#228;&#223;ig gest&#246;rt, was dazu f&#252;hren kann, dass das Gleichgewicht der in dem Gew&#228;sser vorhandenen Organismen in unerw&#252;nschter Weise gest&#246;rt wird.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Benthische wirbellose Fauna</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der Grad der Vielfalt und der Abundanz der wirbellosen Taxa liegt in dem Bereich, der normalerweise bei Vorliegen der Referenzbedingungen festzustellen ist.<br /> Alle st&#246;rungsempfindlichen Taxa, die bei Vorliegen der Referenzbedingungen gegeben sind, sind vorhanden.</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der Grad der Vielfalt und der Abundanz der wirbellosen Taxa liegt geringf&#252;gig au&#223;erhalb des Bereichs, der den typspezifischen Bedingungen entspricht.<br /> Die meisten empfindlichen Taxa der typspezifischen Gemeinschaften sind vorhanden.</td><td align="justify" valign="top" charoff="50">Der Grad der Vielfalt und der Abundanz der wirbellosen Taxa liegt m&#228;&#223;ig au&#223;erhalb des Bereichs, der typspezifischen Bedingungen entspricht.<br /> Es sind Taxa vorhanden, die auf Verschmutzung hindeuten.<br /> Viele empfindliche Taxa der typspezifischen Gemeinschaften fehlen.</td></tr></tbody></table></div><div class="jurAbsatz" style="text-align:center;">Hydromorphologische Qualit&#228;tskomponenten <table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="16%" /><col align="justify" width="28%" /><col align="justify" width="28%" /><col align="justify" width="28%" /></colgroup><thead valign="bottom"><tr valign="middle"><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Komponente</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Sehr guter Zustand</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Guter Zustand</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">M&#228;&#223;iger Zustand</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Gezeiten</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der S&#252;&#223;wasserzustrom sowie Richtung und Geschwindigkeit der vorherrschenden Str&#246;mungen entsprechen vollst&#228;ndig oder nahezu vollst&#228;ndig den Referenzbedingungen.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Morphologie</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Tiefenvariation, Struktur und Substrat des Sediments der K&#252;stengew&#228;sser sowie Struktur und Bedingungen der Gezeitenzonen entsprechen vollst&#228;ndig oder nahezu vollst&#228;ndig den Referenzbedingungen.</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td><td align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td></tr></tbody></table></div><div class="jurAbsatz" style="text-align:center;">Physikalisch-chemische und chemische Qualit&#228;tskomponenten <table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="16%" /><col align="justify" width="28%" /><col align="justify" width="28%" /><col align="justify" width="28%" /></colgroup><thead valign="bottom"><tr valign="middle"><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Komponente</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Sehr guter Zustand</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Guter Zustand</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">M&#228;&#223;iger Zustand</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Allgemeine Bedingungen</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die physikalisch-chemischen Komponenten entsprechen vollst&#228;ndig oder nahezu vollst&#228;ndig den Werten, die bei Vorliegen der Referenzbedingungen zu verzeichnen sind.<br /> Die N&#228;hrstoffkonzentrationen bleiben in dem Bereich, der normalerweise bei Vorliegen der Referenzbedingungen festzustellen ist.<br /> Temperatur, Sauerstoffbilanz und Sichttiefe zeigen keine Anzeichen anthropogener St&#246;rungen und bleiben in dem Bereich, der normalerweise bei Vorliegen der Referenzbedingungen festzustellen ist.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Werte f&#252;r die Temperatur, den Sauerstoffhaushalt und die Sichttiefe gehen nicht &#252;ber den Bereich hinaus, innerhalb dessen die Funktionsf&#228;higkeit des &#214;kosystems und die Einhaltung der oben beschriebenen Werte f&#252;r die biologischen Qualit&#228;tskomponenten gew&#228;hrleistet sind.<br /> Die N&#228;hrstoffkonzentrationen liegen nicht &#252;ber den Werten, bei denen die Funktionsf&#228;higkeit des &#214;kosystems und die Einhaltung der oben beschriebenen Werte f&#252;r die biologischen Qualit&#228;tskomponenten gew&#228;hrleistet sind.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Spezifische synthetische Schadstoffe</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Konzentrationen liegen bei nahe null oder zumindest unter der Nachweisgrenze der allgemein gebr&#228;uchlichen fortschrittlichsten Analysenmethoden.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Konzentrationen sind nicht h&#246;her als die Umweltqualit&#228;tsnormen nach Anlage 6.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Spezifische nicht<br /> synthetische Schadstoffe</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Konzentrationen bleiben in dem Bereich, der normalerweise bei Vorliegen der Referenzbedingungen festzustellen ist (Hintergrundwerte).</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Konzentrationen sind nicht h&#246;her als die Umweltqualit&#228;tsnormen nach Anlage 6.</td><td align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td></tr></tbody></table></div><div class="jurAbsatz" style="text-align:center;"><span style=";font-weight:bold">Tabelle 6</span><br /><span style=";font-weight:bold"> Bestimmungen f&#252;r das h&#246;chste, das gute und das m&#228;&#223;ige &#246;kologische Potenzial von k&#252;nstlichen oder erheblich ver&#228;nderten Gew&#228;ssern</span></div><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="16%" /><col align="justify" width="28%" /><col align="justify" width="28%" /><col align="justify" width="28%" /></colgroup><thead valign="bottom"><tr valign="middle"><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Komponente</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">H&#246;chstes &#246;kologisches Potenzial</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Gutes &#246;kologisches Potenzial</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">M&#228;&#223;iges &#246;kologisches Potenzial</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Biologische<br /> Qualit&#228;tskomponenten</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Werte f&#252;r die einschl&#228;gigen biologischen Qualit&#228;tskomponenten entsprechen unter Ber&#252;cksichtigung der physikalischen Bedingungen, die sich aus den k&#252;nstlichen oder erheblich ver&#228;nderten Eigenschaften des Gew&#228;ssers ergeben, weitestgehend den Werten f&#252;r den Oberfl&#228;chengew&#228;ssertyp, der am ehesten mit dem betreffenden Gew&#228;sser vergleichbar ist.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Werte f&#252;r die einschl&#228;gigen biologischen Qualit&#228;tskomponenten weichen geringf&#252;gig von den Werten ab, die f&#252;r das h&#246;chste &#246;kologische Potenzial gelten.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Werte f&#252;r die einschl&#228;gigen biologischen Qualit&#228;tskomponenten weichen m&#228;&#223;ig von den Werten ab, die f&#252;r das h&#246;chste &#246;kologische Potenzial gelten.<br /> Diese Werte sind in signifikanter Weise st&#228;rker gest&#246;rt, als dies bei einem guten &#246;kologischen Potenzial der Fall ist.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Hydromorphologische Qualit&#228;tskomponenten</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die hydromorphologischen Bedingungen sind so beschaffen, dass sich die Einwirkungen auf das Oberfl&#228;chengew&#228;sser auf die Einwirkungen beschr&#228;nken, die von den k&#252;nstlichen oder erheblich ver&#228;nderten Eigenschaften des Gew&#228;ssers herr&#252;hren, nachdem alle Gegenma&#223;nahmen getroffen worden sind, um die beste Ann&#228;herung an die &#246;kologische Durchg&#228;ngigkeit sicherzustellen, insbesondere hinsichtlich der Wanderungsbewegungen der Fauna und angemessener Laich- und Aufzuchtgr&#252;nde.</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td><td align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td></tr></tbody></table><div class="jurAbsatz" style="text-align:center;">Physikalisch-chemische und chemische Qualit&#228;tskomponenten <table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="16%" /><col align="justify" width="28%" /><col align="justify" width="28%" /><col align="justify" width="28%" /></colgroup><thead valign="bottom"><tr valign="middle"><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Komponente</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">H&#246;chstes &#246;kologisches Potenzial</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Gutes &#246;kologisches Potenzial</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">M&#228;&#223;iges &#246;kologisches Potenzial</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Allgemeine Bedingungen</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die physikalisch-chemischen Komponenten entsprechen vollst&#228;ndig oder nahezu vollst&#228;ndig den Referenzbedingungen des Oberfl&#228;chengew&#228;ssertyps, der mit dem betreffenden k&#252;nstlichen oder erheblich ver&#228;nderten Gew&#228;sser am ehesten vergleichbar ist.<br /> Die N&#228;hrstoffkonzentrationen bleiben in dem Bereich, der normalerweise bei Vorliegen der Referenzbedingungen festzustellen ist.</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Werte f&#252;r die physikalisch-chemischen Komponenten liegen in dem Bereich, innerhalb dessen die Funktionsf&#228;higkeit des &#214;kosystems und die Einhaltung der oben beschriebenen Werte f&#252;r die biologischen Qualit&#228;tskomponenten gew&#228;hrleistet sind.<br /> Die Werte f&#252;r die Temperatur und der pH-Wert gehen nicht &#252;ber den Bereich hinaus, innerhalb dessen die Funktionsf&#228;higkeit des &#214;kosystems</td><td align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Werte f&#252;r die Temperatur und die Sauerstoffbilanz sowie der pH-Wert entsprechen den Werten, die bei Vorliegen der Referenzbedingungen in dem Oberfl&#228;chengew&#228;ssertyp vorzufinden sind, der dem betreffenden Gew&#228;sser am ehesten vergleichbar ist.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">und die Einhaltung der oben beschriebenen Werte f&#252;r die biologischen Qualit&#228;tskomponenten gew&#228;hrleistet sind.<br /> Die N&#228;hrstoffkonzentrationen gehen nicht &#252;ber die Werte hinaus, bei denen die Funktionsf&#228;higkeit des &#214;kosystems und die Einhaltung der oben beschriebenen Werte f&#252;r die biologischen Qualit&#228;tskomponenten gew&#228;hrleistet sind.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Spezifische synthetische Schadstoffe</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Konzentrationen liegen bei nahe null oder zumindest unter der Nachweisgrenze der allgemein gebr&#228;uchlichen fortschrittlichsten Analysenmethoden.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Konzentrationen sind nicht h&#246;her als die Umweltqualit&#228;tsnormen nach Anlage 6.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Spezifische nicht<br /> synthetische Schadstoffe</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Konzentrationen bleiben in dem Bereich, der normalerweise bei Vorliegen der Referenzbedingungen mit dem Oberfl&#228;chengew&#228;ssertyp einhergeht, der am ehesten mit dem betreffenden k&#252;nstlichen oder erheblich ver&#228;nderten Gew&#228;sser vergleichbar ist (Hintergrundwerte).</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Konzentrationen sind nicht h&#246;her als die Umweltqualit&#228;tsnormen nach Anlage 6.</td><td align="justify" valign="top" charoff="50">Bedingungen, unter denen die oben f&#252;r die biologischen Qualit&#228;tskomponenten beschriebenen Werte erreicht werden k&#246;nnen.</td></tr></tbody></table></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
