<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BRegEntschBest - Bestimmungen über Amtswohnungen, Umzugskostenentschädigung, Tagegelder und Entschädigung für Reisekosten der Mitglieder der Bundesregierung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR015450953" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Bestimmungen &#252;ber Amtswohnungen, Umzugskostenentsch&#228;digung, Tagegelder und Entsch&#228;digung f&#252;r Reisekosten der Mitglieder der Bundesregierung</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BRegEntschBest</p><p>Ausfertigungsdatum: 10.11.1953</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Bestimmungen &#252;ber Amtswohnungen, Umzugskostenentsch&#228;digung, Tagegelder und Entsch&#228;digung f&#252;r Reisekosten der Mitglieder der Bundesregierung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 1103-1-1, ver&#246;ffentlichten bereinigten Fassung, das zuletzt durch Artikel 8 Absatz 1 des Gesetzes vom 19. Juni 2001 (BGBl. I S. 1149) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 8 Abs. 1 G v. 19.6.2001 I 1149</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR015450953_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis Geltung ab: 1.9.1978 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR015450953BJNE000500314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015450953BJNE000500314"/><a href="index-2.html#BJNR015450953BJNE000500314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 12 Abs. 5 des Gesetzes &#252;ber die Rechtsverh&#228;ltnisse der Mitglieder der Bundesregierung (Bundesministergesetz) vom 17. Juni 1953 (Bundesgesetzbl. I S. 407) werden nach gutachtlicher &#196;u&#223;erung des Pr&#228;sidenten des Bundesrechnungshofs folgende Bestimmungen erlassen:</div></div></div></div></div><div class="jnnorm" id="BJNR015450953BJNG000100314" title="Gliederung"><div class="jnheader"><a name="BJNR015450953BJNG000100314"/><h2><span>I.</span><br /><span>Amtswohnungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR015450953BJNE000600314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015450953BJNE000600314"/><a href="index-2.html#BJNR015450953BJNE000600314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Amtswohnungen sind Wohnungen in bundeseigenen, vom Bund gemieteten oder anderweitig in Anspruch genommenen Geb&#228;uden, die als Wohnungen der Mitglieder der Bundesregierung bestimmt und mit R&#252;cksicht auf deren Stellung und Verpflichtungen f&#252;r diese Zwecke besonders hergerichtet sind. Die Amtswohnung des Bundeskanzlers ist auf Bundeskosten nach Ma&#223;gabe der vorhandenen Haushaltsmittel mit Einrichtungsgegenst&#228;nden zu versehen, die als Zubeh&#246;r der Amtswohnung gelten. Wird einem Bundesminister eine Amtswohnung zugewiesen, so kann sie auf Bundeskosten nach Ma&#223;gabe der vorhandenen Haushaltsmittel mit Einrichtungsgegenst&#228;nden versehen werden, die als Zubeh&#246;r der Amtswohnung gelten.</div><div class="jurAbsatz">(2) Sofern Amtswohnungen frei sind, sind sie Mitgliedern der Bundesregierung zuzuweisen. Sind Amtswohnungen von Bundesministern bewohnt, deren Amtsverh&#228;ltnis beendet ist, so werden sie den neu ernannten Bundesministern zugewiesen, sobald sie durch den Vorg&#228;nger ger&#228;umt worden sind. Kann das neu ernannte Mitglied der Bundesregierung die Amtswohnung aus besonderen Gr&#252;nden nicht beziehen oder ist ihm das Beziehen nach Lage des Einzelfalles nicht zuzumuten, so kann es auf seinen Antrag von dem Beziehen der Amtswohnung befreit werden. Wird innerhalb eines Monats nach der Zuweisung ein Antrag auf Befreiung nicht gestellt, so gilt die Zuweisung der Amtswohnung als angenommen. Nach Ablauf eines weiteren Monats gilt die Amtswohnung als bezogen, sofern sie nicht schon vorher in Gebrauch genommen worden ist. Eine Befreiung von dem Beziehen der Amtswohnung schlie&#223;t die gelegentliche Benutzung der Repr&#228;sentationsr&#228;ume zu Repr&#228;sentationszwecken nicht aus.</div><div class="jurAbsatz">(3) Ist ein Bundesminister gem&#228;&#223; Absatz 2 von dem Beziehen der Amtswohnung befreit worden, so k&#246;nnen in seinem eigenen Hause oder in seiner Mietwohnung auf Antrag h&#246;chstens zwei R&#228;ume gem&#228;&#223; Absatz 1 Satz 3 ausgestattet werden. Die Miete f&#252;r diese R&#228;ume tr&#228;gt der Bundesminister.</div></div></div></div></div><div class="jnnorm" id="BJNR015450953BJNE000700314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015450953BJNE000700314"/><a href="index-2.html#BJNR015450953BJNE000700314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist f&#252;r einen Bundesminister eine Amtswohnung in einem bundeseigenen Geb&#228;ude nicht vorhanden oder auch bei einem anderen Bundesministerium nicht verf&#252;gbar, so kann ihm auf seinen Antrag auch eine andere Wohnung an seinem dienstlichen Wohnsitz als Amtswohnung f&#252;r die Dauer seiner Amtszeit zugewiesen werden. Dem Antrag auf Zuweisung der Wohnung als Amtswohnung ist ein etwa bestehender Mietvertrag beizuf&#252;gen.</div><div class="jurAbsatz">(2) Wird einem Bundesminister eine andere Wohnung gem&#228;&#223; Absatz 1 als Amtswohnung zugewiesen, so verliert die Wohnung diese Eigenschaft drei Monate nach dem Ablauf des Monats, in dem der Bundesminister aus dem Amt ausscheidet.</div><div class="jurAbsatz">(3) Wird eine Amtswohnung f&#252;r einen Bundesminister vom Bund gemietet, so ist im Mietvertrag eine dreimonatige K&#252;ndigung zum Monatsende zu vereinbaren. Bei der Entlassung des Bundesministers aus seinem Amt ist die K&#252;ndigung sofort auszusprechen.</div></div></div></div></div><div class="jnnorm" id="BJNR015450953BJNE000800314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015450953BJNE000800314"/><a href="index-2.html#BJNR015450953BJNE000800314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Amtswohnung darf nur ungeteilt zugewiesen werden.</div><div class="jurAbsatz">(2) Der Wohnungsinhaber ist nicht berechtigt, die Amtswohnung ganz oder teilweise einem anderen zu &#252;berlassen oder zu vermieten. Ihre Verwendung zu Dienstzwecken wird hierdurch nicht ber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR015450953BJNE000902377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015450953BJNE000902377"/><a href="index-2.html#BJNR015450953BJNE000902377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit dem f&#252;r die Benutzung einer Amtswohnung gem&#228;&#223; &#167; 12 Abs. 1 des Bundesministergesetzes einbehaltenen Ortszuschlag sind alle Lasten und Leistungen abgegolten, die nach &#167; 535 Abs. 1 Satz 3 des B&#252;rgerlichen Gesetzbuchs und nach diesen Bestimmungen dem Bund obliegen.</div><div class="jurAbsatz">(2) Die Auszahlung des Ortszuschlags h&#246;rt auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im allgemeinen mit dem Tag, an dem die zugewiesene Amtswohnung in Gebrauch genommen wird oder nach &#167; 1 Abs. 2 als bezogen gilt;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>falls einem Bundesminister als Amtswohnung die Wohnung zugewiesen wird, die er bei seiner Ernennung innehatte, mit dem Tag, an dem ihm die Erkl&#228;rung seiner Wohnung zur Amtswohnung bekanntgegeben wird.</div></dd></dl></div><div class="jurAbsatz">(3) Die Zahlung des Ortszuschlags ist unter Beachtung von &#167; 14 des Bundesministergesetzes wieder aufzunehmen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im allgemeinen mit dem Tag der R&#228;umung der Amtswohnung;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des &#167; 2 Abs. 2 und des &#167; 4 Abs. 4 mit Ablauf der dort genannten Fristen.</div></dd></dl></div><div class="jurAbsatz">(4) Wird nach Beendigung des Amtsverh&#228;ltnisses die Amtswohnung (&#167; 1 Abs. 1 und &#167; 2 Abs. 2) aus besonderen Gr&#252;nden bis zum Ablauf der in &#167; 12 Abs. 2 des Bundesministergesetzes vorgesehenen Frist von drei Monaten nicht oder nur teilweise ger&#228;umt, so sind von da ab, ohne da&#223; ein Mietvertrag mit dem ausgeschiedenen Mitglied der Bundesregierung abgeschlossen wird, f&#252;r die Wohnung oder f&#252;r die weiterbenutzten R&#228;ume Wohnungsverg&#252;tung und Nebenabgaben zu zahlen, die nach den &#167;&#167; 557 bis 560 des B&#252;rgerlichen Gesetzbuchs berechnet werden. Repr&#228;sentationsr&#228;ume in Amtswohnungen sind mit ihren Einrichtungsgegenst&#228;nden nach Beendigung des Amtsverh&#228;ltnisses sofort dem Bund zur Verf&#252;gung zu stellen. Ist die Amtswohnung auch in den Wohn-, Schlaf- und Wirtschaftsr&#228;umen mit bundeseigenen Einrichtungsgegenst&#228;nden ausgestattet, so ist daf&#252;r eine j&#228;hrliche Geb&#252;hr von 10 vom Hundert der Anschaffungskosten einschlie&#223;lich Anbringungskosten zu erheben. F&#252;r Gegenst&#228;nde von besonderem Liebhaber- oder Altertumswert ist ein angemessener Gebrauchswert abzusch&#228;tzen. Unbrauchbare oder stark abgenutzte Einrichtungsgegenst&#228;nde, die f&#252;r die Ausstattung von Amtswohnungen nicht mehr in Betracht kommen, sind zu entfernen und f&#252;r Dienstzwecke aufzubrauchen oder zu ver&#228;u&#223;ern. Der Gesamtbetrag der j&#228;hrlich zu zahlenden Geb&#252;hren dieser Art darf in der Regel 20 vom Hundert des Ortszuschlags nicht &#252;bersteigen. Die Geb&#252;hren sind f&#252;r den gleichen Zeitabschnitt und in derselben Weise zu entrichten wie die Wohnungsverg&#252;tung. Die Instandhaltung, Reinigung und Erg&#228;nzung der mietweise &#252;berlassenen Einrichtungsgegenst&#228;nde obliegt dem Wohnungsinhaber.</div><div class="jurAbsatz">(5) Sind in der eigenen oder in der Mietwohnung eines Bundesministers R&#228;ume gem&#228;&#223; &#167; 1 Abs. 3 ausgestattet worden, so sind bei Beendigung des Amtsverh&#228;ltnisses nach &#167; 9 des Bundesministergesetzes die bundeseigenen Einrichtungsgegenst&#228;nde bis zum Ablauf des auf die Beendigung folgenden Monats an den Bund zur&#252;ckzugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR015450953BJNE001000314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015450953BJNE001000314"/><a href="index-2.html#BJNR015450953BJNE001000314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Amtswohnungen sind nach den Vorschriften der Anlage zu verwalten und zu bewirtschaften.</div></div></div></div></div><div class="jnnorm" id="BJNR015450953BJNG000200314" title="Gliederung"><div class="jnheader"><a name="BJNR015450953BJNG000200314"/><h2><span>II.</span><br /><span>Umzugskostenentsch&#228;digung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR015450953BJNE001100314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015450953BJNE001100314"/><a href="index-2.html#BJNR015450953BJNE001100314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Den Mitgliedern der Bundesregierung wird f&#252;r Umz&#252;ge, die infolge ihrer Ernennung erforderlich werden, eine Umzugskostenentsch&#228;digung in entsprechender Anwendung der &#167;&#167; 4 bis 10, 14 des Bundesumzugskostengesetzes vom 8. April 1964 (Bundesgesetzbl. I S. 253) gew&#228;hrt. Dabei ist von der h&#246;chsten Reisekostenstufe und Tarifklasse auszugehen. Die Erstattung von Auslagen nach den &#167;&#167; 6 bis 8, 10, 14 des Bundesumzugskostengesetzes bedarf der Zustimmung des Bundesministers des Innern.</div><div class="jurAbsatz">(2) F&#252;r einen Umzug aus Anla&#223; des Ausscheidens aus dem Amt eines Mitgliedes der Bundesregierung gilt Absatz 1 entsprechend, wenn der Umzug sp&#228;testens zwei Jahre nach diesem Zeitpunkt durchgef&#252;hrt wird. Bei einem Umzug in das Ausland wird die Umzugskostenentsch&#228;digung nur bis zum Grenzbahnhof oder zum Hafen des Inlandes gew&#228;hrt.</div><div class="jurAbsatz">(3) Absatz 2 gilt auch f&#252;r Hinterbliebene im Sinne des &#167; 1 Abs. 2 des Bundesumzugskostengesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR015450953BJNE001200314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015450953BJNE001200314"/><a href="index-2.html#BJNR015450953BJNE001200314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Kann einem Bundesminister, der nach &#167; 11 Abs. 1 Buchstabe d des Bundesministergesetzes f&#252;r die Fortf&#252;hrung des eigenen Hausstandes am bisherigen Wohnort eine Entsch&#228;digung erh&#228;lt, eine Amtswohnung nicht zugewiesen werden, so da&#223; er eine Privatwohnung mieten mu&#223;, zu deren notwendiger Instandsetzung weder der Vermieter noch der Vormieter verpflichtet oder in der Lage ist, so ist die Wohnung in angemessenem Umfang aus Bundesmitteln instand zu setzen. Der Vermieter und der Wohnungsinhaber m&#252;ssen jedoch zusammen mindestens ein Viertel der erwachsenen notwendigen Instandsetzungskosten selbst tragen.</div></div></div></div></div><div class="jnnorm" id="BJNR015450953BJNE001300314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015450953BJNE001300314"/><a href="index-2.html#BJNR015450953BJNE001300314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 8 und 9</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR015450953BJNG000300314" title="Gliederung"><div class="jnheader"><a name="BJNR015450953BJNG000300314"/><h2><span>III.</span><br /><span>Tagegelder und Entsch&#228;digung f&#252;r Reisekosten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR015450953BJNE001401306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015450953BJNE001401306"/><a href="index-2.html#BJNR015450953BJNE001401306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mitglieder der Bundesregierung erhalten bei amtlicher T&#228;tigkeit au&#223;erhalb ihres dienstlichen Wohnsitzes Tagegeld und Fahrkostenentsch&#228;digung; au&#223;erdem werden ihnen die &#220;bernachtungskosten erstattet. Als amtliche T&#228;tigkeit gelten auch Reisen, die infolge des Dienstantritts oder des Ausscheidens aus dem Amtsverh&#228;ltnis erforderlich werden.</div><div class="jurAbsatz">(2) Das Tagegeld im Inland betr&#228;gt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei amtlicher T&#228;tigkeit au&#223;erhalb des dienstlichen Wohnsitzes, die nicht mehr als einen vollen Kalendertag beansprucht, 37 Deutsche Mark,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei mehrt&#228;giger amtlicher T&#228;tigkeit au&#223;erhalb des dienstlichen Wohnsitzes f&#252;r den vollen Kalendertag 55 Deutsche Mark.</div></dd></dl>&#167; 9 Abs. 3, &#167; 12 Abs. 1, &#167;&#167; 14, 15 und 19 des Bundesreisekostengesetzes in der Fassung der Bekanntmachung vom 13. November 1973 (BGBl. I S. 1621), <span style="font-style:italic;">zuletzt ge&#228;ndert durch Verordnung vom 23. Dezember 1977 (BGBl. I S. 3155),</span> gelten entsprechend.</div><div class="jurAbsatz">(3) Hat eine ausw&#228;rtige amtliche T&#228;tigkeit nachweislich au&#223;ergew&#246;hnlichen Aufwand f&#252;r Verpflegung erfordert, der aus dem Gesamtbetrag der Tagegelder nicht gedeckt werden konnte, so wird an seiner Stelle eine Entsch&#228;digung in H&#246;he der unvermeidlichen Ausgaben gew&#228;hrt.</div><div class="jurAbsatz">(4) Die Fahrkostenentsch&#228;digung besteht im Ersatz der verauslagten Fahrkosten einschlie&#223;lich der Kosten f&#252;r zuschlagspflichtige Z&#252;ge und f&#252;r Platzkarten sowie der Auslagen f&#252;r Gep&#228;ckbef&#246;rderung, f&#252;r Zu- und Abgang zu und von den Verkehrsmitteln und f&#252;r sonstige notwendige Nebenkosten. Bei der Benutzung von Flugzeugen werden die erwachsenen Auslagen erstattet.</div></div></div></div></div><div class="jnnorm" id="BJNR015450953BJNE001500314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015450953BJNE001500314"/><a href="index-2.html#BJNR015450953BJNE001500314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei amtlicher T&#228;tigkeit im Ausland gelten die f&#252;r die Bundesbeamten der h&#246;chsten Reisekostenstufe ma&#223;gebenden Bestimmungen entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR015450953BJNG000400314" title="Gliederung"><div class="jnheader"><a name="BJNR015450953BJNG000400314"/><h2><span>IV.</span><br /><span>Allgemeines</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR015450953BJNE001600314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015450953BJNE001600314"/><a href="index-2.html#BJNR015450953BJNE001600314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Entscheidungen nach &#167; 1 Abs. 2, 3 und &#167; 2 Abs. 1 trifft der Bundeskanzler im Benehmen mit dem Bundesminister des Innern, soweit dieser nicht selbst betroffen ist.</div><div class="jurAbsatz">(2) Ergeben sich bei der Anwendung dieser Bestimmungen Zweifel, so ist mit dem Bundesminister des Innern in Verbindung zu treten.</div></div></div></div></div><div class="jnnorm" id="BJNR015450953BJNE001700314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015450953BJNE001700314"/><a href="index-2.html#BJNR015450953BJNE001700314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Bestimmungen treten mit Wirkung vom 1. April 1953 ab in Kraft.</div><div class="jurAbsatz">(2)</div></div></div></div></div><div class="jnnorm" id="BJNR015450953BJNE001800314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015450953BJNE001800314"/><a href="index-2.html#BJNR015450953BJNE001800314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><span class="SP">Der Bundesminister der Finanzen</span></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
