<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EUZBLG - Gesetz über die Zusammenarbeit von Bund und Ländern in Angelegenheiten der Europäischen Union</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR031300993" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Zusammenarbeit von Bund und L&#228;ndern in Angelegenheiten der Europ&#228;ischen Union</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EUZBLG</p><p>Ausfertigungsdatum: 12.03.1993</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz &#252;ber die Zusammenarbeit von Bund und L&#228;ndern in Angelegenheiten der Europ&#228;ischen Union vom 12. M&#228;rz 1993 (BGBl. I S. 313), das zuletzt durch Artikel 1 des Gesetzes vom 22. September 2009 (BGBl. I S. 3031) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 1 G v. 22.9.2009 I 3031</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR031300993_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Texnachweis ab: 1.11.1993 +++)</div><div class="jurAbsatz"><br /> G tritt nach seinem &#167; 16 Satz 1 iVm d. Bek. v. 25.10.1993 I 1780 mWv 1.11.1993 in Kraft; &#167; 5 Abs. 3 tritt mWv 1.11.1993 in Kraft</div></div></div></div></div></div><div class="jnnorm" id="BJNR031300993BJNE000100307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031300993BJNE000100307"/><a href="index-2.html#BJNR031300993BJNE000100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR031300993BJNE000200307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031300993BJNE000200307"/><a href="index-2.html#BJNR031300993BJNE000200307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In Angelegenheiten der Europ&#228;ischen Union wirken die L&#228;nder durch den Bundesrat mit.</div></div></div></div></div><div class="jnnorm" id="BJNR031300993BJNE000300307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031300993BJNE000300307"/><a href="index-2.html#BJNR031300993BJNE000300307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesregierung unterrichtet den Bundesrat unbeschadet des Artikels 2 des Gesetzes zu den Vertr&#228;gen vom 25. M&#228;rz 1957 zur Gr&#252;ndung der Europ&#228;ischen Wirtschaftsgemeinschaft und der Europ&#228;ischen Atomgemeinschaft vom 27. Juli 1957 (BGBl. II S. 753) umfassend und zum fr&#252;hestm&#246;glichen Zeitpunkt &#252;ber alle Vorhaben im Rahmen der Europ&#228;ischen Union, die f&#252;r die L&#228;nder von Interesse sein k&#246;nnten.</div></div></div></div></div><div class="jnnorm" id="BJNR031300993BJNE000400307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031300993BJNE000400307"/><a href="index-2.html#BJNR031300993BJNE000400307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Vor der Festlegung der Verhandlungsposition zu einem Vorhaben der Europ&#228;ischen Union gibt die Bundesregierung dem Bundesrat rechtzeitig Gelegenheit zur Stellungnahme binnen angemessener Frist, soweit Interessen der L&#228;nder ber&#252;hrt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR031300993BJNE000500307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031300993BJNE000500307"/><a href="index-2.html#BJNR031300993BJNE000500307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit der Bundesrat an einer entsprechenden innerstaatlichen Ma&#223;nahme mitzuwirken h&#228;tte oder soweit die L&#228;nder innerstaatlich zust&#228;ndig w&#228;ren, beteiligt die Bundesregierung vom Bundesrat benannte Vertreter der L&#228;nder an Beratungen zur Festlegung der Verhandlungsposition zu dem Vorhaben.</div><div class="jurAbsatz">(2) Gegenstand der Beratungen nach Absatz 1 ist auch die Anwendung der &#167;&#167; 5 und 6 auf das Vorhaben. Dabei ist zwischen Bund und L&#228;ndern ein Einvernehmen anzustreben.</div></div></div></div></div><div class="jnnorm" id="BJNR031300993BJNE000601160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031300993BJNE000601160"/><a href="index-2.html#BJNR031300993BJNE000601160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit in einem Bereich ausschlie&#223;licher Zust&#228;ndigkeiten des Bundes Interessen der L&#228;nder ber&#252;hrt sind oder soweit im &#252;brigen der Bund das Recht zur Gesetzgebung hat, ber&#252;cksichtigt die Bundesregierung die Stellungnahme des Bundesrates bei der Festlegung der Verhandlungsposition zu dem Vorhaben.</div><div class="jurAbsatz">(2) Wenn bei einem Vorhaben im Schwerpunkt Gesetzgebungsbefugnisse der L&#228;nder betroffen sind und der Bund kein Recht zur Gesetzgebung hat oder ein Vorhaben im Schwerpunkt die Einrichtung der Beh&#246;rden der L&#228;nder oder ihre Verwaltungsverfahren betrifft, ist insoweit bei Festlegung der Verhandlungsposition durch die Bundesregierung die Stellungnahme des Bundesrates ma&#223;geblich zu ber&#252;cksichtigen; im &#252;brigen gilt Absatz 1. Die gesamtstaatliche Verantwortung des Bundes, einschlie&#223;lich au&#223;en-, verteidigungs- und integrationspolitisch zu bewertender Fragen, ist zu wahren. Stimmt die Auffassung der Bundesregierung nicht mit der Stellungnahme des Bundesrates &#252;berein, ist ein Einvernehmen anzustreben. Zur Herbeif&#252;hrung dieses Einvernehmens erfolgt erneute Beratung der Bundesregierung mit Vertretern der L&#228;nder. Kommt ein Einvernehmen nicht zustande und best&#228;tigt der Bundesrat daraufhin seine Auffassung mit einem mit zwei Dritteln seiner Stimmen gefa&#223;ten Beschlu&#223;, so ist die Auffassung des Bundesrates ma&#223;gebend. Die Zustimmung der Bundesregierung ist erforderlich, wenn Entscheidungen zu Ausgabenerh&#246;hungen oder Einnahmeminderungen f&#252;r den Bund f&#252;hren k&#246;nnen.</div><div class="jurAbsatz">(3) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR031300993BJNE000701377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031300993BJNE000701377"/><a href="index-2.html#BJNR031300993BJNE000701377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei einem Vorhaben, bei dem der Bundesrat an einer entsprechenden innerstaatlichen Ma&#223;nahme mitzuwirken h&#228;tte oder bei dem die L&#228;nder innerstaatlich zust&#228;ndig w&#228;ren oder das sonst wesentliche Interessen der L&#228;nder ber&#252;hrt, zieht die Bundesregierung auf Verlangen Vertreter der L&#228;nder zu den Verhandlungen in den Beratungsgremien der Kommission und des Rates hinzu, soweit ihr dies m&#246;glich ist. Die Verhandlungsf&#252;hrung liegt bei der Bundesregierung; Vertreter der L&#228;nder k&#246;nnen mit Zustimmung der Verhandlungsf&#252;hrung Erkl&#228;rungen abgeben.</div><div class="jurAbsatz">(2) Wenn im Schwerpunkt ausschlie&#223;liche Gesetzgebungsbefugnisse der L&#228;nder auf den Gebieten der schulischen Bildung, der Kultur oder des Rundfunks betroffen sind, &#252;bertr&#228;gt die Bundesregierung die Verhandlungsf&#252;hrung in den Beratungsgremien der Kommission und des Rates und bei Ratstagungen in der Zusammensetzung der Minister auf einen Vertreter der L&#228;nder. F&#252;r diese Ratstagungen kann vom Bundesrat nur ein Mitglied einer Landesregierung im Ministerrang benannt werden. Die Aus&#252;bung der Rechte durch den Vertreter der L&#228;nder erfolgt unter Teilnahme von und in Abstimmung mit dem Vertreter der Bundesregierung. Die Abstimmung der Verhandlungsposition mit dem Vertreter der Bundesregierung im Hinblick auf eine sich &#228;ndernde Verhandlungslage erfolgt entsprechend den f&#252;r die interne Willensbildung geltenden Regeln und Kriterien. Der Bundesrat kann f&#252;r Ratstagungen in der Zusammensetzung der Minister, bei denen Vorhaben behandelt werden, die nicht im Schwerpunkt ausschlie&#223;liche Gesetzgebungsbefugnisse der L&#228;nder in den Bereichen schulische Bildung, Kultur oder Rundfunk, jedoch sonstige ausschlie&#223;liche Gesetzgebungsbefugnisse der L&#228;nder betreffen, als Vertreter der L&#228;nder Mitglieder von Landesregierungen im Ministerrang benennen, die berechtigt sind, in Abstimmung mit dem Vertreter der Bundesregierung Erkl&#228;rungen abzugeben. Betrifft ein Vorhaben ausschlie&#223;liche Gesetzgebungsbefugnisse der L&#228;nder, jedoch nicht im Schwerpunkt die Bereiche schulische Bildung, Kultur oder Rundfunk, so &#252;bt die Bundesregierung die Verhandlungsf&#252;hrung in den Beratungsgremien der Kommission und des Rates und bei Ratstagungen in der Zusammensetzung der Minister in Abstimmung mit dem Vertreter der L&#228;nder aus.</div><div class="jurAbsatz">(3) Absatz 2 gilt nicht f&#252;r die Rechte, die der Bundesrepublik Deutschland als Vorsitz im Rat zustehen. Bei der Aus&#252;bung dieser Rechte setzt sich die Bundesregierung, soweit Vorhaben im Sinne des Absatzes 2 Satz 1 betroffen sind, mit dem Vertreter der L&#228;nder ins Benehmen.</div><div class="jurAbsatz">(4) Auf Tagesordnungspunkte der Ratstagungen, die der Rat ohne Aussprache genehmigt, findet Absatz 2 keine Anwendung, wenn diese Behandlung mit dem Vertreter der L&#228;nder abgestimmt worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR031300993BJNE000801377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031300993BJNE000801377"/><a href="index-2.html#BJNR031300993BJNE000801377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung macht auf Verlangen des Bundesrates unbeschadet eigener Klagerechte der L&#228;nder von dem im Vertrag &#252;ber die Europ&#228;ische Union vorgesehenen Klagem&#246;glichkeiten Gebrauch, soweit die L&#228;nder durch ein Handeln oder Unterlassen von Organen der Union in Bereichen ihrer Gesetzgebungsbefugnisse betroffen sind und der Bund kein Recht zur Gesetzgebung hat. Dabei ist die gesamtstaatliche Verantwortung des Bundes, einschlie&#223;lich au&#223;en-, verteidigungs- und integrationspolitisch zu bewertender Fragen, zu wahren.</div><div class="jurAbsatz">(2) Absatz 1 gilt entsprechend, wenn die Bundesregierung im Verfahren vor dem Europ&#228;ischen Gerichtshof Gelegenheit zur Stellungnahme hat.</div><div class="jurAbsatz">(3) Hinsichtlich der Proze&#223;f&#252;hrung vor dem Europ&#228;ischen Gerichtshof stellt die Bundesregierung in den in den Abs&#228;tzen 1 und 2 genannten F&#228;llen sowie f&#252;r Vertragsverletzungsverfahren, in denen die Bundesrepublik Deutschland Partei ist, mit dem Bundesrat Einvernehmen her, soweit Gesetzgebungsbefugnisse der L&#228;nder betroffen sind und der Bund kein Recht zur Gesetzgebung hat.</div><div class="jurAbsatz">(4) &#220;ber die Einlegung des zul&#228;ssigen Rechtsmittels beim Europ&#228;ischen Gerichtshof gegen eine l&#228;nder&#252;bergreifende Finanzkorrektur der Europ&#228;ischen Gemeinschaften stellt die Bundesregierung mit den betroffenen L&#228;ndern Einvernehmen her. Wird das Einvernehmen nicht erzielt, ist die Bundesregierung auf ausdr&#252;ckliches Verlangen betroffener L&#228;nder zur Einlegung des Rechtsmittels verpflichtet. In diesem Fall werden die Kosten des Rechtsmittelverfahrens von den L&#228;ndern getragen, welche die Einlegung des Rechtsmittels verlangt haben.</div></div></div></div></div><div class="jnnorm" id="BJNR031300993BJNE000900307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031300993BJNE000900307"/><a href="index-2.html#BJNR031300993BJNE000900307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die L&#228;nder k&#246;nnen unmittelbar zu Einrichtungen der Europ&#228;ischen Union st&#228;ndige Verbindungen unterhalten, soweit dies zur Erf&#252;llung ihrer staatlichen Befugnisse und Aufgaben nach dem Grundgesetz dient. Die L&#228;nderb&#252;ros erhalten keinen diplomatischen Status. Stellung und Aufgaben der St&#228;ndigen Vertretung in Br&#252;ssel als Vertretung der Bundesrepublik Deutschland bei den Europ&#228;ischen Gemeinschaften gelten uneingeschr&#228;nkt auch in den F&#228;llen, in denen die Wahrnehmung der Rechte, die der Bundesrepublik Deutschland als Mitgliedstaat der Europ&#228;ischen Union zustehen, auf einen Vertreter der L&#228;nder &#252;bertragen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR031300993BJNE001002160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031300993BJNE001002160"/><a href="index-2.html#BJNR031300993BJNE001002160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Einzelheiten der Unterrichtung und Beteiligung der L&#228;nder nach diesem Gesetz sowie nach dem Integrationsverantwortungsgesetz vom 22. September 2009 (BGBl. I S. 3022) sind in der Anlage geregelt. Weitere Einzelheiten bleiben einer Vereinbarung zwischen Bund und L&#228;ndern vorbehalten.</div></div></div></div></div><div class="jnnorm" id="BJNR031300993BJNE001101160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031300993BJNE001101160"/><a href="index-2.html#BJNR031300993BJNE001101160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Vorhaben der Europ&#228;ischen Union ist das Recht der Gemeinden und Gemeindeverb&#228;nde zur Regelung der Angelegenheiten der &#246;rtlichen Gemeinschaft zu wahren und sind ihre Belange zu sch&#252;tzen.</div><div class="jurAbsatz">(2) Nimmt der Bundesrat bei Vorhaben der Europ&#228;ischen Union zu Fragen der kommunalen Daseinsvorsorge Stellung, ist die Stellungnahme von der Bundesregierung unter den Voraussetzungen des &#167; 5 zu ber&#252;cksichtigen. Die Beteiligungsrechte des Bundesrates gem&#228;&#223; &#167; 5 Absatz 2 bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR031300993BJNE001200307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031300993BJNE001200307"/><a href="index-2.html#BJNR031300993BJNE001200307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt nicht f&#252;r den Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik der Europ&#228;ischen Union.</div></div></div></div></div><div class="jnnorm" id="BJNR031300993BJNE001300307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031300993BJNE001300307"/><a href="index-2.html#BJNR031300993BJNE001300307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt auch f&#252;r Vorhaben, die auf Beschl&#252;sse des Rates und der im Rat vereinigten Vertreter der Regierungen der Mitgliedstaaten gerichtet sind.</div></div></div></div></div><div class="jnnorm" id="BJNR031300993BJNE001400307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031300993BJNE001400307"/><a href="index-2.html#BJNR031300993BJNE001400307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die in &#167; 9 genannte Vereinbarung kann weitere F&#228;lle vorsehen, in denen die L&#228;nder entsprechend diesem Gesetz mitwirken.</div></div></div></div></div><div class="jnnorm" id="BJNR031300993BJNE001501160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031300993BJNE001501160"/><a href="index-2.html#BJNR031300993BJNE001501160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vor der Zustimmung zu einem Beschluss &#252;ber die Zusammensetzung des Ausschusses der Regionen nach Artikel 305 Absatz 2 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union stellt die Bundesregierung das Einvernehmen mit dem Bundesrat her. Die gesamtstaatliche Verantwortung des Bundes ist zu wahren.</div><div class="jurAbsatz">(2) Die Bundesregierung schl&#228;gt dem Rat als Mitglieder des Ausschusses der Regionen und deren Stellvertreter die von den L&#228;ndern benannten Vertreter vor. Die L&#228;nder regeln ein Beteiligungsverfahren f&#252;r die Gemeinden und Gemeindeverb&#228;nde, das sichert, da&#223; diese auf Vorschlag der kommunalen Spitzenverb&#228;nde mit drei gew&#228;hlten Vertretern im Regionalausschu&#223; vertreten sind.</div></div></div></div></div><div class="jnnorm" id="BJNR031300993BJNE001600307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031300993BJNE001600307"/><a href="index-2.html#BJNR031300993BJNE001600307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR031300993BJNE001700307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031300993BJNE001700307"/><a href="index-2.html#BJNR031300993BJNE001700307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt mit dem Tage der Gr&#252;ndung der Europ&#228;ischen Union in Kraft. Dieser Tag ist im Bundesgesetzblatt bekanntzugeben. Abweichend von Satz 1 tritt &#167; 5 Abs. 3 am 1. Januar 1993 in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR031300993BJNE001900160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031300993BJNE001900160"/><a href="index-2.html#BJNR031300993BJNE001900160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 9)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2009, 3032 - 3035)</div></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>I)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeine Bestimmungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Regierungen von Bund und L&#228;ndern stellen durch geeignete institutionelle und organisatorische Vorkehrungen sicher, dass die Handlungsf&#228;higkeit der Bundesrepublik Deutschland und eine flexible Verhandlungsf&#252;hrung in Angelegenheiten der Europ&#228;ischen Union gew&#228;hrleistet sind. Bund und L&#228;nder setzen sich bei Gespr&#228;chen auf Ebene der Europ&#228;ischen Union nicht in Widerspruch zu abgestimmten Positionen. Im Sinne einer Fr&#252;hwarnung unterrichten Bund und L&#228;nder einander &#252;ber Entwicklungen in Angelegenheiten der Europ&#228;ischen Union, die in beidseitigem Interesse liegen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Informations- und Mitwirkungsrechte der L&#228;nder im Hinblick auf Vorhaben der Europ&#228;ischen Union beschr&#228;nken sich nicht auf rechtsverbindliche Handlungsinstrumente der Europ&#228;ischen Union, sondern erstrecken sich auch auf Gr&#252;nb&#252;cher, Wei&#223;b&#252;cher, Aktionsprogramme, Mitteilungen und Empfehlungen. Vorhaben sind auch so genannte Gemischte Beschl&#252;sse und die Vorbereitung und der Abschluss v&#246;lkerrechtlicher Abkommen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterrichtet die Bundesregierung den Bundestag oder die deutschen Mitglieder des Europ&#228;ischen Parlaments schriftlich &#252;ber Vorhaben der Europ&#228;ischen Union in Bereichen, in denen die L&#228;nder die Verhandlungsf&#252;hrung haben, erfolgt diese Unterrichtung in Absprache mit den vom Bundesrat benannten Vertretern der L&#228;nder.</div></dd></dl></div></dd><dt>II)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterrichtung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Bundesregierung unterrichtet den Bundesrat nach Ma&#223;gabe dieses Gesetzes umfassend, zum fr&#252;hestm&#246;glichen Zeitpunkt, fortlaufend und in der Regel schriftlich &#252;ber alle Vorhaben, die f&#252;r die L&#228;nder von Interesse sein k&#246;nnten. Dies geschieht insbesondere durch &#220;bersendung von der Bundesregierung vorliegenden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dokumenten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Europ&#228;ischen Kommission, soweit sie an den Rat gerichtet oder der Bundesregierung auf sonstige Weise offiziell zug&#228;nglich gemacht worden sind. Die Bundesregierung tr&#228;gt daf&#252;r Sorge, dass bei Vorhaben, die ausschlie&#223;liche Gesetzgebungsmaterien der L&#228;nder betreffen oder deren wesentliche Interessen ber&#252;hren, dem Bundesrat auch der Bundesregierung vorliegende vorbereitende Papiere der Kommission zur Verf&#252;gung gestellt werden, die f&#252;r die Meinungsbildung des Bundesrates von Bedeutung sein k&#246;nnen. Dies gilt auch f&#252;r inoffizielle Dokumente (so genannte &#8222;non papers&#8220;);</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Europ&#228;ischen Rates, des Rates, der informellen Ministertreffen und der Ratsgremien.</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berichten und Mitteilungen von Organen der Europ&#228;ischen Union &#252;ber Sitzungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Europ&#228;ischen Rates, des Rates und der informellen Ministertreffen;</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Ausschusses der St&#228;ndigen Vertreter und sonstiger Aussch&#252;sse oder Arbeitsgruppen des Rates;</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Beratungsgremien bei der Europ&#228;ischen Kommission.</div></dd></dl></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berichten der St&#228;ndigen Vertretung der Bundesrepublik Deutschland bei der Europ&#228;ischen Union &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sitzungen des Rates und der Ratsgruppen (einschlie&#223;lich der Berichte &#252;ber Sitzungen der Freunde der Pr&#228;sidentschaft sowie der Antici-Gruppe), der informellen Ministertreffen und des Ausschusses der St&#228;ndigen Vertreter;</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sitzungen des Europ&#228;ischen Parlaments und seiner Aussch&#252;sse;</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entscheidungen der Europ&#228;ischen Kommission;</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geplante Rechtsakte.</div></dd></dl>Die Empf&#228;nger haben daf&#252;r Sorge zu tragen, dass diese Berichte nur an einen begrenzten Personenkreis in den jeweils zust&#228;ndigen obersten Landesbeh&#246;rden weitergeleitet werden.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dokumenten und Informationen &#252;ber Initiativen, Stellungnahmen und Erl&#228;uterungen der Bundesregierung f&#252;r Organe der Europ&#228;ischen Union, einschlie&#223;lich der Sammelweisung f&#252;r den deutschen Vertreter im Ausschuss der St&#228;ndigen Vertreter sowie Initiativen der Regierungen von Mitgliedstaaten der Europ&#228;ischen Union gegen&#252;ber Rat und Europ&#228;ischer Kommission, die der Bundesregierung offiziell zug&#228;nglich gemacht werden und die f&#252;r die Meinungsbildung der L&#228;nder von Bedeutung sind.</div><div>Die Unterrichtung umfasst auch Vorhaben, die auf Beschl&#252;sse der im Rat vereinigten Vertreter der Regierungen der Mitgliedstaaten gerichtet sind.</div><div>Im &#220;brigen erfolgt die Unterrichtung m&#252;ndlich.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mit der Unterrichtung nach &#167; 2 und nach dieser Anlage &#252;bermittelt die Bundesregierung dem Bundesrat die Angaben der Europ&#228;ischen Kommission und die ihr vorliegenden Angaben der Mitgliedstaaten im Rahmen der Gesetzesfolgenabsch&#228;tzung zu den Folgen des Vorhabens insbesondere in rechtlicher, wirtschaftlicher, finanzieller, sozialer und &#246;kologischer Hinsicht.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Berichtsb&#246;gen zu Vorhaben der Europ&#228;ischen Union und die Umfassenden Bewertungen zu Gesetzgebungsakten, die dem Bundestag nach &#167; 7 des Gesetzes &#252;ber die Zusammenarbeit von Bundesregierung und Deutschem Bundestag in Angelegenheiten der Europ&#228;ischen Union &#252;bermittelt werden, l&#228;sst die Bundesregierung dem Bundesrat gleichzeitig zukommen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Ministerien des Bundes und der L&#228;nder er&#246;ffnen sich untereinander und dem Bundesrat im Rahmen der geltenden Datenschutzvorschriften Zugang zu ressort&#252;bergreifenden Dokumentendatenbanken zu Vorhaben im Rahmen der Europ&#228;ischen Union. Die Bundesregierung wird sich bem&#252;hen, dass Dokumentendatenbanken der Europ&#228;ischen Union, die den Regierungen der Mitgliedstaaten zug&#228;nglich sind, auch dem Bundesrat und den Regierungen der L&#228;nder zug&#228;nglich gemacht werden. Einzelheiten m&#252;ssen gesondert geregelt werden.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Dokumente der Europ&#228;ischen Union werden grunds&#228;tzlich offen weitergegeben. Die Sicherheitseinstufung der Organe der Europ&#228;ischen Union &#252;ber eine besondere Vertraulichkeit wird vom Bundesrat beachtet. Eine f&#252;r diese Dokumente oder f&#252;r andere im Rahmen dieses Gesetzes an den Bundesrat zu &#252;bermittelnde Informationen, Berichte und Mitteilungen eventuell erforderliche nationale Einstufung als vertraulich wird vor Versendung von der Bundesregierung vorgenommen und vom Bundesrat beachtet. Die Gr&#252;nde f&#252;r die Einstufung sind auf Anforderung zu erl&#228;utern.</div></dd></dl></div></dd><dt>III)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorbereitende Beratungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Bundesregierung l&#228;dt die L&#228;ndervertreter zu Beratungen zur Festlegung der Verhandlungsposition zu Vorhaben ein, soweit der Bundesrat an einer entsprechenden innerstaatlichen Ma&#223;nahme mitzuwirken h&#228;tte oder soweit die L&#228;nder innerstaatlich zust&#228;ndig w&#228;ren. Dabei soll auch Einvernehmen &#252;ber die Anwendung von den &#167;&#167; 5 und 6 auf ein Vorhaben angestrebt werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei der Einordnung eines Vorhabens unter die Regelungen dieses Gesetzes ist auf den konkreten Inhalt der Vorlage der Europ&#228;ischen Union abzustellen. Die Zuordnung der Zust&#228;ndigkeit des Bundes oder der L&#228;nder folgt aus der innerstaatlichen Kompetenzordnung.</div><div>Bei Beurteilung der Frage, ob bei einem Vorhaben der Bund im nationalen Bereich das Recht zur Gesetzgebung hat, ist in den in Artikel 72 Absatz 2 des Grundgesetzes genannten Gebieten der konkurrierenden Gesetzgebung auch darauf abzustellen, ob eine Erforderlichkeit bundesgesetzlicher Regelung im Sinne von Artikel 72 Absatz 2 des Grundgesetzes bestehen w&#252;rde.</div><div>In den Bereichen, in denen die L&#228;nder das Recht der Abweichungsgesetzgebung nach Artikel 72 Absatz 3 des Grundgesetzes haben, ber&#252;cksichtigt die Bundesregierung die Stellungnahme des Bundesrates bei der Festlegung der Verhandlungsposition. Stimmt die Auffassung der Bundesregierung nicht mit der Stellungnahme des Bundesrates &#252;berein, unterrichtet die Bundesregierung den Bundesrat und l&#228;dt die vom Bundesrat benannten L&#228;ndervertreter zur Beratung ein, um eine &#252;bereinstimmende Haltung anzustreben.</div><div>Hinsichtlich des Regelungsschwerpunkts des Vorhabens ist darauf abzustellen, ob eine Materie im Mittelpunkt des Vorhabens steht oder ganz &#252;berwiegend Regelungsgegenstand ist. Das ist nicht nur quantitativ bestimmbar, sondern auch das Ergebnis einer qualitativen Beurteilung.</div><div>Stimmt die Auffassung der Bundesregierung dar&#252;ber, ob bei einem Vorhaben der Europ&#228;ischen Union im Schwerpunkt Gesetzgebungsbefugnisse der L&#228;nder, die Einrichtung ihrer Beh&#246;rden oder ihre Verwaltungsverfahren betroffen sind, nicht mit der Haltung des Bundesrates &#252;berein, unterrichtet die Bundesregierung den Bundesrat und l&#228;dt unverz&#252;glich die vom Bundesrat benannten L&#228;ndervertreter zur Beratung ein, um eine &#252;bereinstimmende Haltung zu erzielen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In den F&#228;llen, in denen innerstaatlich eine Zusammenarbeit von Bund und L&#228;ndern vorgesehen ist, ist bei der Festlegung der Verhandlungsposition &#8211; auch auf Ebene der Europ&#228;ischen Union &#8211; ein gemeinsames Vorgehen anzustreben; Bund und L&#228;nder streben im Bereich der Forschungspolitik entsprechend der Regelung des Artikels 91b des Grundgesetzes auch im Rahmen der Europ&#228;ischen Union ein gemeinsames Vorgehen an. Entsprechend wird bei Festlegung der Verhandlungsposition verfahren, wenn der Regelungsschwerpunkt des Vorhabens nur schwer feststellbar ist.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bund und L&#228;nder nutzen regelm&#228;&#223;ige Sitzungen des Ausschusses f&#252;r Fragen der Europ&#228;ischen Union des Bundesrates &#8211; bei Bedarf beziehungsweise Verlangen einer Seite auch in politischer Besetzung &#8211; zu einem fr&#252;hzeitigen Austausch &#252;ber aktuelle Entwicklungen auf Ebene der Europ&#228;ischen Union.</div><div>Die Willensbildung der L&#228;nder bleibt dem Bundesratsverfahren vorbehalten. Ein neuer Sachstand auf Ebene der Europ&#228;ischen Union kann eine erneute Befassung erforderlich machen.</div></dd></dl></div></dd><dt>IV)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stellungnahme des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Um die rechtzeitige Abgabe einer Stellungnahme zu erm&#246;glichen, informiert die Bundesregierung den Bundesrat bei allen Vorhaben, die Interessen der L&#228;nder ber&#252;hren, &#252;ber den zeitlichen Rahmen der Behandlung in den Ratsgremien.</div><div>Je nach Verhandlungslage teilt die Bundesregierung dem Bundesrat auch mit, bis zu welchem Zeitpunkt eine Stellungnahme wegen der sich aus dem Verfahrensablauf der Europ&#228;ischen Union ergebenden zeitlichen Vorgaben noch ber&#252;cksichtigt werden kann.</div><div>Ist aus Sicht der Bundesregierung bereits im Vorfeld von Vorhaben der Europ&#228;ischen Union die Einbringung einer deutschen Position angezeigt, fordert die Bundesregierung den Bundesrat auf, Stellung zu nehmen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Bundesrat kann seine Stellungnahme im Verlauf der Beratung des Vorhabens in den Gremien der Europ&#228;ischen Union anpassen und erg&#228;nzen. Zu diesem Zweck unterrichtet die Bundesregierung den Bundesrat durch st&#228;ndige Kontakte &#8211; in einer der Sache jeweils angemessenen Form &#8211; und weist darauf hin, wenn sich die Beschlussgrundlage wesentlich ge&#228;ndert hat und deshalb eine aktualisierte Stellungnahme des Bundesrates erforderlich ist.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stimmt in den F&#228;llen von &#167; 5 Absatz 2 die Auffassung der Bundesregierung nicht mit der Stellungnahme des Bundesrates &#252;berein, unterrichtet sie den Bundesrat und l&#228;dt unverz&#252;glich die vom Bundesrat benannten L&#228;ndervertreter zur erneuten Beratung ein, um m&#246;glichst Einvernehmen zu erzielen. Die L&#228;nder weisen darauf hin, dass das Einvernehmen gegebenenfalls unter den Vorbehalt einer Beschlussfassung des Bundesrates zu stellen ist. Kommt dieses Einvernehmen nicht zustande, beschlie&#223;t der Bundesrat unverz&#252;glich dar&#252;ber, ob seine Stellungnahme aufrechterhalten wird.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Weicht die Bundesregierung von einer Stellungnahme des Bundesrates ab, so teilt sie auf Verlangen des Bundesrates nach Abschluss eines Vorhabens die ma&#223;geblichen Gr&#252;nde mit.</div></dd></dl></div></dd><dt>V)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzung von Recht der Europ&#228;ischen Union <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Bundesregierung nimmt im Interesse einer rechtzeitigen Ergreifung der erforderlichen Verfahrensschritte f&#252;r Rechtsakte der Europ&#228;ischen Union, f&#252;r deren Umsetzung ausschlie&#223;lich die L&#228;nder zust&#228;ndig sind, sowie f&#252;r Rechtsakte der Europ&#228;ischen Union, die von Bund und L&#228;ndern durch jeweils eigene Umsetzungsma&#223;nahmen gemeinsam umzusetzen sind, fr&#252;hzeitig Kontakt mit den L&#228;ndern auf. Die Bundesregierung l&#228;sst die Listen mit dem aktuellen Stand der umzusetzenden Rechtsakte, die sie dem Bundestag &#252;bermittelt, dem Bundesrat gleichzeitig zukommen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Bundesregierung unterrichtet den Bundesrat &#252;ber die Einleitung von Vertragsverletzungsverfahren nach den Artikeln 258, 260 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union durch &#220;bermittlung von Mahnschreiben und mit Gr&#252;nden versehenen Stellungnahmen, soweit diese Verfahren die Nichtumsetzung von Richtlinien durch ein Land oder mehrere L&#228;nder betreffen. In diesen F&#228;llen fertigt die Bundesregierung ihre Stellungnahmen in Abstimmung mit den betroffenen L&#228;ndern.</div></dd></dl></div></dd><dt>VI)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren vor den Europ&#228;ischen Gerichten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Hinblick auf die hier zu wahrenden Verfahrensfristen unterrichtet die Bundesregierung den Bundesrat unverz&#252;glich von allen Dokumenten und Informationen &#252;ber Verfahren vor dem Europ&#228;ischen Gerichtshof und dem Gericht erster Instanz, an denen die Bundesregierung beteiligt ist. Dies gilt auch f&#252;r Urteile zu Verfahren, an denen sich die Bundesregierung beteiligt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Macht die Bundesregierung bei Vorliegen der Voraussetzungen von &#167; 7 Absatz 1 auf Beschluss des Bundesrates von den im Vertrag &#252;ber die Europ&#228;ische Union und im Vertrag &#252;ber die Arbeitsweise der Europ&#228;ischen Union vorgesehenen Klagem&#246;glichkeiten Gebrauch, so fertigt sie die Klageschrift in Abstimmung mit den L&#228;ndern. Von den L&#228;ndern wird hierf&#252;r rechtzeitig eine ausf&#252;hrliche Stellungnahme zur Sache zur Verf&#252;gung gestellt. Die Prozessf&#252;hrung erfolgt in Abstimmung mit den L&#228;ndern.</div><div>Entsprechendes gilt, wenn die Bundesregierung das zul&#228;ssige Rechtsmittel beim Europ&#228;ischen Gerichtshof gegen eine l&#228;nder&#252;bergreifende Finanzkorrektur der Europ&#228;ischen Union im Einvernehmen mit den betroffenen L&#228;ndern oder auf ausdr&#252;ckliches Verlangen betroffener L&#228;nder nach &#167; 7 Absatz 4 einlegt. Bei Vertragsverletzungsverfahren gegen die Bundesrepublik Deutschland, bei denen eine Haftung eines oder mehrerer L&#228;nder gegen&#252;ber dem Bund nach Artikel 104a Absatz 6 Satz 1 des Grundgesetzes in Betracht kommt, erfolgt die Prozessf&#252;hrung insoweit ebenfalls in Abstimmung mit den L&#228;ndern.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer 2 gilt entsprechend, wenn die Bundesregierung in Verfahren vor dem Europ&#228;ischen Gerichtshof Gelegenheit zur Stellungnahme hat.</div></dd></dl></div></dd><dt>VII)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertragsrevision, Beitritt und Assoziierungsverhandlungen der Europ&#228;ischen Union <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hinsichtlich des Artikels 48 des Vertrags &#252;ber die Europ&#228;ische Union gilt:</div><div>Beabsichtigt der Rat, einen Beschluss zur Aufnahme von Verhandlungen zu &#196;nderungen der vertraglichen Grundlagen der Europ&#228;ischen Union zu fassen, informiert die Bundesregierung den Bundesrat und unterrichtet &#252;ber ihre Willensbildung.</div><div>Der Bundesrat wird &#252;ber die Verhandlungen unterrichtet, soweit L&#228;nderinteressen betroffen sein k&#246;nnten. Das gilt auch f&#252;r den Fall, dass die Verhandlungen wiederum von Pers&#246;nlichen Beauftragten gef&#252;hrt werden sollten.</div><div>Die Bundesregierung ber&#252;cksichtigt die Stellungnahme des Bundesrates bei den Verhandlungen in entsprechender Anwendung von &#167; 5.</div><div>Die L&#228;nder k&#246;nnen mit einem Beobachter &#8211; maximal zwei Beobachtern, falls ausschlie&#223;liche L&#228;nderkompetenzen betroffen sind &#8211; an Ressortgespr&#228;chen zur Vorbereitung der Regierungskonferenzen sowie &#8211; soweit m&#246;glich von Fall zu Fall &#8211; an den Regierungskonferenzen selbst teilnehmen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hinsichtlich des Artikels 49 des Vertrags &#252;ber die Europ&#228;ische Union gilt:</div><div>Beabsichtigt der Rat, einen Beschluss zur Aufnahme von Verhandlungen zur Vorbereitung von Beitritten zur Europ&#228;ischen Union zu fassen, informiert die Bundesregierung den Bundesrat und unterrichtet &#252;ber ihre Willensbildung.</div><div>Der Bundesrat wird &#252;ber die Verhandlungen unterrichtet, soweit L&#228;nderinteressen betroffen sein k&#246;nnten. Die Bundesregierung informiert auf Wunsch den Ausschuss f&#252;r Fragen der Europ&#228;ischen Union des Bundesrates &#252;ber die Entwicklung von Beitrittsverhandlungen.</div><div>Die Bundesregierung ber&#252;cksichtigt die Stellungnahme des Bundesrates bei den Verhandlungen in entsprechender Anwendung von &#167; 5.</div><div>Die L&#228;nder k&#246;nnen mit einem L&#228;ndervertreter an Ressortabstimmungen der Verhandlungsposition sowie &#8211; soweit m&#246;glich &#8211; an der Ratsarbeitsgruppe &#8222;Erweiterung&#8220; teilnehmen, wenn der konkret zu behandelnde Fragenbereich die ausschlie&#223;liche Gesetzgebungskompetenz der L&#228;nder oder deren wesentliche Interessen ber&#252;hrt.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hinsichtlich des Artikels 217 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union sowie f&#252;r die Abkommen nach Artikel 207 Absatz 3 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union gelten die Regelungen dieses Gesetzes mit der Ausnahme, dass sich die Teilnahme des L&#228;ndervertreters auf die Verhandlungen in der Ratsgruppe zur Aushandlung des Mandats f&#252;r die Kommission beschr&#228;nkt.</div></dd></dl></div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
