<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 AuslInvG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR012140969BJNE000100317"/><a href="index-2.html#BJNR012140969BJNE000100317">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über steuerliche Maßnahmen bei Auslandsinvestitionen der deutschen Wirtschaft<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Steuerfreie R&#252;cklage bei &#220;berf&#252;hrung bestimmter Wirtschaftsg&#252;ter in Gesellschaften, Betriebe oder Betriebst&#228;tten im Ausland</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Steuerpflichtige, die den Gewinn nach &#167; 4 Abs. 1 oder &#167; 5 des Einkommensteuergesetzes ermitteln und im Zusammenhang mit Investitionen im Sinne des Absatzes 2 zum Anlageverm&#246;gen eines inl&#228;ndischen Betriebs geh&#246;rende abnutzbare Wirtschaftsg&#252;ter in die Gesellschaft, den Betrieb oder die Betriebst&#228;tte im Ausland &#252;berf&#252;hren, k&#246;nnen im Wirtschaftsjahr der &#220;berf&#252;hrung bis zur H&#246;he des durch die &#220;berf&#252;hrung entstandenen Gewinns eine den steuerlichen Gewinn mindernde R&#252;cklage bilden. Die R&#252;cklage ist vom f&#252;nften auf ihre Bildung folgenden Wirtschaftsjahr an j&#228;hrlich mit mindestens einem F&#252;nftel gewinnerh&#246;hend aufzul&#246;sen.</div><div class="jurAbsatz">(2) Investitionen im Ausland im Sinne des Absatzes 1 sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erwerb von Beteiligungen an Kapitalgesellschaften mit Sitz und Gesch&#228;ftsleitung in einem ausl&#228;ndischen Staat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einlagen in Personengesellschaften in einem ausl&#228;ndischen Staat und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zuf&#252;hrung von Betriebsverm&#246;gen in einen Betrieb oder eine Betriebst&#228;tte des Steuerpflichtigen in einem ausl&#228;ndischen Staat.</div></dd></dl></div><div class="jurAbsatz">(3) Die Bildung der R&#252;cklage nach Absatz 1 ist ausgeschlossen, wenn der Steuerpflichtige f&#252;r die Investition im Ausland die Steuerverg&#252;nstigung des &#167; 3 des Entwicklungsl&#228;nder-Steuergesetzes in Anspruch nimmt.</div><div class="jurAbsatz">(4) Werden Beteiligungen im Sinne des Absatzes 2 Nr. 1 ver&#228;u&#223;ert oder in das Privatverm&#246;gen &#252;berf&#252;hrt, so ist die f&#252;r die Beteiligung gebildete R&#252;cklage im Wirtschaftsjahr der Ver&#228;u&#223;erung oder &#220;berf&#252;hrung in das Privatverm&#246;gen im Verh&#228;ltnis des Anteils der ver&#228;u&#223;erten oder in das Privatverm&#246;gen &#252;berf&#252;hrten Beteiligung zur gesamten Beteiligung im Sinne des Absatzes 2 Nr. 1 vorzeitig gewinnerh&#246;hend aufzul&#246;sen. Entsprechendes gilt, wenn bei Investitionen im Ausland im Sinne des Absatzes 2 Nr. 2 und 3 die zugef&#252;hrten Wirtschaftsg&#252;ter ver&#228;u&#223;ert oder in das Inland oder in das Privatverm&#246;gen &#252;berf&#252;hrt werden, ohne da&#223; der Personengesellschaft, dem Betrieb oder der Betriebst&#228;tte im Ausland bis zum Ende des auf die Ver&#228;u&#223;erung oder &#220;berf&#252;hrung folgenden Wirtschaftsjahrs in entsprechendem Umfang Ersatzwirtschaftsg&#252;ter zugef&#252;hrt werden. Bei einer durch die Verh&#228;ltnisse im ausl&#228;ndischen Staat bedingten Umwandlung einer Personengesellschaft, eines Betriebs oder einer Betriebst&#228;tte im Ausland in eine Kapitalgesellschaft entf&#228;llt die vorzeitige gewinnerh&#246;hende Aufl&#246;sung der R&#252;cklage in H&#246;he des Betrags oder Teilbetrags, der dem Verh&#228;ltnis zwischen der Beteiligung des Steuerpflichtigen an dieser Kapitalgesellschaft und seinem Anteil an der Personengesellschaft, dem Betrieb oder der Betriebst&#228;tte vor der Umwandlung entspricht. Nach der Umwandlung gelten die S&#228;tze 1 und 2 sinngem&#228;&#223;. Erf&#252;llt die Gesellschaft, der Betrieb oder die Betriebst&#228;tte im Ausland nicht mehr die Voraussetzungen des &#167; 5, so ist die steuerfreie R&#252;cklage in voller H&#246;he gewinnerh&#246;hend aufzul&#246;sen.</div><div class="jurAbsatz">(5) Voraussetzung f&#252;r die Anwendung der Abs&#228;tze 1 bis 4 ist, da&#223; die Bildung und Aufl&#246;sung der R&#252;cklage in der Buchf&#252;hrung verfolgt werden k&#246;nnen.</div></div></div></div><div class="jnfussnote" id="BJNR012140969BJNE000100317_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 1 Abs. 3 S&#228;tze 1 u. 2: Zur Anwendung vgl. &#167; 8 Abs. 3 F. ab 1981-12-22 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
