<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>AuslInvG - Gesetz über steuerliche Maßnahmen bei Auslandsinvestitionen der deutschen Wirtschaft</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR012140969" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber steuerliche Ma&#223;nahmen bei Auslandsinvestitionen der deutschen Wirtschaft</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>AuslInvG</p><p>Ausfertigungsdatum: 18.08.1969</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz &#252;ber steuerliche Ma&#223;nahmen bei Auslandsinvestitionen der deutschen Wirtschaft vom 18. August 1969 (BGBl. I S. 1211, 1214), das zuletzt durch Artikel 268 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 268 V v. 31.8.2015 I 1474</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR012140969_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 30.12.1981 +++)<br />(+++ Zur Anwendung vgl. &#167; 8 +++)<br /><br /> 
</pre>Das G wurde als Artikel 2 G 707-6-1-1 v. 18.8.1969 I 1211 (St&#196;ndG 1969) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 13 Satz 2 dieses G am 22.8.1969 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR012140969BJNE000100317" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012140969BJNE000100317"/><a href="index-2.html#BJNR012140969BJNE000100317">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Steuerfreie R&#252;cklage bei &#220;berf&#252;hrung bestimmter Wirtschaftsg&#252;ter in Gesellschaften, Betriebe oder Betriebst&#228;tten im Ausland</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Steuerpflichtige, die den Gewinn nach &#167; 4 Abs. 1 oder &#167; 5 des Einkommensteuergesetzes ermitteln und im Zusammenhang mit Investitionen im Sinne des Absatzes 2 zum Anlageverm&#246;gen eines inl&#228;ndischen Betriebs geh&#246;rende abnutzbare Wirtschaftsg&#252;ter in die Gesellschaft, den Betrieb oder die Betriebst&#228;tte im Ausland &#252;berf&#252;hren, k&#246;nnen im Wirtschaftsjahr der &#220;berf&#252;hrung bis zur H&#246;he des durch die &#220;berf&#252;hrung entstandenen Gewinns eine den steuerlichen Gewinn mindernde R&#252;cklage bilden. Die R&#252;cklage ist vom f&#252;nften auf ihre Bildung folgenden Wirtschaftsjahr an j&#228;hrlich mit mindestens einem F&#252;nftel gewinnerh&#246;hend aufzul&#246;sen.</div><div class="jurAbsatz">(2) Investitionen im Ausland im Sinne des Absatzes 1 sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erwerb von Beteiligungen an Kapitalgesellschaften mit Sitz und Gesch&#228;ftsleitung in einem ausl&#228;ndischen Staat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einlagen in Personengesellschaften in einem ausl&#228;ndischen Staat und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zuf&#252;hrung von Betriebsverm&#246;gen in einen Betrieb oder eine Betriebst&#228;tte des Steuerpflichtigen in einem ausl&#228;ndischen Staat.</div></dd></dl></div><div class="jurAbsatz">(3) Die Bildung der R&#252;cklage nach Absatz 1 ist ausgeschlossen, wenn der Steuerpflichtige f&#252;r die Investition im Ausland die Steuerverg&#252;nstigung des &#167; 3 des Entwicklungsl&#228;nder-Steuergesetzes in Anspruch nimmt.</div><div class="jurAbsatz">(4) Werden Beteiligungen im Sinne des Absatzes 2 Nr. 1 ver&#228;u&#223;ert oder in das Privatverm&#246;gen &#252;berf&#252;hrt, so ist die f&#252;r die Beteiligung gebildete R&#252;cklage im Wirtschaftsjahr der Ver&#228;u&#223;erung oder &#220;berf&#252;hrung in das Privatverm&#246;gen im Verh&#228;ltnis des Anteils der ver&#228;u&#223;erten oder in das Privatverm&#246;gen &#252;berf&#252;hrten Beteiligung zur gesamten Beteiligung im Sinne des Absatzes 2 Nr. 1 vorzeitig gewinnerh&#246;hend aufzul&#246;sen. Entsprechendes gilt, wenn bei Investitionen im Ausland im Sinne des Absatzes 2 Nr. 2 und 3 die zugef&#252;hrten Wirtschaftsg&#252;ter ver&#228;u&#223;ert oder in das Inland oder in das Privatverm&#246;gen &#252;berf&#252;hrt werden, ohne da&#223; der Personengesellschaft, dem Betrieb oder der Betriebst&#228;tte im Ausland bis zum Ende des auf die Ver&#228;u&#223;erung oder &#220;berf&#252;hrung folgenden Wirtschaftsjahrs in entsprechendem Umfang Ersatzwirtschaftsg&#252;ter zugef&#252;hrt werden. Bei einer durch die Verh&#228;ltnisse im ausl&#228;ndischen Staat bedingten Umwandlung einer Personengesellschaft, eines Betriebs oder einer Betriebst&#228;tte im Ausland in eine Kapitalgesellschaft entf&#228;llt die vorzeitige gewinnerh&#246;hende Aufl&#246;sung der R&#252;cklage in H&#246;he des Betrags oder Teilbetrags, der dem Verh&#228;ltnis zwischen der Beteiligung des Steuerpflichtigen an dieser Kapitalgesellschaft und seinem Anteil an der Personengesellschaft, dem Betrieb oder der Betriebst&#228;tte vor der Umwandlung entspricht. Nach der Umwandlung gelten die S&#228;tze 1 und 2 sinngem&#228;&#223;. Erf&#252;llt die Gesellschaft, der Betrieb oder die Betriebst&#228;tte im Ausland nicht mehr die Voraussetzungen des &#167; 5, so ist die steuerfreie R&#252;cklage in voller H&#246;he gewinnerh&#246;hend aufzul&#246;sen.</div><div class="jurAbsatz">(5) Voraussetzung f&#252;r die Anwendung der Abs&#228;tze 1 bis 4 ist, da&#223; die Bildung und Aufl&#246;sung der R&#252;cklage in der Buchf&#252;hrung verfolgt werden k&#246;nnen.</div></div></div></div><div class="jnfussnote" id="BJNR012140969BJNE000100317_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 1 Abs. 3 S&#228;tze 1 u. 2: Zur Anwendung vgl. &#167; 8 Abs. 3 F. ab 1981-12-22 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR012140969BJNE000200317" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012140969BJNE000200317"/><a href="index-2.html#BJNR012140969BJNE000200317">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Ausl&#228;ndische Verluste bei Doppelbesteuerungsabkommen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind nach einem Abkommen zur Vermeidung der Doppelbesteuerung bei einem unbeschr&#228;nkt Steuerpflichtigen aus einer in einem ausl&#228;ndischen Staat belegenen Betriebst&#228;tte stammende Eink&#252;nfte aus gewerblicher T&#228;tigkeit von der Einkommensteuer oder K&#246;rperschaftsteuer zu befreien, so ist auf Antrag des Steuerpflichtigen ein Verlust, der sich nach den Vorschriften des Einkommensteuergesetzes bei diesen Eink&#252;nften ergibt und nach den Vorschriften des Einkommensteuergesetzes vom Steuerpflichtigen ausgeglichen oder abgezogen werden k&#246;nnte, wenn die Eink&#252;nfte nicht von der Einkommensteuer oder K&#246;rperschaftsteuer zu befreien w&#228;ren, bei der Ermittlung des Gesamtbetrags der Eink&#252;nfte insoweit abzuziehen, als er nach diesem Abkommen zu befreiende positive Eink&#252;nfte aus gewerblicher T&#228;tigkeit aus anderen in diesem ausl&#228;ndischen Staat belegenen Betriebst&#228;tten &#252;bersteigt. Soweit der Verlust dabei nicht ausgeglichen wird, ist bei Vorliegen der Voraussetzungen des &#167; 10d des Einkommensteuergesetzes der Verlustabzug zul&#228;ssig. Der nach Satz 1 abgezogene Betrag ist, soweit sich in einem der folgenden Veranlagungszeitr&#228;ume bei den nach diesem Abkommen zu befreienden Eink&#252;nften aus gewerblicher T&#228;tigkeit aus in diesem ausl&#228;ndischen Staat belegenen Betriebst&#228;tten insgesamt ein positiver Betrag ergibt, in dem betreffenden Veranlagungszeitraum bei der Ermittlung des Gesamtbetrags der Eink&#252;nfte wieder hinzuzurechnen. Satz 3 ist nicht anzuwenden, wenn der Steuerpflichtige nachweist, da&#223; nach den f&#252;r ihn geltenden Vorschriften des ausl&#228;ndischen Staates ein Abzug von Verlusten in anderen Jahren als dem Verlustjahr allgemein nicht beansprucht werden kann.</div><div class="jurAbsatz">(2) Wird eine in einem ausl&#228;ndischen Staat belegene Betriebst&#228;tte in eine Kapitalgesellschaft umgewandelt, so ist ein nach Absatz 1 Satz 1 und 2 abgezogener Verlust, soweit er nach Absatz 1 Satz 3 nicht wieder hinzugerechnet worden ist oder nicht noch hinzuzurechnen ist, im Veranlagungszeitraum der Umwandlung in entsprechender Anwendung des Absatzes 1 Satz 3 dem Gesamtbetrag der Eink&#252;nfte hinzuzurechnen. Satz 1 ist nicht anzuwenden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der umgewandelten Betriebst&#228;tte die Voraussetzungen des Absatzes 1 Satz 4 vorgelegen haben oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Steuerpflichtige nachweist, da&#223; die Kapitalgesellschaft nach den f&#252;r sie geltenden Vorschriften einen Abzug von Verlusten der Betriebst&#228;tte nicht beanspruchen kann.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR012140969BJNE000200317_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 2 Abs. 1 Satz 3 und 4, Abs. 2: Zur Anwendung vgl. &#167; 5 Satz 2 (F ab 1999-03-24) +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR012140969BJNE000300317" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012140969BJNE000300317"/><a href="index-2.html#BJNR012140969BJNE000300317">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Steuerfreie R&#252;cklage f&#252;r Verluste von ausl&#228;ndischen Tochtergesellschaften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unbeschr&#228;nkt Steuerpflichtige, die den Gewinn nach &#167; 4 Abs. 1 oder &#167; 5 des Einkommensteuergesetzes ermitteln, k&#246;nnen f&#252;r Verluste einer Kapitalgesellschaft mit Sitz und Gesch&#228;ftsleitung in einem ausl&#228;ndischen Staat, an deren Nennkapital der Steuerpflichtige mindestens zu 50 vom Hundert, bei Kapitalgesellschaften mit Sitz und Gesch&#228;ftsleitung in Entwicklungsl&#228;ndern im Sinne des &#167; 6 des Entwicklungsl&#228;nder-Steuergesetzes mindestens zu 25 vom Hundert, unmittelbar beteiligt ist (ausl&#228;ndische Tochtergesellschaft), eine den steuerlichen Gewinn mindernde R&#252;cklage bilden. Die Bildung der R&#252;cklage ist f&#252;r das Wirtschaftsjahr, in dem der Steuerpflichtige Anteile an der ausl&#228;ndischen Kapitalgesellschaft in einem Ausma&#223; erwirbt, das erstmals zu einer Beteiligung des Steuerpflichtigen in dem in Satz 1 bezeichneten Umfang f&#252;hrt, oder - wenn der Steuerpflichtige an der ausl&#228;ndischen Kapitalgesellschaft bereits in dem in Satz 1 bezeichneten Umfang beteiligt war - in dem er weitere Anteile an dieser Kapitalgesellschaft erwirbt, und in den vier folgenden Wirtschaftsjahren zul&#228;ssig; die neu erworbenen Anteile m&#252;ssen mindestens 5 vom Hundert des Nennkapitals der ausl&#228;ndischen Kapitalgesellschaft betragen. Die R&#252;cklage darf f&#252;r das Wirtschaftsjahr des Steuerpflichtigen, in dem der Verlust der ausl&#228;ndischen Tochtergesellschaft entstanden ist, bis zur H&#246;he des Teils des Verlustes gebildet werden, der dem Verh&#228;ltnis der neu erworbenen Anteile zum Nennkapital dieser Gesellschaft entspricht; sie ist zu vermindern um den Betrag, in dessen H&#246;he der Steuerpflichtige im Wirtschaftsjahr ihrer Bildung auf die neu erworbenen Anteile an der ausl&#228;ndischen Tochtergesellschaft eine Teilwertabschreibung vornimmt. Die R&#252;cklage darf den Betrag nicht &#252;bersteigen, mit dem die neu erworbenen Anteile in der Steuerbilanz angesetzt sind.</div><div class="jurAbsatz">(2) Voraussetzung f&#252;r die Bildung der R&#252;cklage ist, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der neue Anteilserwerb im Sinne des Absatzes 1 Satz 2 nach dem 31. Dezember 1968 stattgefunden hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verlust der ausl&#228;ndischen Tochtergesellschaft nach Vorschriften ermittelt ist, die den allgemeinen deutschen Gewinnermittlungsvorschriften entsprechen; steuerliche Verg&#252;nstigungen sind dabei unber&#252;cksichtigt zu lassen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen der Nummer 2 und des &#167; 5 durch Vorlage sachdienlicher Unterlagen, insbesondere Bilanzen und Ergebnisrechnungen und etwaige Gesch&#228;ftsberichte der ausl&#228;ndischen Tochtergesellschaft, nachgewiesen werden; auf Verlangen sind diese Unterlagen mit dem im Staat der Gesch&#228;ftsleitung oder des Sitzes vorgeschriebenen oder &#252;blichen Pr&#252;fungsvermerk einer beh&#246;rdlich anerkannten Wirtschaftspr&#252;fungsstelle oder einer vergleichbaren Stelle vorzulegen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Steuerpflichtige und die ausl&#228;ndische Tochtergesellschaft sich verpflichten, Unterlagen der in Nummer 3 bezeichneten Art auch f&#252;r die dem Verlustjahr folgenden Wirtschaftsjahre vorzulegen, so lange eine R&#252;cklage im Sinne des Absatzes 1 ausgewiesen wird; aus den Unterlagen mu&#223; sich die H&#246;he der in diesen Wirtschaftsjahren erzielten Betriebsergebnisse der ausl&#228;ndischen Tochtergesellschaft zweifelsfrei ergeben, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ausl&#228;ndische Tochtergesellschaft erkl&#228;rt, da&#223; sie mit der Erteilung von Ausk&#252;nften durch die Steuerbeh&#246;rden des Staates, in dem sie ihren Sitz und ihre Gesch&#228;ftsleitung hat, an die deutschen Steuerbeh&#246;rden einverstanden ist.</div></dd></dl></div><div class="jurAbsatz">(3) Die R&#252;cklage ist gewinnerh&#246;hend aufzul&#246;sen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die ausl&#228;ndische Tochtergesellschaft in einem auf das Verlustjahr folgenden Wirtschaftsjahr einen Gewinn erzielt,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in H&#246;he des Teils des Gewinns, der dem Verh&#228;ltnis der neu erworbenen Anteile im Sinne des Absatzes 1 Satz 2 zum Nennkapital der ausl&#228;ndischen Tochtergesellschaft entspricht, soweit er die Verlustteile, die bei der Bildung der R&#252;cklage nach Absatz 1 Satz 3 zweiter Halbsatz und Satz 4 unber&#252;cksichtigt geblieben sind, oder den Aufl&#246;sungsbetrag im Sinne der Nummer 2 &#252;bersteigt,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn in einem auf ihre Bildung folgenden Wirtschaftsjahr auf die neu erworbenen Anteile im Sinne des Absatzes 1 Satz 2 an der ausl&#228;ndischen Tochtergesellschaft eine Teilwertabschreibung vorgenommen wird,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in H&#246;he des Betrags der Teilwertabschreibung,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn vom Steuerpflichtigen Anteile an der ausl&#228;ndischen Tochtergesellschaft ver&#228;u&#223;ert oder in das Privatverm&#246;gen &#252;berf&#252;hrt werden,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in H&#246;he des Teils der R&#252;cklage, der dem Anteil der ver&#228;u&#223;erten oder in das Privatverm&#246;gen &#252;berf&#252;hrten Anteile an den neu erworbenen Anteilen im Sinne des Absatzes 1 Satz 2 entspricht,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Nachweisverpflichtungen im Sinne des Absatzes 2 Nr. 4 nicht erf&#252;llt werden,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in voller H&#246;he,</div></dd></dl></div></dd></dl>sp&#228;testens jedoch am Schlu&#223; des f&#252;nften auf ihre Bildung folgenden Wirtschaftsjahrs.</div><div class="jurAbsatz">(4) &#167; 1 Abs. 5 gilt entsprechend.</div></div></div></div><div class="jnfussnote" id="BJNR012140969BJNE000300317_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 3 Abs. 2 Nr. 2: Zur Anwendung vgl. &#167; 8 Abs. 3 F. ab 1981-12-22 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR012140969BJNE000400317" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012140969BJNE000400317"/><a href="index-2.html#BJNR012140969BJNE000400317">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR012140969BJNE000503118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012140969BJNE000503118"/><a href="index-2.html#BJNR012140969BJNE000503118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Gemeinsame Voraussetzungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Voraussetzung f&#252;r die Anwendung der &#167;&#167; 1 bis 3 ist, da&#223; die Gesellschaft, der Betrieb oder die Betriebst&#228;tte im Ausland ausschlie&#223;lich oder fast ausschlie&#223;lich die Herstellung oder Lieferung von Waren au&#223;er Waffen, die Gewinnung von Bodensch&#228;tzen sowie die Bewirkung gewerblicher Leistungen zum Gegenstand hat, soweit diese nicht in der Errichtung oder dem Betrieb von Anlagen, die dem Fremdenverkehr dienen, oder in der Vermietung und Verpachtung von Wirtschaftsg&#252;tern einschlie&#223;lich der &#220;berlassung von Rechten, Pl&#228;nen, Mustern, Verfahren, Erfahrungen und Kenntnissen bestehen. Soweit die Bewirkung gewerblicher Leistungen im Betrieb von Handelsschiffen oder Luftfahrzeugen im internationalen Verkehr besteht, ist weitere Voraussetzung, da&#223; das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur oder die von ihm bestimmte Stelle die verkehrspolitische F&#246;rderungsw&#252;rdigkeit best&#228;tigt.</div></div></div></div><div class="jnfussnote" id="BJNR012140969BJNE000503118_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 5: Zur Anwendung vgl. &#167; 8 Abs. 3 F. ab 1981-12-22 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR012140969BJNE000600317" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012140969BJNE000600317"/><a href="index-2.html#BJNR012140969BJNE000600317">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Gewerbesteuer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften der &#167;&#167; 1, 3 und <span style="font-style:italic;">4</span> gelten auch f&#252;r die Ermittlung des Gewerbeertrags.</div></div></div></div><div class="jnfussnote" id="BJNR012140969BJNE000600317_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 6: Fr&#252;her &#167; 5 gem. Art. 33 Nr. 5 G v. 22.12.1981 I 1523 mWv 30.12.1981 Kursivdruck: Vgl. Fu&#223;note zu &#167; 4</div></div></div></div></div></div><div class="jnnorm" id="BJNR012140969BJNE000700317" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012140969BJNE000700317"/><a href="index-2.html#BJNR012140969BJNE000700317">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Erm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesminister der Finanzen wird erm&#228;chtigt, den Wortlaut dieses Gesetzes in der jeweils geltenden Fassung mit neuem Datum bekanntzumachen, die Paragraphenfolge zu &#228;ndern und Unstimmigkeiten des Wortlauts zu beseitigen.</div></div></div></div></div><div class="jnnorm" id="BJNR012140969BJNE000803377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012140969BJNE000803377"/><a href="index-2.html#BJNR012140969BJNE000803377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die vorstehende Fassung dieses Gesetzes ist vorbehaltlich der Abs&#228;tze 2 und 3 erstmals f&#252;r den Veranlagungszeitraum 1982 anzuwenden.</div><div class="jurAbsatz">(2) &#167; 4 in der Fassung des Artikels 2 des Gesetzes vom 18. August 1969 (BGBl. I S. 1214) ist auf Anteile an Kapitalgesellschaften anzuwenden, die vor dem 1. Januar 1982 erworben werden.</div><div class="jurAbsatz">(3) &#167; 5 in Verbindung mit den &#167;&#167; 1 und 3 ist erstmals f&#252;r das Wirtschaftsjahr anzuwenden, das nach dem 31. Dezember 1981 beginnt; f&#252;r Wirtschaftsjahre, die vor dem 1. Januar 1982 beginnen, sind &#167; 1 Abs. 3 Satz 1 und 2 sowie &#167; 3 Abs. 2 Nr. 2 in der Fassung des Artikels 2 des Gesetzes vom 18. August 1969 (BGBl. I S. 1214) anzuwenden.</div><div class="jurAbsatz">(4) R&#252;cklagen nach den &#167;&#167; 1 und 3 k&#246;nnen letztmalig f&#252;r das Wirtschaftsjahr gebildet werden, das vor dem 1. Januar 1990 endet.</div><div class="jurAbsatz">(5) &#167; 2 ist letztmals auf Verluste des Veranlagungszeitraums 1989 anzuwenden. &#167; 2 Abs. 1 Satz 3, 4 und Abs. 2 ist f&#252;r Veranlagungszeitr&#228;ume ab 2009 weiter anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR012140969BJNE000900317" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012140969BJNE000900317"/><a href="index-2.html#BJNR012140969BJNE000900317">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Anwendung im Land Berlin</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt nach Ma&#223;gabe des &#167; 12 Abs. 1 des Dritten &#220;berleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</div></div></div></div></div><div class="jnnorm" id="BJNR012140969BJNE001000317" title="Einzelnorm"><div class="jnheader"> <a name="BJNR012140969BJNE001000317"/><a href="index-2.html#BJNR012140969BJNE001000317">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tage nach seiner Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
