<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GBZugV - Berufszugangsverordnung für den Güterkraftverkehr</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR312000011" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Berufszugangsverordnung f&#252;r den G&#252;terkraftverkehr</span> <span class="jnamtabk"> (GBZugV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>GBZugV</p><p>Ausfertigungsdatum: 21.12.2011</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Berufszugangsverordnung f&#252;r den G&#252;terkraftverkehr vom 21. Dezember 2011 (BGBl. I S. 3120), die zuletzt durch Artikel 7 Absatz 6 des Gesetzes vom 11. April 2024 (BGBl. 2024 I Nr. 119) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 7 Abs. 6 G v. 11.4.2024 I Nr. 119</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR312000011_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 31.12.2011 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Durchf&#252;hrung der<br />       EGV 1071/2009           (CELEX Nr: 32009R1071) vgl. &#167; 2 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR312000011BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312000011BJNE000100000"/><a href="index-2.html#BJNR312000011BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 3 Absatz 6 und des &#167; 23 Absatz 3 des G&#252;terkraftverkehrsgesetzes vom 22. Juni 1998 (BGBl. I S. 1485), von denen &#167; 3 Absatz 6 durch Artikel 1 Nummer 4 Buchstabe e des Gesetzes vom 22. November 2011 (BGBl. I S. 2272) und &#167; 23 Absatz 3 durch Artikel 1 Nummer 24 Buchstabe b des Gesetzes vom 22. November 2011 (BGBl. I S. 2272) ge&#228;ndert worden ist, verordnet das Bundesministerium f&#252;r Verkehr, Bau und Stadtentwicklung:</div></div></div></div></div><div class="jnnorm" id="BJNR312000011BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312000011BJNE000200000"/><a href="index-2.html#BJNR312000011BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung regelt den Zugang zum Beruf des Unternehmers im G&#252;terkraftverkehr.</div></div></div></div></div><div class="jnnorm" id="BJNR312000011BJNE000301123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312000011BJNE000301123"/><a href="index-2.html#BJNR312000011BJNE000301123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Pers&#246;nliche Zuverl&#228;ssigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unternehmer und der Verkehrsleiter im Sinne des Artikels 4 der Verordnung (EG) Nr. 1071/2009 des Europ&#228;ischen Parlaments und des Rates vom 21. Oktober 2009 zur Festlegung gemeinsamer Regeln f&#252;r die Zulassung zum Beruf des Kraftverkehrsunternehmers und zur Aufhebung der Richtlinie 96/26/EG des Rates (ABl. L 300 vom 14.11.2009, S. 51) sind zuverl&#228;ssig im Sinne des Artikels 6 der Verordnung (EG) <span style="white-space: nowrap">Nr. 1071/2009,</span> wenn keine Tatsachen daf&#252;r vorliegen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der F&#252;hrung des Unternehmens gegen gesetzliche Bestimmungen versto&#223;en oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei dem Betrieb des Unternehmens die Allgemeinheit gesch&#228;digt oder gef&#228;hrdet</div></dd></dl>wird.</div><div class="jurAbsatz">(2) Die erforderliche Zuverl&#228;ssigkeit besitzen der Unternehmer und der Verkehrsleiter in der Regel nicht, wenn sie wegen eines schwersten Versto&#223;es gegen Gemeinschaftsvorschriften im Sinne des Anhangs IV der Verordnung (EG) Nr. 1071/2009 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>rechtskr&#228;ftig verurteilt worden sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein gegen sie ergangener Bu&#223;geldbescheid unanfechtbar geworden ist.</div></dd></dl></div><div class="jurAbsatz">(3) Dar&#252;ber hinaus k&#246;nnen der Unternehmer und der Verkehrsleiter insbesondere dann unzuverl&#228;ssig sein, wenn sie rechtskr&#228;ftig verurteilt worden sind oder ein gegen sie ergangener Bu&#223;geldbescheid unanfechtbar geworden ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wegen eines schwerwiegenden Versto&#223;es gegen Gemeinschaftsvorschriften im Sinne des Artikels 6 Absatz 1 Unterabsatz 3 Buchstabe b der Verordnung (EG) Nr. 1071/2009 in einem oder mehreren Mitgliedstaaten der Europ&#228;ischen Union,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wegen eines schweren Versto&#223;es gegen strafrechtliche Vorschriften oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wegen eines schweren Versto&#223;es gegen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften des G&#252;terkraftverkehrsgesetzes oder der auf diesem Gesetz beruhenden Rechtsverordnungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>arbeits- oder sozialrechtliche Pflichten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften, die im Interesse der Verkehrs-, Betriebs- oder Lebensmittelsicherheit erlassen wurden, insbesondere gegen die Vorschriften des Stra&#223;enverkehrsgesetzes, der Stra&#223;enverkehrs-Ordnung oder der Stra&#223;enverkehrs-Zulassungs-Ordnung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die abgabenrechtlichen Pflichten, die sich aus unternehmerischer T&#228;tigkeit ergeben,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 6 des Pflichtversicherungsgesetzes,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>umweltsch&#252;tzende Vorschriften, insbesondere des Abfall- und Immissionsschutzrechts oder gegen</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften des Handels- und Insolvenzrechts.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Zur Pr&#252;fung, ob Verst&#246;&#223;e im Sinne der Abs&#228;tze 2 und 3 vorliegen, kann die nach Landesrecht zust&#228;ndige Beh&#246;rde Bescheinigungen und Ausz&#252;ge aus Registern, in denen derartige Verst&#246;&#223;e registriert sind, von dem Antragsteller verlangen oder mit dessen Einverst&#228;ndnis anfordern.</div></div></div></div></div><div class="jnnorm" id="BJNR312000011BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312000011BJNE000400000"/><a href="index-2.html#BJNR312000011BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Finanzielle Leistungsf&#228;higkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Unternehmer besitzt die erforderliche finanzielle Leistungsf&#228;higkeit, wenn er die Voraussetzungen des Artikels 7 der Verordnung (EG) Nr. 1071/2009 erf&#252;llt.</div></div></div></div></div><div class="jnnorm" id="BJNR312000011BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312000011BJNE000500000"/><a href="index-2.html#BJNR312000011BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Fachliche Eignung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Fachlich geeignet im Sinne des Artikels 3 Absatz 1 Buchstabe d der Verordnung (EG) Nr. 1071/2009 ist, wer &#252;ber die Kenntnisse verf&#252;gt, die zur ordnungsgem&#228;&#223;en F&#252;hrung eines G&#252;terkraftverkehrsunternehmens erforderlich sind, und zwar auf den jeweiligen Sachgebieten, die im Anhang I Teil I der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung aufgef&#252;hrt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR312000011BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312000011BJNE000600000"/><a href="index-2.html#BJNR312000011BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Fachkundepr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die fachliche Eignung im Sinne des &#167; 4 wird durch eine Pr&#252;fung nachgewiesen, die sich aus zwei schriftlichen und einem m&#252;ndlichen Pr&#252;fungsteil zusammensetzt.</div><div class="jurAbsatz">(2) Die schriftlichen Teilpr&#252;fungen bestehen aus Multiple-Choice-Fragen und schriftlichen Fragen mit direkter Antwort sowie aus schriftlichen &#220;bungen/Fallstudien. Die Mindestdauer f&#252;r jede schriftliche Teilpr&#252;fung betr&#228;gt zwei Stunden.</div><div class="jurAbsatz">(3) Es ist eine Gesamtpunktezahl zu bilden, die wie folgt auf die Pr&#252;fungsteile aufzuteilen ist: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schriftliche Fragen zu 40 Prozent,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schriftliche &#220;bungen/Fallstudien zu 35 Prozent,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#252;ndliche Pr&#252;fung zu 25 Prozent.</div></dd></dl></div><div class="jurAbsatz">(4) Die Pr&#252;fung ist bestanden, wenn der Bewerber mindestens 60 Prozent der m&#246;glichen Gesamtpunktezahl erreicht hat, wobei der in jeder Teilpr&#252;fung erzielte Punkteanteil nicht unter 50 Prozent der jeweils m&#246;glichen Punktezahl liegen darf. Anderenfalls ist die Pr&#252;fung nicht bestanden.</div><div class="jurAbsatz">(5) Die m&#252;ndliche Pr&#252;fung entf&#228;llt, wenn die schriftliche Pr&#252;fung nicht bestanden ist. Sie entf&#228;llt ebenfalls, wenn der Bewerber bereits in den schriftlichen Teilpr&#252;fungen mindestens 60 Prozent der m&#246;glichen Gesamtpunktezahl erzielt hat.</div><div class="jurAbsatz">(6) Die Pr&#252;fung und die Bewertung der Pr&#252;fungsleistungen erfolgen durch die Industrie- und Handelskammern auf Grund einer Pr&#252;fungsordnung unter Beachtung der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung, insbesondere von Teil II des Anhangs I dieser Verordnung.</div><div class="jurAbsatz">(7) Bewerbern, die die Pr&#252;fung bestanden haben, wird eine Bescheinigung nach dem Muster des Anhangs III der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung erteilt. Die Bescheinigung, die Spezialfasern im Papier enth&#228;lt, die unter UV-Licht sichtbar werden, ist mit einer Seriennummer und einer Ausgabenummer zu versehen.</div></div></div></div></div><div class="jnnorm" id="BJNR312000011BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312000011BJNE000700000"/><a href="index-2.html#BJNR312000011BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Pr&#252;fungsausschuss</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung wird vor der zust&#228;ndigen Industrie- und Handelskammer abgelegt, die einen Pr&#252;fungsausschuss errichtet.</div><div class="jurAbsatz">(2) Der Pr&#252;fungsausschuss besteht aus einem Vorsitzenden und mindestens einem Beisitzer. F&#252;r jedes Mitglied soll mindestens ein Vertreter bestellt werden. Ein Beisitzer soll in einem Unternehmen des G&#252;terkraftverkehrs t&#228;tig sein.</div><div class="jurAbsatz">(3) Die Industrie- und Handelskammer bestellt die Mitglieder des Pr&#252;fungsausschusses und ihre Vertreter. Der Vorsitzende des Pr&#252;fungsausschusses und sein Vertreter sollen zur Vollversammlung der Industrie- und Handelskammer w&#228;hlbar oder bei einer Industrie- und Handelskammer besch&#228;ftigt sein. Die Beisitzer und seine Vertreter sollen auf Vorschlag der Fachverb&#228;nde des Verkehrsgewerbes bestellt werden. Die Fachverb&#228;nde sollen zu Beisitzern und deren Vertretern mindestens doppelt so viele Personen vorschlagen, wie bestellt werden.</div><div class="jurAbsatz">(4) Bei Bedarf muss der Pr&#252;fungsausschuss der Industrie- und Handelskammer mindestens einmal im Vierteljahr einen Pr&#252;fungstermin festsetzen. Zust&#228;ndig ist der Pr&#252;fungsausschuss, in dessen Bezirk der Bewerber seinen Wohnsitz hat. Hat der Bewerber seinen Wohnsitz im Ausland, ist die Industrie- und Handelskammer des Bezirkes zust&#228;ndig, in dem der Bewerber arbeitet. Der Bewerber kann mit seiner Zustimmung an den Pr&#252;fungsausschuss bei einer anderen Industrie- und Handelskammer verwiesen werden, wenn innerhalb eines Vierteljahrs weniger als drei Bewerber zur Pr&#252;fung anstehen oder dem Bewerber andernfalls wirtschaftliche Nachteile entstehen.</div></div></div></div></div><div class="jnnorm" id="BJNR312000011BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312000011BJNE000800000"/><a href="index-2.html#BJNR312000011BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Gleichwertige Abschlusspr&#252;fungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Pr&#252;fungen der fachlichen Eignung gelten auch die in der Anlage 4 der bis zum 31. Dezember 2011 geltenden Fassung der Berufszugangsverordnung f&#252;r den G&#252;terkraftverkehr vom 21. Juni 2000 (BGBl. I S. 918), die durch Artikel 485 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) ge&#228;ndert worden ist, aufgef&#252;hrten Abschlusspr&#252;fungen, wenn die Ausbildung vor dem 4. Dezember 2011 begonnen worden ist. Als Pr&#252;fungen der fachlichen Eignung gelten auch Abschlusspr&#252;fungen, die von den nach Landesrecht zust&#228;ndigen Beh&#246;rden nach &#167; 6 Absatz 2 der bis zum 31. Dezember 2011 geltenden Fassung der Berufszugangsverordnung f&#252;r den G&#252;terkraftverkehr vom 21. Juni 2000 (BGBl. I S. 918), die durch Artikel 485 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) ge&#228;ndert worden ist, bis zum 4. Dezember 2011 anerkannt worden sind, wenn die Ausbildung vor dem 4. Dezember 2011 begonnen worden ist.</div><div class="jurAbsatz">(2) Die nach &#167; 6 Absatz 4 zust&#228;ndige Industrie- und Handelskammer stellt dem Inhaber eines nach Absatz 1 anerkannten Abschlusses auf Antrag eine Bescheinigung nach dem Muster des Anhangs III der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung aus.</div></div></div></div></div><div class="jnnorm" id="BJNR312000011BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312000011BJNE000900000"/><a href="index-2.html#BJNR312000011BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">&#220;bergangsregelung f&#252;r die Anerkennung leitender T&#228;tigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die fachliche Eignung f&#252;r den G&#252;terkraftverkehr kann auch durch eine mindestens zehnj&#228;hrige leitende T&#228;tigkeit in einem Unternehmen, das G&#252;terkraftverkehr betreibt, nachgewiesen werden. Diese T&#228;tigkeit muss in dem Zeitraum von zehn Jahren vor dem 4. Dezember 2009 ohne Unterbrechung in einem oder mehreren Mitgliedstaaten der Europ&#228;ischen Union ausge&#252;bt worden sein.</div><div class="jurAbsatz">(2) Die Pr&#252;fung der Voraussetzungen nach Absatz 1 obliegt der Industrie- und Handelskammer, in deren Zust&#228;ndigkeitsbereich der Bewerber seinen Wohnsitz hat. Hat der Bewerber seinen Wohnsitz im Ausland, ist die Industrie- und Handelskammer des Bezirkes zust&#228;ndig, in dem der Bewerber arbeitet. Der Bewerber hat der Kammer die zur Pr&#252;fung nach Satz 1 erforderlichen Unterlagen vorzulegen. Reichen die Unterlagen zum Nachweis der fachlichen Eignung nicht aus, so kann die Kammer mit dem Bewerber ein erg&#228;nzendes Beurteilungsgespr&#228;ch f&#252;hren. H&#228;lt die Kammer den Bewerber f&#252;r fachlich geeignet, so stellt sie eine Bescheinigung nach dem Muster des Anhangs III der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung aus.</div></div></div></div></div><div class="jnnorm" id="BJNR312000011BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312000011BJNE001000000"/><a href="index-2.html#BJNR312000011BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Geltungsumfang beschr&#228;nkter Fachkundebescheinigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bescheinigungen &#252;ber den Nachweis der fachlichen Eignung, die bis zum Inkrafttreten der F&#252;nften Verordnung zur &#196;nderung von Rechtsvorschriften zum G&#252;terkraftverkehrsgesetz vom 23. Februar 1993 (BGBl. I S. 268) auf die Durchf&#252;hrung von G&#252;ternah- oder Umzugsverkehr oder auf innerstaatliche Bef&#246;rderungen beschr&#228;nkt wurden, gelten als uneingeschr&#228;nkte Fachkundebescheinigungen.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Industrie- und Handelskammer stellt dem Inhaber einer Bescheinigung nach Absatz 1 auf Antrag eine Bescheinigung nach dem Muster des Anhangs III der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung aus.</div></div></div></div></div><div class="jnnorm" id="BJNR312000011BJNE001102123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312000011BJNE001102123"/><a href="index-2.html#BJNR312000011BJNE001102123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Erlaubnisverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Stellung eines Antrags nach &#167; 3 des G&#252;terkraftverkehrsgesetzes sind gegen&#252;ber der nach Landesrecht zust&#228;ndigen Beh&#246;rde folgende Angaben zu machen und vorbehaltlich des Absatzes 2 auf Verlangen nachzuweisen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Rechtsform des Unternehmens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das zust&#228;ndige Registergericht, falls das Unternehmen im Handels-, Genossenschafts-, Gesellschafts-, Partnerschafts- oder Vereinsregister eingetragen ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anschrift des Sitzes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r den Sitz des Unternehmens ma&#223;geblichen Telefon- und Telefaxnummern sowie die elektronische Postadresse,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anschriften der Niederlassungen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das antragstellende Unternehmen die zur Vertretung erm&#228;chtigten Personen unter Nachweis ihrer Vertreterstellung und f&#252;r die Verkehrsleiter jeweils <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorname,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Familienname und abweichender Geburtsname,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geburtsdatum, -ort, Staat der Geburt und Staatsangeh&#246;rigkeit und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anschrift und Stellung im Unternehmen,</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzahl der ben&#246;tigten Ausfertigungen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzahl und Art der eingesetzten Fahrzeuge,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Inhabern einer Lizenz im Sinne der Verordnung (EG) Nr. 1072/2009 des Europ&#228;ischen Parlaments und des Rates vom 21. Oktober 2009 &#252;ber gemeinsame Regeln f&#252;r den Zugang zum Markt des grenz&#252;berschreitenden G&#252;terkraftverkehrs (ABl. L 300 vom 14.11.2009, S. 72) in der jeweils geltenden Fassung die zust&#228;ndige Erteilungsbeh&#246;rde, Lizenznummer, Datum der Erteilung und G&#252;ltigkeitszeitraum sowie Anzahl der ausgegebenen beglaubigten Kopien.</div></dd></dl></div><div class="jurAbsatz">(2) Mit dem Antrag nach Absatz 1 m&#252;ssen der Erlaubnisbeh&#246;rde folgende Unterlagen vorgelegt werden, die zur Pr&#252;fung der Voraussetzungen einer Erlaubnis erforderlich sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das antragstellende Unternehmen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Auszug aus dem Handels-, Genossenschafts-, Gesellschafts-, Partnerschafts- oder Vereinsregister in beglaubigter Abschrift oder als amtlicher Ausdruck, wenn eine entsprechende Eintragung besteht,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nachweis der Vertretungsberechtigung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein F&#252;hrungszeugnis und eine Auskunft aus dem Gewerbezentralregister f&#252;r die zur Vertretung erm&#228;chtigte Person,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterlagen nach Artikel 7 der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nachweis der fachlichen Eignung nach Anhang III der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Verkehrsleiter: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein F&#252;hrungszeugnis,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Auskunft aus dem Gewerbezentralregister,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nachweis der fachlichen Eignung nach Anhang III der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Verkehrsleiter im Sinne des Artikels 4 Absatz 1 der Verordnung (EG) Nr. 1071/2009 der Nachweis &#252;ber das Vorliegen der Voraussetzungen des Artikels 4 Absatz 1 Buchstabe a bis c der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Verkehrsleiter im Sinne des Artikels 4 Absatz 2 der Verordnung (EG) Nr. 1071/2009 der Nachweis &#252;ber das Vorliegen der Voraussetzungen des Artikels 4 Absatz 2 Buchstabe a bis d der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung.</div></dd></dl></div></dd></dl>Das F&#252;hrungszeugnis und die Auskunft aus dem Gewerbezentralregister d&#252;rfen zum Zeitpunkt der Antragstellung nicht &#228;lter als drei Monate sein. Vor Erteilung der Erlaubnis kann die Erlaubnisbeh&#246;rde &#252;ber die genannten Personen auch eine Auskunft aus dem Fahreignungsregister einholen.</div><div class="jurAbsatz">(3) Diplome, Pr&#252;fungszeugnisse und sonstige Bef&#228;higungsnachweise aus anderen Mitgliedstaaten der Europ&#228;ischen Union sind von der Erlaubnisbeh&#246;rde nach Ma&#223;gabe des Artikels 21 der Verordnung (EG) Nr. 1071/2009 in der jeweils geltenden Fassung anzuerkennen.</div><div class="jurAbsatz">(4) Die Erlaubnis und deren Ausfertigung werden nach den Mustern der Anlage 1 erteilt. Sie sind nicht &#252;bertragbar.</div><div class="jurAbsatz">(5) &#196;ndern sich nach Erteilung der Erlaubnis die in Absatz 1 Nummer 1, 2, 3, 5, 6, 8 oder 9 genannten Angaben, so hat das Unternehmen dies der nach Landesrecht zust&#228;ndigen Beh&#246;rde innerhalb von 28 Tagen mitzuteilen und auf Verlangen nachzuweisen. Ist eine &#196;nderung der Erlaubnisurkunde erforderlich, so hat das Unternehmen die Erlaubnisurkunde und deren Ausfertigungen unverz&#252;glich vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR312000011BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312000011BJNE001200000"/><a href="index-2.html#BJNR312000011BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Kontrolle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach Landesrecht zust&#228;ndigen Beh&#246;rden kontrollieren die Unternehmen nach Ma&#223;gabe des Artikels 12 der Verordnung (EG) Nr. 1071/2009. Hierzu &#252;berpr&#252;fen sie regelm&#228;&#223;ig und mindestens alle zehn Jahre, ob der Unternehmer die Berufszugangsvoraussetzungen nach Artikel 3 der Verordnung (EG) Nr. 1071/2009 noch erf&#252;llt. Zur Durchf&#252;hrung der Kontrollen hat der Unternehmer auf Verlangen der zust&#228;ndigen Beh&#246;rde erforderliche Nachweise vorzulegen.</div><div class="jurAbsatz">(2) Die Beh&#246;rde teilt dem Unternehmen das Ergebnis der &#220;berpr&#252;fung nach Absatz 1 schriftlich mit.</div><div class="jurAbsatz">(3) Die Verfahren auf Erneuerung der Gemeinschaftslizenz nach Artikel 4 der Verordnung (EG) Nr. 1072/2009 oder der Erlaubnis nach dem G&#252;terkraftverkehrsgesetz ersetzen die Kontrolle nach Absatz 1, soweit dabei zugleich der Nachweis gef&#252;hrt wird, dass die Berufszulassungsvoraussetzungen insgesamt erf&#252;llt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR312000011BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312000011BJNE001300000"/><a href="index-2.html#BJNR312000011BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 19 Absatz 1 Nummer 2 des G&#252;terkraftverkehrsgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 10 Absatz 5 Satz 1 eine Mitteilung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht oder einen Nachweis nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erbringt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 10 Absatz 5 Satz 2 eine Erlaubnisurkunde oder eine Ausfertigung nicht oder nicht rechtzeitig vorlegt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 11 Absatz 1 Satz 3 einen Nachweis nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vorlegt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR312000011BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312000011BJNE001400000"/><a href="index-2.html#BJNR312000011BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft. Gleichzeitig tritt die Berufszugangsverordnung f&#252;r den G&#252;terkraftverkehr vom 21. Juni 2000 (BGBl. I S. 918), die durch Artikel 485 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) ge&#228;ndert worden ist, au&#223;er Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR312000011BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312000011BJNE001500000"/><a href="index-2.html#BJNR312000011BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR312000011BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR312000011BJNE001600000"/><a href="index-2.html#BJNR312000011BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 10 Absatz 4)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2011, 3124 - 3125)</div></notindexed></div><br /><div class="jurAbsatz">Die Anlage enth&#228;lt die Muster f&#252;r die Erlaubnis und deren Ausfertigungen. Diese sind in DIN-A4-Format auf 100 Gramm schwerem Papier, gelbem Papier (Farbton HKS 2 N 55&#160;%) zu erteilen. Drucktechnische und datenverarbeitungstechnische Abweichungen sind zul&#228;ssig.</div><div class="jurAbsatz"><div><a title="PDF-Dokument wird in eigenem Fenster ge&ouml;ffnet" href="https://www.gesetze-im-internet.de/normengrafiken/bgbl1_2011/j3120-1_0010.pdf" target="_blank" type="pdf" class="jurextern">PDF-Dokument wird in eigenem Fenster angezeigt</a></div></div><div class="jurAbsatz"><div><a title="PDF-Dokument wird in eigenem Fenster ge&ouml;ffnet" href="https://www.gesetze-im-internet.de/normengrafiken/bgbl1_2011/j3120-1_0020.pdf" target="_blank" type="pdf" class="jurextern">PDF-Dokument wird in eigenem Fenster angezeigt</a></div></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
