<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 DDG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0950B0024BJNE000100000"/><a href="index-2.html#BJNR0950B0024BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Digitale-Dienste-Gesetz * (DDG)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich, Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz gilt f&#252;r alle Diensteanbieter nach Absatz 4 Nummer 5, sofern in diesem Gesetz nichts anderes bestimmt ist. Abweichend von Satz 1 gelten die Vorschriften dieses Gesetzes zur Durchsetzung der Verordnung (EU) 2019/1150 des Europ&#228;ischen Parlaments und des Rates vom 20. Juni 2019 zur F&#246;rderung von Fairness und Transparenz f&#252;r gewerbliche Nutzer von Online-Vermittlungsdiensten (ABl. L 186 vom 11.7.2019, S. 57) f&#252;r Anbieter von Online-Vermittlungsdiensten nach Artikel 2 Nummer 2 und 3 sowie f&#252;r Anbieter von Online-Suchmaschinen nach Artikel 2 Nummer 5 und 6 dieser Verordnung. Dieses Gesetz gilt nicht f&#252;r Rundfunk im Sinne der medienrechtlichen Bestimmungen der L&#228;nder.</div><div class="jurAbsatz">(2) Die inhalts- und vielfaltsbezogenen Anforderungen an digitale Dienste und die hierf&#252;r zust&#228;ndigen Aufsichtsbeh&#246;rden ergeben sich aus den medienrechtlichen Bestimmungen der L&#228;nder. Die Vorschriften des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen einschlie&#223;lich dessen &#167;&#167; 19 bis 20 sowie der Regelungen zu den Aufgaben, Befugnissen und Zust&#228;ndigkeiten der Kartellbeh&#246;rden bleiben unber&#252;hrt.</div><div class="jurAbsatz">(3) Dieses Gesetz trifft weder Regelungen im Bereich des internationalen Privatrechts noch regelt es die Zust&#228;ndigkeit der Gerichte.</div><div class="jurAbsatz">(4) Im Sinne dieses Gesetzes ist oder sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;digitaler Dienst&#8220; ein Dienst im Sinne des Artikels 1 Absatz 1 Buchstabe b der Richtlinie (EU) 2015/1535 des Europ&#228;ischen Parlaments und des Rates vom 9. September 2015 &#252;ber ein Informationsverfahren auf dem Gebiet der technischen Vorschriften und der Vorschriften f&#252;r die Dienste der Informationsgesellschaft (ABl. L 241 vom 17.9.2015, S. 1);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Koordinierungsstelle f&#252;r digitale Dienste&#8220; der nationale Koordinator f&#252;r digitale Dienste im Sinne des Artikels 49 Absatz 2 der Verordnung (EU) 2022/2065 des Europ&#228;ischen Parlaments und des Rates vom 19. Oktober 2022 &#252;ber einen Binnenmarkt f&#252;r digitale Dienste und zur &#196;nderung der Richtlinie 2000/31/EG (Gesetz &#252;ber digitale Dienste) (ABl. L 277 vom 27.10.2022, S. 1; L 310 vom 1.12.2022, S. 17);</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;drahtloses lokales Netzwerk&#8220; ein Drahtloszugangssystem mit geringer Leistung und geringer Reichweite sowie mit geringem St&#246;rungsrisiko f&#252;r weitere, von anderen Nutzern in unmittelbarer N&#228;he installierte Systeme dieser Art, das nicht exklusive Grundfrequenzen nutzt;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;audiovisuelle Mediendienste&#8220; <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>audiovisuelle Mediendienste auf Abruf (Nummer 6) und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die audiovisuelle kommerzielle Kommunikation (Nummer 7);</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Diensteanbieter&#8220; Anbieter digitaler Dienste;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;audiovisuelle Mediendienste auf Abruf&#8220; nichtlineare audiovisuelle Mediendienste, bei denen der Hauptzweck des Dienstes oder eines trennbaren Teils des Dienstes darin besteht, unter der redaktionellen Verantwortung eines Anbieters von audiovisuellen Mediendiensten der Allgemeinheit Sendungen zur Information, Unterhaltung oder Bildung zum individuellen Abruf zu einem vom Nutzer gew&#228;hlten Zeitpunkt bereitzustellen;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;audiovisuelle kommerzielle Kommunikation&#8220; jede Form der Kommunikation mit Bildern mit oder ohne Ton, die einer Sendung oder einem nutzergenerierten Video gegen Entgelt oder gegen eine &#228;hnliche Gegenleistung oder als Eigenwerbung beigef&#252;gt oder darin enthalten ist, wenn die Kommunikation der unmittelbaren oder mittelbaren F&#246;rderung des Absatzes von Waren und Dienstleistungen oder der F&#246;rderung des Erscheinungsbilds nat&#252;rlicher oder juristischer Personen, die einer wirtschaftlichen T&#228;tigkeit nachgehen, dient, einschlie&#223;lich Sponsoring und Produktplatzierung;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Videosharingplattform-Dienste&#8220; <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>digitale Dienste, bei denen der Hauptzweck oder eine wesentliche Funktion darin besteht, Sendungen oder nutzergenerierte Videos, f&#252;r die der Diensteanbieter keine redaktionelle Verantwortung tr&#228;gt, der Allgemeinheit bereitzustellen, wobei der Diensteanbieter die Organisation der Sendungen und der nutzergenerierten Videos, auch mit automatischen Mitteln, bestimmt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>trennbare Teile digitaler Dienste, wenn f&#252;r den trennbaren Teil der in Buchstabe a genannte Hauptzweck vorliegt;</div></dd></dl></div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Videosharingplattform-Anbieter&#8220; ein Diensteanbieter, der Videosharingplattform-Dienste betreibt;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;redaktionelle Verantwortung&#8220; die Aus&#252;bung einer wirksamen Kontrolle hinsichtlich der Zusammenstellung der Sendungen und ihrer Bereitstellung mittels eines Katalogs;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Sendung&#8220; eine Abfolge von bewegten Bildern mit oder ohne Ton, die unabh&#228;ngig von ihrer L&#228;nge Einzelbestandteil eines von einem Diensteanbieter erstellten Sendeplans oder Katalogs ist;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;nutzergeneriertes Video&#8220; eine von einem Nutzer erstellte Abfolge von bewegten Bildern mit oder ohne Ton, die unabh&#228;ngig von ihrer L&#228;nge einen Einzelbestandteil darstellt und die von diesem Nutzer oder einem anderen Nutzer auf einen Videosharingplattform-Dienst hochgeladen wird;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Mitgliedstaat&#8220; jeder Mitgliedstaat der Europ&#228;ischen Union und jeder andere Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, f&#252;r den die Richtlinie 2010/13/EU des Europ&#228;ischen Parlaments und des Rates vom 10. M&#228;rz 2010 zur Koordinierung bestimmter Rechts- und Verwaltungsvorschriften der Mitgliedstaaten &#252;ber die Bereitstellung audiovisueller Mediendienste (Richtlinie &#252;ber audiovisuelle Mediendienste) (ABl. L 95 vom 15.4.2010, S. 1; L 263 vom 6.10.2010, S. 15), die durch die Richtlinie (EU) 2018/1808 (ABl. L 303 vom 28.11.2018, S. 69) ge&#228;ndert worden ist, gilt;</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Drittstaat&#8220; jeder Staat, der nicht Mitgliedstaat ist;</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Mutterunternehmen&#8220; ein Unternehmen, das ein oder mehrere Tochterunternehmen kontrolliert;</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Tochterunternehmen&#8220; ein Unternehmen, das unmittelbar oder mittelbar von einem Mutterunternehmen kontrolliert wird;</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Gruppe&#8220; die Gesamtheit eines Mutterunternehmens und seiner Tochterunternehmen sowie aller anderen mit dem Mutterunternehmen und seinen Tochterunternehmen wirtschaftlich und rechtlich verbundenen Unternehmen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
