<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 DDG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0950B0024BJNE000200000"/><a href="index-2.html#BJNR0950B0024BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Digitale-Dienste-Gesetz * (DDG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Europ&#228;isches Sitzland</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sitzland des Diensteanbieters innerhalb des Geltungsbereichs der Richtlinie 2000/31/EG des Europ&#228;ischen Parlaments und des Rates vom 8. Juni 2000 &#252;ber bestimmte rechtliche Aspekte der Dienste der Informationsgesellschaft, insbesondere des elektronischen Gesch&#228;ftsverkehrs, im Binnenmarkt (Richtlinie &#252;ber den elektronischen Gesch&#228;ftsverkehr) (ABl. L 178 vom 17.7.2000, S. 1), die zuletzt durch die Verordnung (EU) 2022/2065 (ABl. L 277 vom 27.10.2022, S. 1; L 310 vom 1.12.2022, S. 17) ge&#228;ndert worden ist, ist der Mitgliedstaat, in dessen Hoheitsgebiet der Diensteanbieter niedergelassen ist.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 gilt bei audiovisuellen Mediendiensten im Anwendungsbereich der Richtlinie <span style="white-space: nowrap">2010/13/EU</span> derjenige Mitgliedstaat als Sitzland des Anbieters von audiovisuellen Mediendiensten, in dem die Hauptverwaltung des Diensteanbieters liegt und in dem die redaktionellen Entscheidungen &#252;ber den audiovisuellen Mediendienst getroffen werden. Werden die redaktionellen Entscheidungen &#252;ber den audiovisuellen Mediendienst in einem anderen Mitgliedstaat als in dem des Sitzes der Hauptverwaltung getroffen, so gilt als Sitzland des Diensteanbieters <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>derjenige dieser beiden Mitgliedstaaten, in dem ein erheblicher Teil des Personals des Diensteanbieters, das mit der Durchf&#252;hrung der programmbezogenen T&#228;tigkeiten des audiovisuellen Mediendienstes betraut ist, t&#228;tig ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>derjenige dieser beiden Mitgliedstaaten, in dem die Hauptverwaltung des Diensteanbieters liegt, wenn ein erheblicher Teil des Personals des Anbieters audiovisueller Mediendienste, das mit der Aus&#252;bung der sendungsbezogenen T&#228;tigkeiten betraut ist, in beiden Mitgliedstaaten t&#228;tig ist, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>derjenige dieser beiden Mitgliedstaaten, in dem der Diensteanbieter zuerst mit seiner T&#228;tigkeit nach Ma&#223;gabe des Rechts dieses Mitgliedstaats begonnen hat, sofern <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine dauerhafte und tats&#228;chliche Verbindung mit der Wirtschaft dieses Mitgliedstaats fortbesteht und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein erheblicher Teil des Personals des Anbieters von audiovisuellen Mediendiensten, das mit der Aus&#252;bung der sendungsbezogenen T&#228;tigkeiten betraut ist, in keinem der beiden Mitgliedstaaten t&#228;tig ist.</div></dd></dl></div></dd></dl>Werden die redaktionellen Entscheidungen &#252;ber den audiovisuellen Mediendienst in einem Drittstaat getroffen, so gilt derjenige Mitgliedstaat als Sitzland, in dem die Hauptverwaltung des Diensteanbieters liegt. Liegt die Hauptverwaltung des Diensteanbieters in einem Drittstaat und werden die redaktionellen Entscheidungen &#252;ber den audiovisuellen Mediendienst in einem Mitgliedstaat getroffen, gilt der Mitgliedstaat als Sitzland, in dem ein erheblicher Teil des mit der Bereitstellung des audiovisuellen Mediendienstes betrauten Personals t&#228;tig ist.</div><div class="jurAbsatz">(3) F&#252;r Anbieter von audiovisuellen Mediendiensten, die nicht bereits aufgrund ihrer Niederlassung der Rechtshoheit eines Mitgliedstaats unterliegen, gilt derjenige Mitgliedstaat als Sitzland, in dem sie <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine dort gelegene Satelliten-Bodenstation f&#252;r die Aufw&#228;rtsstrecke nutzen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwar keine dort gelegene Satelliten-Bodenstation f&#252;r die Aufw&#228;rtsstrecke, aber eine diesem Mitgliedstaat zugewiesene &#220;bertragungskapazit&#228;t eines Satelliten nutzen.</div></dd></dl>Liegt keines dieser beiden Kriterien vor, gilt derjenige Mitgliedstaat, in dem der Anbieter von audiovisuellen Mediendiensten gem&#228;&#223; den Artikeln 49 bis 55 des Vertrages &#252;ber die Arbeitsweise der Europ&#228;ischen Union niedergelassen ist, auch als Sitzland f&#252;r diesen Anbieter von audiovisuellen Mediendiensten.</div><div class="jurAbsatz">(4) Ist ein Videosharingplattform-Anbieter im Anwendungsbereich der Richtlinie 2010/13/EU nicht im Hoheitsgebiet eines Mitgliedstaats niedergelassen, so gilt abweichend von Absatz 1 derjenige Mitgliedstaat als Sitzland, in dessen Hoheitsgebiet <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Mutterunternehmen oder ein Tochterunternehmen des Videosharingplattform-Anbieters niedergelassen ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein anderes Unternehmen einer Gruppe, von der der Videosharingplattform-Anbieter ein Teil ist, niedergelassen ist.</div></dd></dl></div><div class="jurAbsatz">(5) Sind in den F&#228;llen des Absatzes 4 das Mutterunternehmen, das Tochterunternehmen oder die anderen Unternehmen der Gruppe jeweils in verschiedenen Mitgliedstaaten niedergelassen, so gilt der Videosharingplattform-Anbieter als in dem Mitgliedstaat niedergelassen, in dem <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sein Mutterunternehmen niedergelassen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mangels einer Niederlassung nach Nummer 1 sein Tochterunternehmen niedergelassen ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mangels einer Niederlassung nach Nummer 2 das oder die anderen Unternehmen der Gruppe niedergelassen ist oder sind.</div></dd></dl></div><div class="jurAbsatz">(6) Gibt es mehrere Tochterunternehmen und ist jedes dieser Tochterunternehmen in einem anderen Mitgliedstaat niedergelassen, so gilt der Videosharingplattform-Anbieter als in dem Mitgliedstaat niedergelassen, in dem eines der Tochterunternehmen zuerst seine T&#228;tigkeit aufgenommen hat. Voraussetzung ist, dass eine dauerhafte und tats&#228;chliche Verbindung zwischen dem Tochterunternehmen und der Wirtschaft dieses Mitgliedstaats besteht.</div><div class="jurAbsatz">(7) Gibt es mehrere andere Unternehmen, die Teil der Gruppe sind und von denen jedes in einem anderen Mitgliedstaat niedergelassen ist, so gilt der Videosharingplattform-Anbieter als in dem Mitgliedstaat niedergelassen, in dem eines dieser Unternehmen zuerst seine T&#228;tigkeit aufgenommen hat. Voraussetzung ist, dass eine dauerhafte und tats&#228;chliche Verbindung zwischen dem Unternehmen und der Wirtschaft dieses Mitgliedstaats besteht.</div><div class="jurAbsatz">(8) Treten zwischen der zust&#228;ndigen inl&#228;ndischen Beh&#246;rde und einer Beh&#246;rde eines anderen Mitgliedstaats Meinungsverschiedenheiten dar&#252;ber auf, welcher Mitgliedstaat Sitzland des Diensteanbieters nach den Abs&#228;tzen 2 bis 7 ist oder als solcher gilt, so bringt die zust&#228;ndige inl&#228;ndische Beh&#246;rde diese Meinungsverschiedenheiten der Europ&#228;ischen Kommission unverz&#252;glich zur Kenntnis.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
