<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 DDG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0950B0024BJNE000300000"/><a href="index-2.html#BJNR0950B0024BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Digitale-Dienste-Gesetz * (DDG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Herkunftslandprinzip</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diensteanbieter und ihre digitalen Dienste, die nach &#167; 2 in Deutschland niedergelassen sind, unterliegen den Anforderungen des deutschen Rechts auch dann, wenn die digitalen Dienste innerhalb des Geltungsbereichs der Richtlinie 2000/31/EG und der Richtlinie 2010/13/EU in einem anderen Mitgliedstaat gesch&#228;ftsm&#228;&#223;ig angeboten oder verbreitet werden, soweit nicht die Verordnung (EU) 2022/2065 unmittelbar gilt.</div><div class="jurAbsatz">(2) Der freie Verkehr von digitalen Diensten, die innerhalb des Geltungsbereichs der Richtlinien 2000/31/EG und 2010/13/EU in Deutschland von Diensteanbietern, die in einem anderen Mitgliedstaat niedergelassen sind, gesch&#228;ftsm&#228;&#223;ig angeboten oder verbreitet werden, wird vorbehaltlich der Abs&#228;tze 5 bis 7 nicht eingeschr&#228;nkt.</div><div class="jurAbsatz">(3) Von den Abs&#228;tzen 1 und 2 bleiben unber&#252;hrt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Freiheit der Rechtswahl,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorschriften f&#252;r vertragliche Schuldverh&#228;ltnisse in Bezug auf Verbrauchervertr&#228;ge,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gesetzliche Vorschriften &#252;ber die Form des Erwerbs von Grundst&#252;cken und grundst&#252;cksgleichen Rechten sowie &#252;ber die Form der Begr&#252;ndung, &#220;bertragung, &#196;nderung oder Aufhebung von dinglichen Rechten an Grundst&#252;cken und grundst&#252;cksgleichen Rechten und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das f&#252;r den Schutz personenbezogener Daten geltende Recht.</div></dd></dl></div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 und 2 gelten nicht f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die T&#228;tigkeit von Notaren sowie von Angeh&#246;rigen anderer Berufe, soweit diese ebenfalls hoheitlich t&#228;tig sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vertretung von Mandanten und die Wahrnehmung ihrer Interessen vor Gericht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zul&#228;ssigkeit nicht angeforderter kommerzieller Kommunikationen durch elektronische Post,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewinnspiele mit einem einen Geldwert darstellenden Einsatz bei Gl&#252;cksspielen, einschlie&#223;lich Lotterien und Wetten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an Verteildienste,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Urheberrecht, verwandte Schutzrechte, Rechte im Sinne der Richtlinie 87/54/EWG des Rates vom 16. Dezember 1986 &#252;ber den Rechtsschutz der Topographien von Halbleitererzeugnissen (ABl. L 24 vom 27.1.1987, S. 36) und der Richtlinie 96/9/EG des Europ&#228;ischen Parlaments und des Rates vom 11. M&#228;rz 1996 &#252;ber den rechtlichen Schutz von Datenbanken (ABl. L 77 vom 27.3.1996, S. 20) sowie f&#252;r gewerbliche Schutzrechte,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausgabe elektronischen Geldes durch Institute, die gem&#228;&#223; Artikel 8 Absatz 1 der Richtlinie 2000/46/EG des Europ&#228;ischen Parlaments und des Rates vom 18. September 2000 &#252;ber die Aufnahme, Aus&#252;bung und Beaufsichtigung der T&#228;tigkeit von E-Geld-Instituten (ABl. L 275 vom 27.10.2000, S. 39) von der Anwendung einiger oder aller Vorschriften dieser Richtlinie und von der Anwendung der Richtlinie 2000/12/EG des Europ&#228;ischen Parlaments und des Rates vom 20. M&#228;rz 2000 &#252;ber die Aufnahme und Aus&#252;bung der T&#228;tigkeit der Kreditinstitute (ABl. L 126 vom 25.5.2000, S. 1) freigestellt sind,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vereinbarungen oder Verhaltensweisen, die dem Kartellrecht unterliegen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bereiche, die erfasst sind von den &#167;&#167; 39, 57 bis 59, 61 bis 65, 146, 241 bis 243b, 305 und 306 des Versicherungsaufsichtsgesetzes vom 1. April 2015 (BGBl. I S. 434), das zuletzt durch Artikel 9 des Gesetzes vom 31. Mai 2023 (BGBl. 2023 I Nr. 140) ge&#228;ndert worden ist, f&#252;r Bereiche, die erfasst sind von den Vorschriften der Versicherungsberichterstattungs-Verordnung vom 19. Juli 2017 (BGBl. I S. 2858), die durch Artikel 7 des Gesetzes vom 17. August 2017 (BGBl. I S. 3214) ge&#228;ndert worden ist, f&#252;r die Regelungen &#252;ber das auf Versicherungsvertr&#228;ge anwendbare Recht sowie f&#252;r Bedingungen, die f&#252;r das Angebot und den Abschluss von Versicherungen zur Erf&#252;llung einer in einem Mitgliedstaat vorgeschriebenen Versicherungspflicht gelten.</div></dd></dl></div><div class="jurAbsatz">(5) Das Angebot von digitalen Diensten, bei denen es sich nicht um audiovisuelle Mediendienste handelt, durch einen Diensteanbieter, der in einem anderen Mitgliedstaat niedergelassen ist, darf durch Ma&#223;nahmen auf Grundlage des deutschen Rechts eingeschr&#228;nkt werden, sofern <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dies dazu dient, folgende Schutzziele vor Beeintr&#228;chtigungen oder ernsthaften und schwerwiegenden Gefahren zu sch&#252;tzen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#246;ffentliche Sicherheit und Ordnung, einschlie&#223;lich des Jugendschutzes, insbesondere im Hinblick auf <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verh&#252;tung, Ermittlung, Aufkl&#228;rung, Verfolgung und Vollstreckung von Straftaten und Ordnungswidrigkeiten,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bek&#228;mpfung der Verunglimpfung aus Gr&#252;nden der Rasse, des Geschlechts, des Glaubens oder der Nationalit&#228;t,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verletzungen der Menschenw&#252;rde einzelner Personen oder</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wahrung nationaler Sicherheits- und Verteidigungsinteressen,</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#246;ffentliche Gesundheit oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Interessen der Verbraucher und die Interessen von Anlegern und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ma&#223;nahmen, die auf der Grundlage des deutschen Rechts in Betracht kommen, in einem angemessenen Verh&#228;ltnis zu den Schutzzielen nach Nummer 1 stehen.</div></dd></dl>Ma&#223;nahmen nach Satz 1 Nummer 2 sind nur zul&#228;ssig, wenn die gem&#228;&#223; Artikel 3 Absatz 4 Buchstabe b und Absatz 5 der Richtlinie 2000/31/EG erforderlichen Verfahren eingehalten werden; davon unber&#252;hrt bleiben gerichtliche Verfahren einschlie&#223;lich etwaiger Vorverfahren und die Verfolgung von Straftaten einschlie&#223;lich der Strafvollstreckung und von Ordnungswidrigkeiten.</div><div class="jurAbsatz">(6) Der freie Empfang und die Weiterverbreitung von audiovisuellen Mediendiensten aus anderen Mitgliedstaaten darf abweichend von Absatz 2 vor&#252;bergehend beeintr&#228;chtigt werden, wenn diese audiovisuellen Mediendienste <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in offensichtlicher, ernsthafter und schwerwiegender Weise Folgendes enthalten: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Aufstachelung zu Gewalt oder Hass gegen eine Gruppe von Personen oder gegen ein Mitglied einer Gruppe von Personen aus einem der in Artikel 21 der Charta der Grundrechte der Europ&#228;ischen Union (ABl. C 364 vom 18.12.2000, S. 1) genannten Gr&#252;nde,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#246;ffentliche Aufforderung zur Begehung einer terroristischen Straftat gem&#228;&#223; Artikel 5 der Richtlinie (EU) 2017/541 des Europ&#228;ischen Parlaments und des Rates vom 15. M&#228;rz 2017 zur Terrorismusbek&#228;mpfung und zur Ersetzung des Rahmenbeschlusses 2002/475/JI des Rates und zur &#196;nderung des Beschlusses 2005/671/JI des Rates (ABl. L 88 vom 31.3.2017, S. 6),</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Versto&#223; gegen die Vorgaben zum Schutz von Minderj&#228;hrigen nach Artikel 6a Absatz 1 der Richtlinie 2010/13/EU oder</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beeintr&#228;chtigung oder eine ernsthafte und schwerwiegende Gefahr der Beeintr&#228;chtigung darstellen f&#252;r <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#246;ffentliche Gesundheit,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#246;ffentliche Sicherheit oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wahrung nationaler Sicherheits- und Verteidigungsinteressen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(7) Das Angebot von digitalen Diensten kann durch Anordnungen zum Vorgehen gegen rechtswidrige Inhalte nach Artikel 9 der Verordnung (EU) 2022/2056 und zur Bereitstellung von Informationen nach Artikel 10 der Verordnung (EU) 2022/2065 eingeschr&#228;nkt werden. Diese Anordnungen unterliegen nicht den Anforderungen der Abs&#228;tze 5 und 6.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
