<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>LMRStV 2006 - Verordnung zur Durchsetzung lebensmittelrechtlicher Rechtsakte der Europäischen Gemeinschaft</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR213600006" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Durchsetzung lebensmittelrechtlicher Rechtsakte der Europ&#228;ischen Gemeinschaft</span> <span class="jnkurzue"> (Lebensmittelrechtliche Straf- und Bu&#223;geldverordnung)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>LMRStV 2006</p><p>Ausfertigungsdatum: 19.09.2006</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Lebensmittelrechtliche Straf- und Bu&#223;geldverordnung in der Fassung der Bekanntmachung vom 9. Mai 2017 (BGBl. I S. 1170; 2018 I S. 1389), die zuletzt durch Artikel 1 der Verordnung vom 19. April 2023 (BGBl. 2023 I Nr. 114) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 9.5.2017 I 1170; 2018 I 1389;</td></tr><tr><td class="StandangabeHinweis">Hinweis:</td><td>Zuletzt ge&#228;ndert durch Art. 1 V v. 19.4.2023 I Nr. 114</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR213600006_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 22.9.2006 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Durchf&#252;hrung der<br />       EGV 999/2001            (CELEX Nr: 301R0999)<br />       EGV 852/2004            (CELEX Nr: 304R0852)<br />       EGV 853/2004            (CELEX Nr: 304R0853)<br />       EGV 2073/2005           (CELEX Nr: 305R2073)<br />       EGV 2074/2005           (CELEX Nr: 305R2074)<br />       EGV 2075/2005           (CELEX Nr: 305R2075) +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR213600006BJNE000205360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213600006BJNE000205360"/><a href="index-2.html#BJNR213600006BJNE000205360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Durchsetzung bestimmter Vorschriften der Verordnung (EG) Nr. 999/2001</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach &#167; 58 Absatz 3 Nummer 2, Absatz 4 bis 6 des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer gegen die Verordnung (EG) Nr. 999/2001 verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Verf&#252;gungsberechtigter &#252;ber Schlachttiere oder frisches Fleisch entgegen Artikel 8 Absatz 1 Satz 1 in Verbindung mit Anhang V Nummer 1, 2 oder 4.1 Buchstabe a oder b spezifizierte Risikomaterialien nicht oder nicht richtig entfernt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Anhang V Nummer 5 Knochen oder nicht entbeintes Fleisch von Rindern, Schafen oder Ziegen f&#252;r die Gewinnung von Separatorenfleisch verwendet,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Anhang V Nummer 6 das zentrale Nervengewebe bei Rindern, Schafen oder Ziegen nach dem Bet&#228;uben zerst&#246;rt oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Verf&#252;gungsberechtigter &#252;ber Schlachttiere entgegen Anhang V Nummer 7 Zungen von Rindern nicht durch einen Schnitt quer durch den Zungengrund vor dem Zungenfortsatz des Zungenbeink&#246;rpers gewinnt.</div></dd></dl></div><div class="jurAbsatz">(2) Ordnungswidrig im Sinne des &#167; 60 Absatz 4 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer gegen die Verordnung (EG) Nr. 999/2001 verst&#246;&#223;t, indem er als Verf&#252;gungsberechtigter &#252;ber Schlachttiere vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Anhang V Nummer 8.1 Kopffleisch von Rindern nicht gem&#228;&#223; einem von der zust&#228;ndigen Beh&#246;rde anerkannten Kontrollsystem gewinnt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Anhang V Nummer 11.3 Satz 1 in Verbindung mit Satz 2 Buchstabe a oder b ein Kontrollsystem f&#252;r die Entfernung der Wirbels&#228;ule nicht oder nicht richtig einrichtet.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR213600006BJNE000303360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213600006BJNE000303360"/><a href="index-2.html#BJNR213600006BJNE000303360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Durchsetzung bestimmter Vorschriften der Verordnung (EG) Nr. 852/2004</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 60 Absatz 4 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer gegen die Verordnung (EG) Nr. 852/2004 verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 4 Absatz 1 in Verbindung mit Anhang I Teil A Nummer 8 Buchstabe a oder b oder Nummer 9 Buchstabe a nicht oder nicht richtig Buch f&#252;hrt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 4 Absatz 2 in Verbindung mit Anhang II Kapitel I Nummer 10 ein Reinigungs- oder Desinfektionsmittel lagert,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 4 Absatz 2 in Verbindung mit Anhang II Kapitel II Nummer 3 Satz 2 eine Vorrichtung zum Waschen von Lebensmitteln nicht sauber h&#228;lt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 4 Absatz 2 in Verbindung mit Anhang II Kapitel IV <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer 1 einen Transportbeh&#228;lter oder einen Container nicht sauber oder nicht instand h&#228;lt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer 4 Satz 1 ein Lebensmittel in einem anderen als dort genannten Container oder Tank bef&#246;rdert,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer 4 Satz 2 einen Container nicht als Bef&#246;rderungsmittel f&#252;r Lebensmittel ausweist oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer 5 einen Transportbeh&#228;lter oder einen Container nicht, nicht richtig oder nicht rechtzeitig reinigt,</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 4 Absatz 2 in Verbindung mit Anhang II Kapitel V Nummer 1 Buchstabe a Gegenst&#228;nde, Armaturen oder Ausr&#252;stungen, mit denen Lebensmittel in Ber&#252;hrung kommen, nicht oder nicht richtig reinigt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 4 Absatz 2 in Verbindung mit Anhang II Kapitel VI Nummer 2 Satz 1 Lebensmittelabf&#228;lle, ungenie&#223;bare Nebenerzeugnisse oder andere Abf&#228;lle nicht richtig lagert,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 4 Absatz 2 in Verbindung mit Anhang II Kapitel VII Nummer 4 Satz 1 oder 2 Eis nicht richtig herstellt, nicht richtig behandelt oder nicht richtig lagert oder</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 4 Absatz 2 in Verbindung mit Anhang II Kapitel IX Nummer 2 oder 8 einen Rohstoff, eine Zutat oder einen dort genannten Stoff nicht richtig lagert.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR213600006BJNE000408360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213600006BJNE000408360"/><a href="index-2.html#BJNR213600006BJNE000408360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Durchsetzung bestimmter Vorschriften der Verordnung (EG) Nr. 853/2004</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach &#167; 58 Absatz 3 Nummer 2, Absatz 4 bis 6 des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer gegen die Verordnung (EG) Nr. 853/2004 verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig entgegen Artikel 3 Absatz 1 in Verbindung mit Anhang III <dl><dt>1.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschnitt V Kapitel II Nummer 1 oder 3 nicht sicherstellt, dass die verwendeten Rohstoffe die dort genannten Bedingungen und Anforderungen erf&#252;llen,</div></dd><dt>2.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschnitt VI Nummer 1 nicht sicherstellt, dass ein dort genanntes Teil f&#252;r die Herstellung von Fleischerzeugnissen nicht verwendet wird,</div></dd><dt>3.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschnitt VII <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel II Teil A Nummer 1 lebende Muscheln erntet,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel II Teil A Nummer 2 in Verbindung mit Kapitel V Nummer 2 lebende Muscheln f&#252;r den unmittelbaren menschlichen Verzehr in den Verkehr bringt,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel II Teil A Nummer 3 lebende Muscheln zum menschlichen Verzehr in Verkehr bringt,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel II Teil C Nummer 2 Satz 2 Buchstabe c lebende Muscheln nicht mindestens &#252;ber einen Zeitraum von zwei Monaten in Meerwasser lagert,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel IX Nummer 1 in Verbindung mit Kapitel V Nummer 2 Kammmuscheln in den Verkehr bringt oder</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel IX Nummer 3 Satz 1 Kammmuscheln f&#252;r den menschlichen Verzehr in den Verkehr bringt,</div></dd></dl></div></dd><dt>4.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschnitt VIII Kapitel III Teil D Nummer 1 in Verbindung mit Nummer 2 nicht sicherstellt, dass ein Rohstoff oder ein Enderzeugnis einer dort genannten Gefrierbehandlung unterzogen wird,</div></dd><dt>4a.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschnitt VIII Kapitel IV Teil B Nummer 1 Satz 1 <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Buchstabe a nicht sicherstellt, dass ein Rohstoff von einem dort genannten Betrieb oder Fischereifahrzeug stammt, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Buchstabe b nicht sicherstellt, dass ein Rohstoff aus einem Fischereierzeugnis stammt, das genusstauglich ist,</div></dd></dl></div></dd><dt>5.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschnitt VIII Kapitel V <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Teil C in Verbindung mit Anhang II Abschnitt II Kapitel I Nummer 1 Satz 1 der Verordnung (EG) Nr. 2074/2005 ein unverarbeitetes Fischereierzeugnis, das den TVB-N-Grenzwert &#252;berschreitet,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Teil D Satz 2 ein Fischereierzeugnis f&#252;r den menschlichen Verzehr oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Teil E Nummer 1 Satz 1 oder Nummer 2 Satz 1 ein dort genanntes Fischereierzeugnis</div></dd></dl>in Verkehr bringt,</div></dd><dt>6.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschnitt IX Kapitel I Teil I Nummer 4 in Verbindung mit Nummer 1 Buchstabe a, c bis e oder Nummer 2 oder Teil II B Nummer 1 Buchstabe b Halbsatz 2 Rohmilch, Kolostrum oder Milch f&#252;r den menschlichen Verzehr verwendet,</div></dd><dt>7.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschnitt XI Nummer 3 Fr&#246;sche oder Schnecken f&#252;r den menschlichen Verzehr bearbeitet,</div></dd><dt>8.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschnitt XII Kapitel II Nummer 2 ein L&#246;sungsmittel gebraucht,</div></dd><dt>9.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschnitt XIV <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel I Nummer 1 in Verbindung mit Nummer 3 oder 4 Gelatine herstellt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel I Nummer 2 bei der Herstellung von Gelatine H&#228;ute oder Felle verwendet oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel IV nicht sicherstellt, dass beim Inverkehrbringen von Gelatine die dort genannten R&#252;ckstandsgrenzwerte eingehalten sind oder</div></dd></dl></div></dd><dt>10.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschnitt XV <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel I Nummer 1 in Verbindung mit Nummer 3 oder 4 Kollagen herstellt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel I Nummer 2 bei der Herstellung von Kollagen H&#228;ute oder Felle verwendet oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel IV nicht sicherstellt, dass beim Inverkehrbringen von Kollagen die dort genannten R&#252;ckstandsgrenzwerte eingehalten sind.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Nach &#167; 59 Absatz 3 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer gegen die Verordnung (EG) Nr. 853/2004 verst&#246;&#223;t, indem er entgegen Artikel 3 Absatz 1 in Verbindung mit Anhang III <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschnitt I Kapitel I Nummer 2 oder Abschnitt II Kapitel I Nummer 2 ein Tier zum Schlachthof bef&#246;rdert oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschnitt IV Kapitel II Nummer 8 Buchstabe b in Verbindung mit Artikel 5 Nummer 1 Buchstabe d in Verbindung mit Anhang I Abschnitt IV Kapitel VIII der Verordnung (EG) Nr. 854/2004 frei lebendes Gro&#223;wild in den Verkehr bringt.</div></dd></dl></div><div class="jurAbsatz">(3) Wer eine in Absatz 2 bezeichnete Handlung fahrl&#228;ssig begeht, handelt nach &#167; 60 Absatz 1 des Lebensmittel- und Futtermittelgesetzbuches ordnungswidrig.</div><div class="jurAbsatz">(4) Ordnungswidrig im Sinne des &#167; 60 Absatz 4 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer gegen die Verordnung (EG) Nr. 853/2004 verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 3 Absatz 1 in Verbindung mit Anhang II Abschnitt III <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer 1 in Verbindung mit Nummer 2 oder 3 ein Tier in R&#228;umlichkeiten eines Schlachthofes zul&#228;sst,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer 5 Satz 1 eine Information nicht, nicht richtig oder nicht rechtzeitig zur Verf&#252;gung stellt oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer 6 Satz 1 den amtlichen Tierarzt nicht oder nicht rechtzeitig in Kenntnis setzt,</div></dd></dl></div></dd><dt>1a.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 3 Absatz 1 in Verbindung mit Anhang II Abschnitt IV Nummer 2 nicht daf&#252;r sorgt, dass der zust&#228;ndigen Beh&#246;rde eine dort genannte Information zur Verf&#252;gung gestellt wird,</div></dd><dt>2.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 3 Absatz 1 in Verbindung mit Anhang III Abschnitt I <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel IV Nummer 2 Buchstabe a Fleisch f&#252;r den menschlichen Verzehr verwendet,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel IV Nummer 8 einen Schlachtk&#246;rper oder einen K&#246;rperteil nicht vollst&#228;ndig enth&#228;utet,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel IV Nummer 9 Satz 1 ein Schwein nicht, nicht richtig oder nicht rechtzeitig entborstet,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel IV Nummer 20 eine Einrichtung nicht, nicht richtig oder nicht rechtzeitig reinigt, nicht, nicht richtig oder nicht rechtzeitig w&#228;scht oder nicht, nicht richtig oder nicht rechtzeitig desinfiziert,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel V Nummer 2 Satz 2 Buchstabe b, auch in Verbindung mit Abschnitt IV Kapitel II Nummer 9, nicht sicherstellt, dass Fleisch auf einer nicht h&#246;heren als dort genannten Temperatur gehalten wird oder</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel VII Nummer 5 Fleisch nicht richtig lagert oder nicht richtig bef&#246;rdert,</div></dd></dl></div></dd><dt>3.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 3 Absatz 1 in Verbindung mit Anhang III Abschnitt II <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel I Nummer 3 Satz 2 einen Transportbeh&#228;lter nicht, nicht richtig oder nicht rechtzeitig reinigt, nicht, nicht richtig oder nicht rechtzeitig w&#228;scht oder nicht, nicht richtig oder nicht rechtzeitig desinfiziert,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel IV Nummer 1 Buchstabe a Fleisch f&#252;r den menschlichen Verzehr verwendet,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel IV Nummer 10 Satz 1 ein Tier schlachtet,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel IV Nummer 10 Satz 2 Halbsatz 2 einen Schlachtraum nicht, nicht richtig oder nicht rechtzeitig reinigt oder nicht, nicht richtig oder nicht rechtzeitig desinfiziert,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel V Nummer 1 Buchstabe b, auch in Verbindung mit Abschnitt IV Kapitel III Nummer 7, nicht sicherstellt, dass die Temperatur des Fleisches auf h&#246;chstens 4 &#176;C gehalten wird,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel V Nummer 4, auch in Verbindung mit Abschnitt IV Kapitel III Nummer 7, Fleisch nicht richtig lagert oder nicht richtig bef&#246;rdert,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel VI Satz 1 ohne Genehmigung der zust&#228;ndigen Beh&#246;rde Gefl&#252;gel im Haltungsbetrieb schlachtet,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel VI Nummer 6 oder 7 als Lebensmittelunternehmer, der in seinem Haltungsbetrieb Gefl&#252;gel schlachtet, einem Schlachtk&#246;rper die Erkl&#228;rung oder die Bescheinigung nicht oder nicht rechtzeitig beif&#252;gt oder</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel VI Nummer 8 Satz 2 ein Tier nicht, nicht richtig oder nicht rechtzeitig ausweidet,</div></dd></dl></div></dd><dt>4.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 3 Absatz 1 in Verbindung mit Anhang III Abschnitt IV <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel II Nummer 4 Buchstabe c Kopf oder Eingeweide nicht oder nicht vollst&#228;ndig beim Wildk&#246;rper bel&#228;sst oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel II Nummer 6 das &#220;bereinanderlegen von Wildk&#246;rpern nicht vermeidet oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel II Nummer 8 Buchstabe a frei lebendes Gro&#223;wild enth&#228;utet oder in den Verkehr bringt,</div></dd></dl></div></dd><dt>5.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 3 Absatz 1 in Verbindung mit Anhang III Abschnitt V Kapitel III <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer 1 Satz 2 nicht sicherstellt, dass das Fleisch nicht eine h&#246;here als die dort genannte Temperatur aufweist und nur nach Bedarf in den Arbeitsraum gebracht wird,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer 2 Buchstabe b Hackfleisch oder Fleischzubereitungen aus gek&#252;hltem Fleisch nach Ablauf der dort genannten Fristen herstellt,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer 2 Buchstabe c Satz 1 Hackfleisch oder Fleischzubereitungen nicht, nicht richtig oder nicht rechtzeitig umh&#252;llt, nicht, nicht richtig oder nicht rechtzeitig verpackt, nicht, nicht richtig oder nicht rechtzeitig k&#252;hlt oder nicht, nicht richtig oder nicht rechtzeitig gefriert,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer 2 Buchstabe c Satz 2 eine dort genannte Temperatur bei der Lagerung oder Bef&#246;rderung nicht einh&#228;lt oder</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer 5 Hackfleisch, Fleischzubereitungen oder Separatorenfleisch nach dem Auftauen wieder einfriert,</div></dd></dl></div></dd><dt>6.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 3 Absatz 1 in Verbindung mit Anhang III Abschnitt VII <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel I Nummer 1 lebende Muscheln in den Verkehr bringt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel I Nummer 3 in Verbindung mit Nummer 4 lebende Muscheln bef&#246;rdert,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel I Nummer 6 eine Abschrift des Registrierscheins nicht oder nicht mindestens zw&#246;lf Monate aufbewahrt,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel II Teil B Nummer 1 Satz 2 Buchstabe d oder Teil C Nummer 1 Satz 1 ein anderes als dort genanntes Gebiet nutzt,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel II Teil C Nummer 3 nicht, nicht richtig oder nicht vollst&#228;ndig Buch f&#252;hrt,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel IV Teil A Nummer 1 lebende Muscheln nicht von Schlamm oder angesammelten Schmutzpartikeln befreit,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel IV Teil A Nummer 6 in einem Reinigungsbecken Krebstiere, Fische oder andere Meerestiere h&#228;lt,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel IV Teil A Nummer 7 als Lebensmittelunternehmer, der lebende Muscheln reinigt, ein Packst&#252;ck nicht mit einem Etikett versieht,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel VI Nummer 1 Austern nicht richtig umh&#252;llt oder nicht richtig verpackt,</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel VII Nummer 3 oder Kapitel IX Nummer 4 Buchstabe b in Verbindung mit Kapitel VII Nummer 3 ein dort bezeichnetes Etikett nicht oder nicht mindestens 60 Tage aufbewahrt oder</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel VIII Nummer 2 lebende Muscheln in Wasser eintaucht oder mit Wasser besprengt,</div></dd></dl></div></dd><dt>7.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 3 Absatz 1 in Verbindung mit Anhang III Abschnitt VIII <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel III Teil A Nummer 1 Satz 1 ein Erzeugnis nicht, nicht richtig oder nicht rechtzeitig lagert,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel III Teil D Nummer 4 Buchstabe a ein dort genanntes Fischereierzeugnis in den Verkehr bringt,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel III Teil D Nummer 4 Buchstabe b Satz 1 nicht sicherstellt, dass ein dort genanntes Fischereierzeugnis von einem dort genannten Fanggrund oder von einer dort genannten Fischzucht stammt,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel V Teil D Satz 1 nicht sicherstellt, dass ein Fischereierzeugnis einer Sichtkontrolle unterzogen wird,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel VII Nummer 2 Halbsatz 1 ein Fischereierzeugnis nicht richtig lagert oder</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel VIII Nummer 1 Buchstabe b Halbsatz 1 ein Fischereierzeugnis nicht auf der dort genannten Temperatur h&#228;lt,</div></dd></dl></div></dd><dt>8.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 3 Absatz 1 in Verbindung mit Anhang III Abschnitt IX <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel I Teil II A Nummer 4 Satz 1 eine Oberfl&#228;che nicht, nicht richtig oder nicht rechtzeitig reinigt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel I Teil II A Nummer 4 Satz 2 einen Beh&#228;lter oder einen Tank nicht, nicht richtig oder nicht mindestens einmal pro Arbeitstag reinigt oder nicht, nicht richtig oder nicht mindestens einmal pro Arbeitstag desinfiziert,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel I Teil II B Nummer 2 Buchstabe a Milch nicht, nicht richtig oder nicht rechtzeitig abk&#252;hlt,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel I Teil II B Nummer 2 Buchstabe b Kolostrum nicht getrennt lagert, nicht, nicht richtig oder nicht rechtzeitig abk&#252;hlt oder nicht, nicht richtig oder nicht rechtzeitig einfriert,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel II Teil I Nummer 1 Buchstabe a nicht sicherstellt, dass Milch auf die dort genannte Temperatur gek&#252;hlt und auf dieser Temperatur gehalten wird,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel II Teil I Nummer 1 Buchstabe b nicht sicherstellt, dass Kolostrum auf die dort genannte Temperatur gek&#252;hlt wird oder eingefroren bleibt und auf dieser Temperatur gehalten wird oder</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel III Satz 1 in Verbindung mit Satz 2 eine Verpackung nicht, nicht richtig oder nicht rechtzeitig versiegelt,</div></dd></dl></div></dd><dt>9.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 3 Absatz 1 in Verbindung mit Anhang III Abschnitt X <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel II Teil III Nummer 1 f&#252;r die Herstellung von Eiprodukten andere als dort genannte Eier aufschl&#228;gt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel II Teil III Nummer 3 Satz 1 f&#252;r die Herstellung von Eiprodukten die dort genannten Eier nicht getrennt bearbeitet oder nicht getrennt verarbeitet,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel II Teil III Nummer 3 Satz 2 eine Ausr&#252;stung nicht, nicht richtig oder nicht rechtzeitig reinigt oder nicht, nicht richtig oder nicht rechtzeitig desinfiziert,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel II Teil III Nummer 4 f&#252;r die Herstellung von Eiprodukten Eiinhalt durch Zentrifugieren oder Zerdr&#252;cken von Eiern gewinnt oder zur Gewinnung von Eiwei&#223;resten leere Schalen zentrifugiert oder</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitel II Teil III Nummer 7 Satz 2 Fl&#252;ssigei vor der Verarbeitung l&#228;nger als 48 Stunden lagert,</div></dd></dl></div></dd><dt>10.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 3 Absatz 1 in Verbindung mit Anhang III Abschnitt XI Nummer 5 Froschschenkel nicht, nicht richtig oder nicht rechtzeitig abw&#228;scht, nicht, nicht richtig oder nicht rechtzeitig abk&#252;hlt, nicht, nicht richtig oder nicht rechtzeitig einfriert oder nicht, nicht richtig oder nicht rechtzeitig verarbeitet,</div></dd><dt>11.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 3 Absatz 1 in Verbindung mit Anhang III Abschnitt XIII Nummer 1 Buchstabe a oder b Tierd&#228;rme, -blasen oder -m&#228;gen in den Verkehr bringt,</div></dd><dt>12.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 3 Absatz 1 in Verbindung mit Anhang III Abschnitt XIII Nummer 2 Satz 2 ein dort genanntes Erzeugnis nicht richtig aufbewahrt,</div></dd><dt>13.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 4 Absatz 1 Buchstabe a in Verbindung mit Anhang III Abschnitt I Kapitel II Nummer 2 Buchstabe d oder e, Nummer 3, 5 oder 8, Kapitel III Nummer 1, 2, 4 oder 5, Abschnitt II Kapitel II Nummer 1 oder 2 Buchstabe b, d oder e, Nummer 3, 4 oder 5, Kapitel III Nummer 1 Buchstabe a, b, d oder e oder Nummer 2, Abschnitt V Kapitel I Nummer 1, 2, 4 oder 5, Abschnitt VIII Kapitel I Teil I A Nummer 1, Teil I B Nummer 1 oder 3 oder Teil I C Nummer 2, Kapitel III Teil B in Verbindung mit Kapitel I Teil I C Nummer 2, Abschnitt XI Nummer 2 oder Abschnitt XII Kapitel I Nummer 1 oder 2 Buchstabe a oder b oder entgegen Artikel 4 Absatz 1 Buchstabe b ein Erzeugnis tierischen Ursprungs in den Verkehr bringt oder</div></dd><dt>14.</dt><dd style="margin-left:8mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach Anhang III Abschnitt I Kapitel IV Nummer 5 oder 12 oder Kapitel VI Nummer 8 oder Abschnitt II Kapitel IV Nummer 2 oder 6 zuwiderhandelt.</div></dd></dl></div><div class="jurAbsatz">(5) Ordnungswidrig im Sinne des &#167; 60 Absatz 4 Nummer 2 Buchstabe b des Lebensmittel- und Futtermittelgesetzbuches handelt, wer gegen die Verordnung (EG) Nr. 853/2004 verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 1, auch in Verbindung mit Artikel 5 Nummer 2 Satz 1 in Verbindung mit Anhang I Abschnitt I Kapitel III Nummer 2 bis 5 und 7 der Verordnung (EG) Nr. 854/2004, ein Erzeugnis tierischen Ursprungs in den Verkehr bringt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 3, auch in Verbindung mit Artikel 5 Nummer 2 Satz 1 in Verbindung mit Anhang I Abschnitt I Kapitel III Nummer 2 bis 5 und 7 der Verordnung (EG) Nr. 854/2004, ein Genusstauglichkeitskennzeichen entfernt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR213600006BJNE001103360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213600006BJNE001103360"/><a href="index-2.html#BJNR213600006BJNE001103360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Durchsetzung bestimmter Vorschriften der Verordnung (EG) Nr. 854/2004</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 60 Absatz 4 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vors&#228;tzlich oder fahrl&#228;ssig einer vollziehbaren Anordnung nach Artikel 8 in Verbindung mit Anhang IV Kapitel II Nummer 2 Satz 1 der Verordnung (EG) Nr. 854/2004 zuwiderhandelt.</div></div></div></div></div><div class="jnnorm" id="BJNR213600006BJNE000504360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213600006BJNE000504360"/><a href="index-2.html#BJNR213600006BJNE000504360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Durchsetzung bestimmter Vorschriften der Verordnung (EG) Nr. 2073/2005</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach &#167; 58 Absatz 3 Nummer 2, Absatz 4 bis 6 des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen Artikel 7 Absatz 3 der Verordnung (EG) Nr. 2073/2005 eine Partie Separatorenfleisch verwendet.</div><div class="jurAbsatz">(2) Ordnungswidrig im Sinne des &#167; 60 Absatz 4 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen Artikel 7 Absatz 1 Unterabsatz 1 in Verbindung mit Absatz 2 Satz 1 der Verordnung (EG) Nr. 2073/2005 ein Erzeugnis oder eine Partie Lebensmittel nicht oder nicht rechtzeitig vom Markt nimmt oder nicht oder nicht rechtzeitig zur&#252;ckruft.</div></div></div></div></div><div class="jnnorm" id="BJNR213600006BJNE000604360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213600006BJNE000604360"/><a href="index-2.html#BJNR213600006BJNE000604360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Durchsetzung bestimmter Vorschriften der Verordnung (EG) Nr. 2074/2005</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 60 Absatz 4 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen Anhang II Abschnitt I Kapitel II Nummer 1 Satz 3 in Verbindung mit Satz 4 oder Nummer 2 Satz 1 der Verordnung (EG) Nr. 2074/2005 Fisch oder Fischfilets nicht, nicht richtig oder nicht rechtzeitig einer Sichtkontrolle unterzieht.</div></div></div></div></div><div class="jnnorm" id="BJNR213600006BJNE001803360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213600006BJNE001803360"/><a href="index-2.html#BJNR213600006BJNE001803360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Durchsetzung bestimmter Vorschriften der Verordnung (EG) Nr. 124/2009</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Nach &#167; 58 Absatz 3 Nummer 2, Absatz 4 bis 6 des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer gegen die Verordnung (EG) Nr. 124/2009 verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 1 Absatz 1 Unterabsatz 1 ein Lebensmittel in den Verkehr bringt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 1 Absatz 1 Unterabsatz 3 ein Lebensmittel mit einem anderen Lebensmittel vermischt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR213600006BJNE001206360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213600006BJNE001206360"/><a href="index-2.html#BJNR213600006BJNE001206360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Durchsetzung bestimmter Vorschriften der Verordnung (EG) Nr. 669/2009</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 60 Absatz 4 Nummer 2 Buchstabe b des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen Artikel 6 Unterabsatz 2 der Verordnung (EG) Nr. 669/2009 als Lebensmittelunternehmer oder als sein Vertreter das dort genannte Dokument nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig &#252;bermittelt.</div></div></div></div></div><div class="jnnorm" id="BJNR213600006BJNE001306360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213600006BJNE001306360"/><a href="index-2.html#BJNR213600006BJNE001306360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Durchsetzung bestimmter Vorschriften der Verordnung (EU) Nr. 931/2011</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 60 Absatz 4 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen Artikel 3 Absatz 1 in Verbindung mit Absatz 3 Unterabsatz 2 Satz 1 der Verordnung (EU) Nr. 931/2011 nicht sicherstellt, dass der zust&#228;ndigen Beh&#246;rde eine dort genannte Information zur Verf&#252;gung gestellt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR213600006BJNE002202360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213600006BJNE002202360"/><a href="index-2.html#BJNR213600006BJNE002202360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Durchsetzung bestimmter Vorschriften der Durchf&#252;hrungsverordnung (EU) Nr. 208/2013</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 60 Absatz 4 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen Artikel 3 Absatz 4 der Durchf&#252;hrungsverordnung (EU) Nr. 208/2013 der zust&#228;ndigen Beh&#246;rde eine dort genannte Angabe nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig zur Verf&#252;gung stellt.</div></div></div></div></div><div class="jnnorm" id="BJNR213600006BJNE002602130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213600006BJNE002602130"/><a href="index-2.html#BJNR213600006BJNE002602130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR213600006BJNE002004360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213600006BJNE002004360"/><a href="index-2.html#BJNR213600006BJNE002004360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Durchsetzung bestimmter Vorschriften der Durchf&#252;hrungsverordnung (EU) Nr. 884/2014</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 60 Absatz 4 Nummer 2 Buchstabe b des Lebensmittel- und Futtermittelgesetzbuches handelt, wer gegen die Durchf&#252;hrungsverordnung (EU) Nr. 884/2014 verst&#246;&#223;t, indem er als Lebensmittelunternehmer oder als sein Vertreter vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 7 Absatz 2 das dort genannte Dokument nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig &#252;bermittelt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 7 Absatz 4 Satz 1 in Verbindung mit Satz 2 die zust&#228;ndige Beh&#246;rde nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig informiert.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR213600006BJNE002104360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213600006BJNE002104360"/><a href="index-2.html#BJNR213600006BJNE002104360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Durchsetzung bestimmter Vorschriften der Durchf&#252;hrungsverordnung (EU) Nr. 885/2014</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 60 Absatz 4 Nummer 2 Buchstabe b des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen Artikel 7 Absatz 2 der Durchf&#252;hrungsverordnung (EU) Nr. 885/2014 das dort genannte Dokument nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig &#252;bermittelt.</div></div></div></div></div><div class="jnnorm" id="BJNR213600006BJNE002304360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213600006BJNE002304360"/><a href="index-2.html#BJNR213600006BJNE002304360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Durchsetzung bestimmter Vorschriften der Durchf&#252;hrungsverordnung (EU) 2015/175</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 60 Absatz 4 Nummer 2 Buchstabe b des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen Artikel 7 Absatz 2 Satz 2 der Durchf&#252;hrungsverordnung (EU) 2015/175 als Lebensmittelunternehmer oder als sein Vertreter das dort genannte Dokument nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig &#252;bermittelt.</div></div></div></div></div><div class="jnnorm" id="BJNR213600006BJNE002404360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213600006BJNE002404360"/><a href="index-2.html#BJNR213600006BJNE002404360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Durchsetzung bestimmter Vorschriften der Durchf&#252;hrungsverordnung (EU) 2015/943</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach &#167; 59 Absatz 3 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer entgegen Artikel 2 der Durchf&#252;hrungsverordnung (EU) 2015/943 ein dort genanntes Lebensmittel einf&#252;hrt.</div><div class="jurAbsatz">(2) Wer eine in Absatz 1 bezeichnete Handlung fahrl&#228;ssig begeht, handelt nach &#167; 60 Absatz 1 Nummer 2 des Lebensmittel- und Futtermittelgesetzbuches ordnungswidrig.</div></div></div></div></div><div class="jnnorm" id="BJNR213600006BJNE002504360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213600006BJNE002504360"/><a href="index-2.html#BJNR213600006BJNE002504360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Durchsetzung bestimmter Vorschriften der Durchf&#252;hrungsverordnung (EU) 2015/1375</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach &#167; 59 Absatz 3 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer entgegen Artikel 13 Absatz 1 der Durchf&#252;hrungsverordnung (EU) 2015/1375 Fleisch einf&#252;hrt.</div><div class="jurAbsatz">(2) Wer eine in Absatz 1 bezeichnete Handlung fahrl&#228;ssig begeht, handelt nach &#167; 60 Absatz 1 Nummer 2 des Lebensmittel- und Futtermittelgesetzbuches ordnungswidrig.</div><div class="jurAbsatz">(3) Ordnungswidrig im Sinne des &#167; 60 Absatz 4 Nummer 2 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen Artikel 2 Absatz 3 Unterabsatz 1 der Durchf&#252;hrungsverordnung (EU) 2015/1375 einen Schlachtk&#246;rper zerlegt.</div></div></div></div></div><div class="jnnorm" id="BJNR213600006BJNE002701360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213600006BJNE002701360"/><a href="index-2.html#BJNR213600006BJNE002701360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Durchsetzung bestimmter Vorschriften der Durchf&#252;hrungsverordnung (EU) 2016/6</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 60 Absatz 4 Nummer 2 Buchstabe b des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen Artikel 9 Absatz 2 Satz 2 der Durchf&#252;hrungsverordnung (EU) 2016/6 als Lebensmittelunternehmer oder als sein Vertreter ein dort genanntes Dokument nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig &#252;bermittelt.</div></div></div></div></div><div class="jnnorm" id="BJNR213600006BJNE002802360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213600006BJNE002802360"/><a href="index-2.html#BJNR213600006BJNE002802360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Durchsetzung bestimmter Vorschriften der Durchf&#252;hrungsverordnung (EU) 2017/186</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 60 Absatz 4 Nummer 2 Buchstabe b des Lebensmittel- und Futtermittelgesetzbuches handelt, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen Artikel 7 Absatz 2 der Durchf&#252;hrungsverordnung (EU) 2017/186 das dort genannte Dokument nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig &#252;bermittelt.</div></div></div></div></div><div class="jnnorm" id="BJNR213600006BJNE001610130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213600006BJNE001610130"/><a href="index-2.html#BJNR213600006BJNE001610130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Verweisungen auf Vorschriften in Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Verweisungen in dieser Verordnung auf Vorschriften in Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union beziehen sich auf die in der Anlage angegebenen Fassungen.</div></div></div></div></div><div class="jnnorm" id="BJNR213600006BJNE000812360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213600006BJNE000812360"/><a href="index-2.html#BJNR213600006BJNE000812360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">(Inkrafttreten; Au&#223;erkrafttreten)</span></h3> </div>
</div><div class="jnnorm" id="BJNR213600006BJNE001017130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR213600006BJNE001017130"/><a href="index-2.html#BJNR213600006BJNE001017130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 19)<br />Fundstellenverzeichnis der Rechtsakte der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2017, 1177 &#8211; 1178;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div></notindexed></div><br /><br /><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung (EG) Nr. 999/2001 des Europ&#228;ischen Parlaments und des Rates vom 22. Mai 2001 mit Vorschriften zur Verh&#252;tung, Kontrolle und Tilgung bestimmter transmissibler spongiformer Enzephalopathien (ABl. L 147 vom 31.5.2001, S. 1), die zuletzt durch die Verordnung (EU) 2018/969 (ABl. L 174 vom 10.7.2018, S. 12) ge&#228;ndert worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung (EG) Nr. 852/2004 des Europ&#228;ischen Parlaments und des Rates vom 29. April 2004 &#252;ber Lebensmittelhygiene (ABl. L 139 vom 30.4.2004, S. 1, L 226 vom 25.6.2004, S. 3, L 204 vom 4.8.2007, S. 26, L 46 vom 21.2.2008, S. 51, L 58 vom 3.3.2009, S. 3), die zuletzt durch die Verordnung (EG) Nr. 219/2009 (ABl. L 87 vom 31.3.2009, S. 109) ge&#228;ndert worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung (EG) Nr. 853/2004 des Europ&#228;ischen Parlaments und des Rates vom 29. April 2004 mit spezifischen Hygienevorschriften f&#252;r Lebensmittel tierischen Ursprungs (ABl. L 139 vom 30.4.2004, S. 55, L 226 vom 25.6.2004, S. 22, L 204 vom 4.8.2007, S. 26, L 46 vom 21.2.2008, S. 50, L 119 vom 13.5.2010, S. 26, L 160 vom 12.6.2013, S. 15, L 66 vom 11.3.2015, S. 22), die zuletzt durch die Verordnung (EU) 2017/1981 (ABl. L 285 vom 1.11.2017, S. 10) ge&#228;ndert worden ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung (EG) Nr. 854/2004 des Europ&#228;ischen Parlaments und des Rates vom 29. April 2004 mit besonderen Verfahrensvorschriften f&#252;r die amtliche &#220;berwachung von zum menschlichen Verzehr bestimmten Erzeugnissen tierischen Ursprungs (ABl. L 139 vom 30.4.2004, S. 206, L 226 vom 25.6.2004, S. 83, L 204 vom 4.8.2007, S. 26, L 46 vom 21.2.2008, S. 51, L 160 vom 12.6.2013, S. 16), die zuletzt durch die Verordnung (EU) 2017/1979 (ABl. L 285 vom 1.11.2017, S. 6) ge&#228;ndert worden ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung (EG) Nr. 2073/2005 der Kommission vom 15. November 2005 &#252;ber mikrobiologische Kriterien f&#252;r Lebensmittel (ABl. L 338 vom 22.12.2005, S. 1, L 278 vom 10.10.2006, S. 32), die zuletzt durch die Verordnung (EU) 2017/1495 (ABl. L 218 vom 24.8.2017, S. 1) ge&#228;ndert worden ist,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung (EG) Nr. 2074/2005 der Kommission vom 5. Dezember 2005 zur Festlegung von Durchf&#252;hrungsvorschriften f&#252;r bestimmte unter die Verordnung (EG) Nr. 853/2004 des Europ&#228;ischen Parlaments und des Rates fallende Erzeugnisse und f&#252;r die in den Verordnungen (EG) Nr. 854/2004 des Europ&#228;ischen Parlaments und des Rates und (EG) Nr. 882/2004 des Europ&#228;ischen Parlaments und des Rates vorgesehenen amtlichen Kontrollen, zur Abweichung von der Verordnung (EG) Nr. 852/2004 des Europ&#228;ischen Parlaments und des Rates und zur &#196;nderung der Verordnungen (EG) Nr. 853/2004 und (EG) Nr. 854/2004 (ABl. L 338 vom 22.12.2005, S. 27), die zuletzt durch die Verordnung (EU) 2017/1973 (ABl. L 281 vom 31.10.2017, S. 21) ge&#228;ndert worden ist,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung (EG) Nr. 124/2009 der Kommission vom 10. Februar 2009 zur Festlegung von H&#246;chstgehalten an Kokzidiostatika und Histomonostatika, die in Lebensmitteln aufgrund unvermeidbarer Verschleppung in Futtermittel f&#252;r Nichtzieltierarten vorhanden sind (ABl. L 40 vom 11.2.2009, S. 7), die durch die Verordnung (EU) Nr. 610/2012 (ABl. L 178 vom 10.7.2012, S. 1) ge&#228;ndert worden ist,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung (EG) Nr. 669/2009 der Kommission vom 24. Juli 2009 zur Durchf&#252;hrung der Verordnung (EG) Nr. 882/2004 des Europ&#228;ischen Parlaments und des Rates im Hinblick auf verst&#228;rkte amtliche Kontrollen bei der Einfuhr bestimmter Futtermittel und Lebensmittel nicht tierischen Ursprungs und zur &#196;nderung der Entscheidung 2006/504/EG (ABl. L 194 vom 25.7.2009, S. 11), die zuletzt durch die Durchf&#252;hrungsverordnung (EU) 2018/941 (ABl. L 166 vom 3.7.2018, S. 7) ge&#228;ndert worden ist,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrungsverordnung (EU) Nr. 931/2011 der Kommission vom 19. September 2011 &#252;ber die mit der Verordnung (EG) Nr. 178/2002 des Europ&#228;ischen Parlaments und des Rates festgelegten R&#252;ckverfolgbarkeitsanforderungen an Lebensmittel tierischen Ursprungs (ABl. L 242 vom 20.9.2011, S. 2, L 327 vom 9.12.2011, S. 70, L 19 vom 22.1.2014, S. 8),</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrungsverordnung (EU) Nr. 208/2013 der Kommission vom 11. M&#228;rz 2013 &#252;ber die Anforderungen an die R&#252;ckverfolgbarkeit von Sprossen und von Samen zur Erzeugung von Sprossen (ABl. L 68 vom 12.3.2013, S. 16),</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrungsverordnung (EU) Nr. 884/2014 der Kommission vom 13. August 2014 zur Festlegung besonderer Bedingungen f&#252;r die Einfuhr bestimmter Futtermittel und Lebensmittel aus bestimmten Drittl&#228;ndern wegen des Risikos einer Aflatoxin-Kontamination und zur Aufhebung der Verordnung (EG) Nr. 1152/2009 (ABl. L 242 vom 14.8.2014, S. 4), die durch die Durchf&#252;hrungsverordnung (EU) 2016/2106 (ABl. L 327 vom 2.12.2016, S. 44) ge&#228;ndert worden ist,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrungsverordnung (EU) Nr. 885/2014 der Kommission vom 13. August 2014 zur Festlegung besonderer Bedingungen f&#252;r die Einfuhr von Okra und Currybl&#228;ttern aus Indien und zur Aufhebung der Durchf&#252;hrungsverordnung (EU) Nr. 91/2013 (ABl. L 242 vom 14.8.2014, S. 20), die durch die Durchf&#252;hrungsverordnung (EU) 2018/941 (ABl. L 166 vom 3.7.2018, S. 7) ge&#228;ndert worden ist,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrungsverordnung (EU) 2015/175 der Kommission vom 5. Februar 2015 zur Festlegung von Sondervorschriften f&#252;r die Einfuhr von Guarkernmehl, dessen Ursprung oder Herkunft Indien ist, wegen des Risikos einer Kontamination mit Pentachlorphenol und Dioxinen (ABl. L 30 vom 6.2.2015, S. 10),</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrungsverordnung (EU) 2015/943 der Kommission vom 18. Juni 2015 &#252;ber Sofortma&#223;nahmen zur Aussetzung der Einfuhr getrockneter Bohnen aus Nigeria und zur &#196;nderung von Anhang I der Verordnung (EG) Nr. 669/2009 (ABl. L 154 vom 19.6.2015, S. 8), die durch die Durchf&#252;hrungsverordnung (EU) 2016/874 (ABl. L 145 vom 2.6.2016, S. 18) ge&#228;ndert worden ist,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrungsverordnung (EU) 2015/1375 der Kommission vom 10. August 2015 mit spezifischen Vorschriften f&#252;r die amtlichen Fleischuntersuchungen auf Trichinen (ABl. L 212 vom 11.8.2015, S. 7),</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrungsverordnung (EU) 2016/6 der Kommission vom 5. Januar 2016 mit besonderen Bedingungen f&#252;r die Einfuhr von Lebens- und Futtermitteln, deren Ursprung oder Herkunft Japan ist, nach dem Unfall im Kernkraftwerk Fukushima und zur Aufhebung der Durchf&#252;hrungsverordnung (EU) Nr. 322/2014 (ABl. L 3 vom 6.1.2016, S. 5), die durch die Durchf&#252;hrungsverordnung (EU) 2017/2058 (ABl. L 294 vom 11.11.2017, S. 29) ge&#228;ndert worden ist,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrungsverordnung (EU) 2017/186 der Kommission vom 2. Februar 2017 zur Festlegung besonderer Bedingungen f&#252;r die Einfuhr von Sendungen aus bestimmten Drittl&#228;ndern in die Union aufgrund von mikrobieller Kontamination sowie zur &#196;nderung der Verordnung (EG) Nr. 669/2009 (ABl. L 29 vom 3.2.2017, S. 24).</div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
