<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 6. PflegeArbbV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR1500A0023BJNE000300000"/><a href="index-2.html#BJNR1500A0023BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Sechste Verordnung über zwingende Arbeitsbedingungen für die Pflegebranche (Sechste Pflegearbeitsbedingungenverordnung - 6. PflegeArbbV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Mindestentgelt</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Mindestentgelt betr&#228;gt <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem 1. Februar 2024: 14,15 Euro brutto je Stunde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem 1. Mai 2024: 15,50 Euro brutto je Stunde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem 1. Juli 2025: 16,10 Euro brutto je Stunde.</div></dd></dl>F&#252;r Pflegekr&#228;fte mit einer mindestens einj&#228;hrigen Ausbildung und einer entsprechenden T&#228;tigkeit betr&#228;gt das Mindestentgelt abweichend von Satz 1 <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem 1. Februar 2024: 15,25 Euro brutto je Stunde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem 1. Mai 2024: 16,50 Euro brutto je Stunde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem 1. Juli 2025: 17,35 Euro brutto je Stunde.</div></dd></dl>F&#252;r Pflegefachkr&#228;fte betr&#228;gt das Mindestentgelt abweichend von den S&#228;tzen 1 und 2 <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem 1. Februar 2024: 18,25 Euro brutto je Stunde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem 1. Mai 2024: 19,50 Euro brutto je Stunde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem 1. Juli 2025: 20,50 Euro brutto je Stunde.</div></dd></dl></div><div class="jurAbsatz">(2) Pflegekr&#228;fte mit einer mindestens einj&#228;hrigen Ausbildung im Sinne des Absatz 1 Satz 2 sind diejenigen Arbeitnehmerinnen und Arbeitnehmer, die eine Ausbildung zu einem Assistenz- und Helferberuf oder eine vergleichbare Ausbildung in der Pflege abgeschlossen haben, wobei die Ausbildungsdauer mindestens den Vorgaben der Nummer 2 der Eckpunkte f&#252;r die in L&#228;nderzust&#228;ndigkeit liegenden Ausbildungen zu Assistenz- und Helferberufen in der Pflege (BAnz AT 17.02.2016 B3) entspricht. Die Ausbildung kann im Ausland abgeschlossen worden sein. Eine entsprechende T&#228;tigkeit liegt vor, wenn die Arbeitnehmerin oder der Arbeitnehmer jedenfalls auch T&#228;tigkeiten nach Nummer 1 Buchstabe g der in Satz 1 genannten Eckpunkte auf Anweisung des Arbeitgebers durchf&#252;hrt.</div><div class="jurAbsatz">(3) Pflegefachkr&#228;fte im Sinne des Absatz 1 Satz 3 sind Arbeitnehmerinnen und Arbeitnehmer, die &#252;ber eine Qualifikation verf&#252;gen, die sie zur Aus&#252;bung von T&#228;tigkeiten gem&#228;&#223; &#167; 4 des Pflegeberufegesetzes berechtigt.</div><div class="jurAbsatz">(4) Das Mindestentgelt nach Absatz 1 wird auch f&#252;r Wegezeiten zwischen mehreren aufzusuchenden Patientinnen oder Patienten sowie gegebenenfalls zwischen diesen und den Gesch&#228;ftsr&#228;umen des Pflegebetriebs gezahlt.</div><div class="jurAbsatz">(5) F&#252;r Zeiten des Bereitschaftsdienstes wird ein Mindestentgelt gem&#228;&#223; den nachstehenden Grunds&#228;tzen gezahlt. Die monatlich gezahlte Bruttoverg&#252;tung geteilt durch die geleisteten Arbeitsstunden einschlie&#223;lich der Bereitschaftsstunden muss stets mindestens die jeweilige H&#246;he des allgemeinen gesetzlichen Mindestlohns nach &#167; 1 Absatz 2 Satz 1 des Mindestlohngesetzes in Verbindung mit der auf der Grundlage des &#167; 11 Absatz 1 Satz 2 des Mindestlohngesetzes jeweils erlassenen Verordnung erreichen. Bereitschaftsdienste leisten Arbeitnehmerinnen und Arbeitnehmer, die sich auf Anordnung des Arbeitgebers au&#223;erhalb ihrer regelm&#228;&#223;igen Arbeitszeit an einer vom Arbeitgeber bestimmten Stelle aufhalten, um im Bedarfsfall die Arbeit aufzunehmen, wenn zu erwarten ist, dass zwar Arbeit anf&#228;llt, erfahrungsgem&#228;&#223; aber die Zeit ohne Arbeitsleistung mindestens 75 Prozent betr&#228;gt. Sie sind im Dienstplan zu hinterlegen. Zum Zwecke der Entgeltberechnung kann die Zeit des Bereitschaftsdienstes einschlie&#223;lich der geleisteten Arbeit auf der Grundlage einer kollektivrechtlichen oder einer schriftlichen einzelvertraglichen Regelung zu mindestens 40 Prozent als Arbeitszeit bewertet werden. Zeiten des Bereitschaftsdienstes, deren Umfang &#252;ber 64 Stunden im Kalendermonat hinausgeht, werden mit dem Mindestentgelt nach Absatz 1 verg&#252;tet. Dies gilt auch, wenn die Arbeitsleistung innerhalb eines Bereitschaftsdienstes mehr als 25 Prozent umfasst.</div><div class="jurAbsatz">(6) Von dieser Verordnung werden Zeiten der Rufbereitschaft nicht erfasst. Rufbereitschaft im Sinne des Satzes 1 leisten Arbeitnehmerinnen und Arbeitnehmer, die sich auf Anordnung des Arbeitgebers au&#223;erhalb der regelm&#228;&#223;igen Arbeitszeit an einer dem Arbeitgeber anzuzeigenden Stelle aufhalten, um auf Abruf die Arbeit aufzunehmen. Das Vorliegen von Rufbereitschaft in diesem Sinne wird nicht dadurch ausgeschlossen, dass Arbeitnehmerinnen und Arbeitnehmer vom Arbeitgeber mit einem Mobiltelefon oder einem vergleichbaren technischen Hilfsmittel ausgestattet sind. Im Falle einer Arbeitsaufnahme wird die geleistete Arbeitszeit einschlie&#223;lich der hierf&#252;r erforderlichen Wegezeiten mindestens in H&#246;he des Mindestentgelts nach Absatz 1 verg&#252;tet.</div><div class="jurAbsatz">(7) Die Vorschriften des Arbeitszeitgesetzes bleiben unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
