<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>6. PflegeArbbV - Sechste Verordnung über zwingende Arbeitsbedingungen für die Pflegebranche</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR1500A0023" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Sechste Verordnung &#252;ber zwingende Arbeitsbedingungen f&#252;r die Pflegebranche</span> <span class="jnkurzueamtabk"> (Sechste Pflegearbeitsbedingungenverordnung - 6. PflegeArbbV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>6. PflegeArbbV</p><p>Ausfertigungsdatum: 28.11.2023</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Sechste Pflegearbeitsbedingungenverordnung vom 28. November 2023 (BGBl. 2023 I Nr. 336)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandkommentarAufh" colspan="2">V aufgeh. durch &#167; 6 dieser V mWv 1.7.2026</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR1500A0023_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.2.2024 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR1500A0023BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1500A0023BJNE000100000"/><a href="index-2.html#BJNR1500A0023BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 11 Absatz 1 in Verbindung mit Absatz 2 und 3 des Arbeitnehmer-Entsendegesetzes, von denen Absatz 1 durch Artikel 1 Nummer 3 des Gesetzes vom 22. November 2019 (BGBl. I S. 1756) ge&#228;ndert worden ist, verordnet das Bundesministerium f&#252;r Arbeit und Soziales, nachdem es den in den Geltungsbereich dieser Rechtsverordnung fallenden Arbeitgebern und Arbeitnehmerinnen und Arbeitnehmern sowie den Parteien von Tarifvertr&#228;gen, die zumindest teilweise in den fachlichen Geltungsbereich dieser Rechtsverordnung fallen, und den parit&#228;tisch besetzten Kommissionen, die auf der Grundlage kirchlichen Rechts Arbeitsbedingungen f&#252;r den Bereich kirchlicher Arbeitgeber in der Pflegebranche festlegen, Gelegenheit zur schriftlichen Stellungnahme gegeben hat:</div></div></div></div></div><div class="jnnorm" id="BJNR1500A0023BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1500A0023BJNE000200000"/><a href="index-2.html#BJNR1500A0023BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Geltungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung gilt f&#252;r Pflegebetriebe. Dies sind Betriebe und selbstst&#228;ndige Betriebsabteilungen, die &#252;berwiegend ambulante, teilstation&#228;re oder station&#228;re Pflegeleistungen oder ambulante Krankenpflegeleistungen f&#252;r Pflegebed&#252;rftige im Sinne des &#167; 10 Satz 3 des Arbeitnehmer-Entsendegesetzes erbringen. Pflegebetriebe im Sinne des Satzes 1 sind auch Betreuungsdienste nach &#167; 71 Absatz 1a des Elften Buches Sozialgesetzbuch. Keine Pflegebetriebe im Sinne des Satzes 1 sind Einrichtungen, in denen die Leistungen zur medizinischen Vorsorge, zur medizinischen Rehabilitation, zur Teilhabe am Arbeitsleben oder am Leben in der Gemeinschaft, die schulische Ausbildung oder die Erziehung kranker oder behinderter Menschen im Vordergrund des Zweckes der Einrichtung stehen, sowie Krankenh&#228;user.</div><div class="jurAbsatz">(2) Diese Verordnung gilt vorbehaltlich der Abs&#228;tze 3 und 4 f&#252;r alle Arbeitnehmerinnen und Arbeitnehmer. Sie gilt nicht f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auszubildende nach dem Berufsbildungsgesetz,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auszubildende und Studierende nach dem Pflegeberufegesetz,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auszubildende, die nach &#167; 66 Absatz 1 und 2 des Pflegeberufegesetzes ihre auf der Grundlage der Vorschriften des Krankenpflegegesetzes oder des Altenpflegegesetzes, jeweils in der am 31. Dezember 2019 geltenden Fassung, begonnene Ausbildung noch abschlie&#223;en k&#246;nnen sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auszubildende in einer landesrechtlich geregelten Ausbildung zu einem Assistenz- und Helferberuf in der Pflege.</div></dd></dl></div><div class="jurAbsatz">(3) Diese Verordnung gilt nicht f&#252;r Arbeitnehmerinnen und Arbeitnehmer der Pflegebetriebe in folgenden Bereichen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwaltung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Haustechnik,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>K&#252;che,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hauswirtschaftliche Versorgung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geb&#228;udereinigung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Empfangs- und Sicherheitsdienst,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Garten- und Gel&#228;ndepflege,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>W&#228;scherei sowie</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Logistik.</div></dd></dl></div><div class="jurAbsatz">(4) Abweichend von Absatz 3 gilt diese Verordnung f&#252;r Arbeitnehmerinnen und Arbeitnehmer in den in Absatz 3 genannten Bereichen, soweit sie im Rahmen der von ihnen auszu&#252;benden T&#228;tigkeiten in einem Umfang von mindestens 25 Prozent ihrer vereinbarten Arbeitszeit gemeinsam mit Bezieherinnen und Beziehern von Pflegeleistungen tagesstrukturierend, aktivierend, betreuend oder pflegend t&#228;tig werden.</div><div class="jurAbsatz">(5) Diese Verordnung gilt f&#252;r das Gebiet der Bundesrepublik Deutschland.</div></div></div></div></div><div class="jnnorm" id="BJNR1500A0023BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1500A0023BJNE000300000"/><a href="index-2.html#BJNR1500A0023BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Mindestentgelt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Mindestentgelt betr&#228;gt <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem 1. Februar 2024: 14,15 Euro brutto je Stunde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem 1. Mai 2024: 15,50 Euro brutto je Stunde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem 1. Juli 2025: 16,10 Euro brutto je Stunde.</div></dd></dl>F&#252;r Pflegekr&#228;fte mit einer mindestens einj&#228;hrigen Ausbildung und einer entsprechenden T&#228;tigkeit betr&#228;gt das Mindestentgelt abweichend von Satz 1 <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem 1. Februar 2024: 15,25 Euro brutto je Stunde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem 1. Mai 2024: 16,50 Euro brutto je Stunde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem 1. Juli 2025: 17,35 Euro brutto je Stunde.</div></dd></dl>F&#252;r Pflegefachkr&#228;fte betr&#228;gt das Mindestentgelt abweichend von den S&#228;tzen 1 und 2 <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem 1. Februar 2024: 18,25 Euro brutto je Stunde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem 1. Mai 2024: 19,50 Euro brutto je Stunde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem 1. Juli 2025: 20,50 Euro brutto je Stunde.</div></dd></dl></div><div class="jurAbsatz">(2) Pflegekr&#228;fte mit einer mindestens einj&#228;hrigen Ausbildung im Sinne des Absatz 1 Satz 2 sind diejenigen Arbeitnehmerinnen und Arbeitnehmer, die eine Ausbildung zu einem Assistenz- und Helferberuf oder eine vergleichbare Ausbildung in der Pflege abgeschlossen haben, wobei die Ausbildungsdauer mindestens den Vorgaben der Nummer 2 der Eckpunkte f&#252;r die in L&#228;nderzust&#228;ndigkeit liegenden Ausbildungen zu Assistenz- und Helferberufen in der Pflege (BAnz AT 17.02.2016 B3) entspricht. Die Ausbildung kann im Ausland abgeschlossen worden sein. Eine entsprechende T&#228;tigkeit liegt vor, wenn die Arbeitnehmerin oder der Arbeitnehmer jedenfalls auch T&#228;tigkeiten nach Nummer 1 Buchstabe g der in Satz 1 genannten Eckpunkte auf Anweisung des Arbeitgebers durchf&#252;hrt.</div><div class="jurAbsatz">(3) Pflegefachkr&#228;fte im Sinne des Absatz 1 Satz 3 sind Arbeitnehmerinnen und Arbeitnehmer, die &#252;ber eine Qualifikation verf&#252;gen, die sie zur Aus&#252;bung von T&#228;tigkeiten gem&#228;&#223; &#167; 4 des Pflegeberufegesetzes berechtigt.</div><div class="jurAbsatz">(4) Das Mindestentgelt nach Absatz 1 wird auch f&#252;r Wegezeiten zwischen mehreren aufzusuchenden Patientinnen oder Patienten sowie gegebenenfalls zwischen diesen und den Gesch&#228;ftsr&#228;umen des Pflegebetriebs gezahlt.</div><div class="jurAbsatz">(5) F&#252;r Zeiten des Bereitschaftsdienstes wird ein Mindestentgelt gem&#228;&#223; den nachstehenden Grunds&#228;tzen gezahlt. Die monatlich gezahlte Bruttoverg&#252;tung geteilt durch die geleisteten Arbeitsstunden einschlie&#223;lich der Bereitschaftsstunden muss stets mindestens die jeweilige H&#246;he des allgemeinen gesetzlichen Mindestlohns nach &#167; 1 Absatz 2 Satz 1 des Mindestlohngesetzes in Verbindung mit der auf der Grundlage des &#167; 11 Absatz 1 Satz 2 des Mindestlohngesetzes jeweils erlassenen Verordnung erreichen. Bereitschaftsdienste leisten Arbeitnehmerinnen und Arbeitnehmer, die sich auf Anordnung des Arbeitgebers au&#223;erhalb ihrer regelm&#228;&#223;igen Arbeitszeit an einer vom Arbeitgeber bestimmten Stelle aufhalten, um im Bedarfsfall die Arbeit aufzunehmen, wenn zu erwarten ist, dass zwar Arbeit anf&#228;llt, erfahrungsgem&#228;&#223; aber die Zeit ohne Arbeitsleistung mindestens 75 Prozent betr&#228;gt. Sie sind im Dienstplan zu hinterlegen. Zum Zwecke der Entgeltberechnung kann die Zeit des Bereitschaftsdienstes einschlie&#223;lich der geleisteten Arbeit auf der Grundlage einer kollektivrechtlichen oder einer schriftlichen einzelvertraglichen Regelung zu mindestens 40 Prozent als Arbeitszeit bewertet werden. Zeiten des Bereitschaftsdienstes, deren Umfang &#252;ber 64 Stunden im Kalendermonat hinausgeht, werden mit dem Mindestentgelt nach Absatz 1 verg&#252;tet. Dies gilt auch, wenn die Arbeitsleistung innerhalb eines Bereitschaftsdienstes mehr als 25 Prozent umfasst.</div><div class="jurAbsatz">(6) Von dieser Verordnung werden Zeiten der Rufbereitschaft nicht erfasst. Rufbereitschaft im Sinne des Satzes 1 leisten Arbeitnehmerinnen und Arbeitnehmer, die sich auf Anordnung des Arbeitgebers au&#223;erhalb der regelm&#228;&#223;igen Arbeitszeit an einer dem Arbeitgeber anzuzeigenden Stelle aufhalten, um auf Abruf die Arbeit aufzunehmen. Das Vorliegen von Rufbereitschaft in diesem Sinne wird nicht dadurch ausgeschlossen, dass Arbeitnehmerinnen und Arbeitnehmer vom Arbeitgeber mit einem Mobiltelefon oder einem vergleichbaren technischen Hilfsmittel ausgestattet sind. Im Falle einer Arbeitsaufnahme wird die geleistete Arbeitszeit einschlie&#223;lich der hierf&#252;r erforderlichen Wegezeiten mindestens in H&#246;he des Mindestentgelts nach Absatz 1 verg&#252;tet.</div><div class="jurAbsatz">(7) Die Vorschriften des Arbeitszeitgesetzes bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR1500A0023BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1500A0023BJNE000400000"/><a href="index-2.html#BJNR1500A0023BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">F&#228;lligkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Mindestentgelt nach &#167; 2 Absatz 1 wird f&#252;r die vertraglich vereinbarte Arbeitszeit sp&#228;testens am letzten Bankarbeitstag des Kalendermonats f&#228;llig, in dem die Arbeitsleistung zu erbringen war. Im &#220;brigen wird das Mindestentgelt sp&#228;testens am letzten Bankarbeitstag des jeweiligen Folgekalendermonats f&#228;llig.</div><div class="jurAbsatz">(2) &#220;ber die vertraglich vereinbarte Arbeitszeit hinausgehende Arbeitsstunden k&#246;nnen abweichend von Absatz 1 auf der Grundlage schriftlicher einzelvertraglicher oder kollektivrechtlicher Vereinbarungen bis zu einer Gesamth&#246;he von 225 Arbeitsstunden in ein Arbeitszeitkonto eingestellt werden. Im Falle einer &#220;berschreitung der in Satz 1 genannten Obergrenze gilt f&#252;r die F&#228;lligkeit des Anspruchs auf Verg&#252;tung dieser Arbeitsstunden die jeweilige Regelung nach Absatz 1. Der Ausgleich dieser Arbeitsstunden kann durch Auszahlung des darauf entfallenden Mindestentgelts oder durch bezahlte Freizeitgew&#228;hrung erfolgen.</div><div class="jurAbsatz">(3) Die Obergrenze von 225 Arbeitsstunden nach Absatz 2 Satz 1 gilt nicht, wenn der Ausgleich der &#252;ber die vertraglich vereinbarte Arbeitszeit hinausgehenden Arbeitsstunden zum Ende eines Ausgleichszeitraums mit einer L&#228;nge von h&#246;chstens 16 Monaten in einer Arbeitszeitkontenvereinbarung vereinbart ist. Der Anspruch auf die Verg&#252;tung von Arbeitsstunden, die in ein Arbeitszeitkonto eingestellt wurden und nicht innerhalb des Ausgleichszeitraums nach Satz 1 ausgeglichen wurden, wird mit Ablauf des f&#252;r diese Arbeitsstunden geltenden Ausgleichszeitraums f&#228;llig.</div><div class="jurAbsatz">(4) Vereinbarungen &#252;ber Wertguthaben auf der Grundlage des Altersteilzeitgesetzes, der &#167;&#167; 7b und 7e des Vierten Buches Sozialgesetzbuch oder einer im Hinblick auf den Schutz der Arbeitnehmerinnen und Arbeitnehmer vergleichbaren ausl&#228;ndischen Regelung bleiben unber&#252;hrt.</div><div class="jurAbsatz">(5) Im Falle der Beendigung des Arbeitsverh&#228;ltnisses hat der Arbeitgeber die zum Zeitpunkt der Beendigung nicht ausgeglichenen Arbeitsstunden sp&#228;testens in dem auf die Beendigung des Arbeitsverh&#228;ltnisses folgenden Kalendermonat abzugelten.</div><div class="jurAbsatz">(6) Die Vorschriften des Arbeitszeitgesetzes bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR1500A0023BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1500A0023BJNE000500000"/><a href="index-2.html#BJNR1500A0023BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Mehrurlaub</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Arbeitnehmerin oder der Arbeitnehmer hat Anspruch auf zus&#228;tzlichen bezahlten Erholungsurlaub, der, ausgehend von einer jahresdurchschnittlichen Verteilung der regelm&#228;&#223;igen w&#246;chentlichen Arbeitszeit auf f&#252;nf Tage, je Kalenderjahr neun Tage betr&#228;gt (Mehrurlaub). Verteilt sich die regelm&#228;&#223;ige Arbeitszeit im Jahresdurchschnitt auf mehr oder weniger als f&#252;nf Tage in der Woche, erh&#246;ht oder verringert sich der Anspruch auf Mehrurlaub entsprechend.</div><div class="jurAbsatz">(2) Soweit tarifliche, betriebliche, arbeitsvertragliche oder sonstige Regelungen insgesamt einen &#252;ber den gesetzlichen Erholungsurlaub hinausgehenden Anspruch auf bezahlten Urlaub vorsehen, entsteht der Anspruch auf Mehrurlaub nicht. Gesetzlicher Erholungsurlaub ist der bezahlte Urlaub nach dem Bundesurlaubsgesetz sowie nach anderen Gesetzen.</div><div class="jurAbsatz">(3) Im &#220;brigen gelten f&#252;r den Mehrurlaub die gesetzlichen Bestimmungen.</div></div></div></div></div><div class="jnnorm" id="BJNR1500A0023BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1500A0023BJNE000600000"/><a href="index-2.html#BJNR1500A0023BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Ausschlussfrist</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Anspr&#252;che auf das Mindestentgelt verfallen, wenn sie nicht innerhalb von zw&#246;lf Monaten nach ihrer F&#228;lligkeit in Textform geltend gemacht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR1500A0023BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR1500A0023BJNE000700000"/><a href="index-2.html#BJNR1500A0023BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Februar 2024 in Kraft und mit Ablauf des 30. Juni 2026 au&#223;er Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
