<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1a EnergieStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR153410006BJNE007105123"/><a href="index-2.html#BJNR153410006BJNE007105123">Nichtamtliches Inhaltsverzeichnis</a><h1>Energiesteuergesetz (EnergieStG)<br /><span class="jnenbez">&#167; 1a</span>&#160;<span class="jnentitel">Sonstige Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinn dieses Gesetzes ist oder sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Systemrichtlinie: die Richtlinie (EU) 2020/262 des Rates vom 19. Dezember 2019 zur Festlegung des allgemeinen Verbrauchsteuersystems (Neufassung) (ABl. L 58 vom 27.2.2020, S. 4) in der jeweils geltenden Fassung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kombinierte Nomenklatur: die Warennomenklatur nach Artikel 1 der Verordnung (EWG) Nr. 2658/87 des Rates vom 23. Juli 1987 &#252;ber die zolltarifliche und statistische Nomenklatur sowie den Gemeinsamen Zolltarif (ABl. L 256 vom 7.9.1987, S. 1; L 341 vom 3.12.1987, S. 38; L 378 vom 31.12.1987, S. 120; L 130 vom 26.5.1988, S. 42; L 151 vom 8.6.2016, S. 22) in der durch die Durchf&#252;hrungsverordnung (EU) 2017/1925 (ABl. L 282 vom 31.10.2017, S. 1) ge&#228;nderten, am 1. Januar 2018 geltenden Fassung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unionszollkodex: die Verordnung (EU) Nr. 952/2013 des Europ&#228;ischen Parlaments und des Rates vom 9. Oktober 2013 zur Festlegung des Zollkodex der Union (ABl. L 269 vom 10.10.2013, S. 1; L 287 vom 29.10.2013, S. 90; L 267 vom 30.9.2016, S. 2), die zuletzt durch die Verordnung (EU) 2019/632 (ABl. L 111 vom 25.4.2019, S. 54) ge&#228;ndert worden ist, in der am 14. Dezember 2016 geltenden Fassung;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbrauchsteuergebiet der Europ&#228;ischen Union: das Gebiet, in dem die Systemrichtlinie gilt;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Mitgliedstaaten oder Gebiete anderer Mitgliedstaaten: das Verbrauchsteuergebiet der Europ&#228;ischen Union ohne das Steuergebiet;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Drittgebiete: die Gebiete nach Artikel 3 Nummer 4 der Systemrichtlinie;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Drittl&#228;nder: die Gebiete nach Artikel 3 Nummer 5 der Systemrichtlinie;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zollgebiet der Union: das Gebiet nach Artikel 4 des Unionszollkodex;</div></dd><dt>8a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einfuhr: die &#220;berlassung von Energieerzeugnissen zum zollrechtlich freien Verkehr im Steuergebiet nach Artikel 201 des Unionszollkodex; dies gilt sinngem&#228;&#223; f&#252;r den Eingang von Energieerzeugnissen aus einem der in Artikel 4 Absatz 2 der Systemrichtlinie aufgef&#252;hrten Gebiete in das Steuergebiet;</div></dd><dt>8b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unrechtm&#228;&#223;iger Eingang: liegt vor, wenn f&#252;r Energieerzeugnisse, die nicht nach Artikel 201 des Unionszollkodex in den zollrechtlich freien Verkehr &#252;berf&#252;hrt worden sind, nach Artikel 79 Absatz 1 des Unionszollkodex im Steuergebiet eine Einfuhrzollschuld entstanden ist oder entstanden w&#228;re, sofern sie zollpflichtig gewesen w&#228;ren; dies gilt sinngem&#228;&#223; f&#252;r den Eingang von Energieerzeugnissen aus einem der in Artikel 4 Absatz 2 der Systemrichtlinie aufgef&#252;hrten Gebiete in das Steuergebiet;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ort der Einfuhr: der Ort, an dem die Energieerzeugnisse nach Artikel 201 des Unionszollkodex in den zollrechtlich freien Verkehr &#252;berf&#252;hrt werden; beim Eingang aus Gebieten des Artikels 4 Absatz 2 der Systemrichtlinie der Ort, an dem die Energieerzeugnisse in sinngem&#228;&#223;er Anwendung von Artikel 139 des Unionszollkodex zu gestellen sind;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>steuerrechtlich freier Verkehr: Verkehr, der Energieerzeugnisse erfasst, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich in keinem der folgenden Verfahren befinden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in dem Verfahren der Steueraussetzung (&#167; 5),</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in dem externen Versandverfahren nach Artikel 226 des Unionszollkodex,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in dem Verfahren der Lagerung nach Titel VII Kapitel 3 des Unionszollkodex,</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in dem Verfahren der vor&#252;bergehenden Verwendung nach Artikel 250 des Unionszollkodex,</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in dem Verfahren der aktiven Veredelung nach Artikel 256 des Unionszollkodex und</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht der zollamtlichen &#220;berwachung nach Artikel 134 des Unionszollkodex oder dem Verfahren der Truppenverwendung nach dem Truppenzollgesetz vom 19. Mai 2009 (BGBl. I S. 1090), das durch Artikel 8 des Gesetzes vom 15. Juli 2009 (BGBl. I S. 1870) ge&#228;ndert worden ist, in der jeweils geltenden Fassung unterliegen;</div></dd></dl></div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen: nat&#252;rliche und juristische Personen sowie Personenvereinigungen ohne eigene Rechtspers&#246;nlichkeit;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verheizen: das Verbrennen von Energieerzeugnissen zur Erzeugung von W&#228;rme;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kohle: Waren der Positionen 2701, 2702 und 2704 der Kombinierten Nomenklatur;</div></dd><dt>13a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Biokraft- und Bioheizstoffe: Energieerzeugnisse ausschlie&#223;lich aus Biomasse im Sinn der Biomasseverordnung. Energieerzeugnisse, die anteilig aus Biomasse hergestellt werden, gelten in H&#246;he dieses Anteils als Biokraft- oder Bioheizstoff. Fetts&#228;uremethylester (Biodiesel) sind abweichend von den S&#228;tzen 1 und 2 nur dann Biokraftstoff, wenn sie aus biogenen &#214;len oder Fetten gewonnen werden, die selbst Biomasse im Sinn der Biomasseverordnung sind und wenn ihre Eigenschaften mindestens den Anforderungen an Biodiesel nach &#167; 5 der Verordnung &#252;ber die Beschaffenheit und die Auszeichnung der Qualit&#228;ten von Kraft- und Brennstoffen vom 8. Dezember 2010 (BGBl. I S. 1849), die durch Artikel 1 der Verordnung vom 1. Dezember 2014 (BGBl. I S. 1890) ge&#228;ndert worden ist, in der jeweils geltenden Fassung entsprechen. Biodiesel ist unter diesen Voraussetzungen in vollem Umfang als Biokraftstoff zu behandeln. Bioethanol ist abweichend von den S&#228;tzen 1 und 2 nur dann Biokraftstoff, wenn es sich um Ethylalkohol ex Unterposition 2207 10 00 der Kombinierten Nomenklatur handelt. Im Fall von Bioethanol, das fossilem Ottokraftstoff beigemischt wird, m&#252;ssen die Eigenschaften des Bioethanols au&#223;erdem mindestens den Anforderungen der DIN EN 15376, Ausgabe M&#228;rz 2008, Ausgabe November 2009 oder Ausgabe April 2011, entsprechen. Im Fall von Bioethanol, das im Ethanolkraftstoff (E85) enthalten ist, m&#252;ssen die Eigenschaften des Ethanolkraftstoffs (E85) au&#223;erdem mindestens den Anforderungen an Ethanolkraftstoff (E85) nach &#167; 6 der Verordnung &#252;ber die Beschaffenheit und die Auszeichnung der Qualit&#228;ten von Kraft- und Brennstoffen entsprechen. F&#252;r Energieerzeugnisse, die anteilig aus Bioethanol hergestellt werden, gelten f&#252;r den Bioethanol-Anteil die S&#228;tze 5 und 6 entsprechend. Pflanzen&#246;l ist abweichend von den S&#228;tzen 1 und 2 nur dann Biokraftstoff, wenn seine Eigenschaften mindestens den Anforderungen an Pflanzen&#246;lkraftstoff nach &#167; 9 der Verordnung &#252;ber die Beschaffenheit und die Auszeichnung der Qualit&#228;ten von Kraft- und Brennstoffen entsprechen. Hydrierte biogene &#214;le sind abweichend von den S&#228;tzen 1 und 2 nur dann Biokraftstoff, wenn sie aus biogenen &#214;len oder Fetten gewonnen werden, die selbst Biomasse im Sinn der Biomasseverordnung sind, und wenn die Hydrierung nicht in einem raffinerietechnischen Verfahren gemeinsam mit mineral&#246;lst&#228;mmigen &#214;len erfolgt ist. Biomethan ist abweichend von Satz 1 nur dann Biokraftstoff, wenn es den Anforderungen an Erdgas nach &#167; 8 der Verordnung &#252;ber die Beschaffenheit und die Auszeichnung der Qualit&#228;ten von Kraft- und Brennstoffen entspricht. F&#252;r Biokraftstoffe gilt &#167; 11 der Verordnung &#252;ber die Beschaffenheit und die Auszeichnung der Qualit&#228;ten von Kraft- und Brennstoffen entsprechend.</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erdgas: Waren der Unterpositionen 2711&#160;11 (verfl&#252;ssigtes Erdgas) und 2711&#160;21 der Kombinierten Nomenklatur und gasf&#246;rmige Energieerzeugnisse, die beim Kohleabbau aufgefangen werden, ohne gasf&#246;rmige Biokraft- und Bioheizstoffe;</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#252;ssiggase: Waren der Unterpositionen 2711 12 bis 2711 19 der Kombinierten Nomenklatur;</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gasf&#246;rmige Kohlenwasserstoffe: Waren der Unterposition 2711 29 der Kombinierten Nomenklatur einschlie&#223;lich gasf&#246;rmiger Biokraft- und Bioheizstoffe;</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Liter (l): das Liter bei + 15 Grad Celsius;</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Megawattstunde (MWh): die Messeinheit der Energie der Gase, ermittelt aus dem Normvolumen (V<sub>n</sub>) und dem Brennwert (H<sub>s,n</sub>);</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gigajoule (GJ): die Messeinheit der Energie der Energieerzeugnisse nach &#167; 2 Absatz 1 Nummer 9 und 10 und Absatz 4a, ermittelt aus dem W&#228;gewert und dem Heizwert (H<sub>i</sub>);</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kilogramm (kg): der W&#228;gewert (Gewicht in Luft); das Gewicht der Umschlie&#223;ungen geh&#246;rt nicht zum Gewicht der Energieerzeugnisse im Sinn dieses Gesetzes.</div></dd></dl>DIN- und DIN-EN-Normen, auf die in diesem Gesetz verwiesen wird, sind im Beuth Verlag, Berlin, erschienen und beim Deutschen Patent- und Markenamt in M&#252;nchen archivm&#228;&#223;ig gesichert niedergelegt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
