<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 EnergieStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR153410006BJNE000403301"/><a href="index-2.html#BJNR153410006BJNE000403301">Nichtamtliches Inhaltsverzeichnis</a><h1>Energiesteuergesetz (EnergieStG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Beg&#252;nstigte Anlagen, Ortsfestigkeit und Nutzungsgrad</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beg&#252;nstigte Anlagen sind ortsfeste Anlagen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren mechanische Energie ausschlie&#223;lich der Stromerzeugung dient,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ausschlie&#223;lich der gekoppelten Erzeugung von Kraft und W&#228;rme dienen und einen Jahresnutzungsgrad von mindestens 60 Prozent erreichen, ausgenommen von Nummer 1 erfasste Anlagen, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ausschlie&#223;lich dem leitungsgebundenen Gastransport oder der Gasspeicherung dienen.</div></dd></dl>Bei Anlagen nach Satz 1 Nummer 1 ist es unerheblich, ob die bei der Stromerzeugung anfallende thermische Energie genutzt wird. Anlagen nach Satz 1 Nummer 2 sind solche, deren mechanische Energie ganz oder teilweise anderen Zwecken als der Stromerzeugung dient.</div><div class="jurAbsatz">(2) Ortsfest im Sinn dieses Gesetzes sind Anlagen, die w&#228;hrend des Betriebs ausschlie&#223;lich an ihrem geografischen Standort verbleiben und nicht auch dem Antrieb von Fahrzeugen dienen. Der geografische Standort im Sinn des Satzes 1 ist ein durch geografische Koordinaten bestimmter Punkt.</div><div class="jurAbsatz">(3) Jahresnutzungsgrad im Sinn dieses Gesetzes ist der Quotient aus der Summe der genutzten erzeugten mechanischen und thermischen Energie in einem Kalenderjahr und der Summe der zugef&#252;hrten Energie aus Energieerzeugnissen und der Hilfsenergie in derselben Berichtszeitspanne. F&#252;r die Berechnung des Monatsnutzungsgrads gilt Satz 1 sinngem&#228;&#223;. Zur Berechnung der Nutzungsgrade ist die als Brennstoffw&#228;rme verwendete Energie aus Energieerzeugnissen heranzuziehen, die vor der Erzeugung mechanischer Energie zugef&#252;hrt wird. Dabei ist auf den Heizwert (H<sub>i</sub>) abzustellen.</div><div class="jurAbsatz">(4) Der Berechnung des Nutzungsgrads von Anlagen zur gekoppelten Erzeugung von Kraft und W&#228;rme wird der Kraft-W&#228;rme-Kopplungsprozess zugrunde gelegt, der alle W&#228;rmekraftmaschinen einschlie&#223;t, die an einem Standort in Kraft-W&#228;rme-Kopplung (KWK) betrieben werden und miteinander verbunden sind. Zum Kraft-W&#228;rme-Kopplungsprozess nach Satz 1 geh&#246;ren insbesondere nicht: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dampfturbinen, die im Kondensationsbetrieb gefahren werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nachgeschaltete Dampferzeuger, die hinter der KWK-Kraftmaschine Dampf direkt in ein mit der KWK-Anlage gemeinsam genutztes Netz einspeisen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nachgeschaltete Abluftbehandlungsanlagen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusatzfeuerungen, soweit die damit erzeugte thermische Energie nicht in mechanische Energie umgewandelt wird, sondern vor der W&#228;rmekraftmaschine, insbesondere einer Dampfturbine oder einem Stirlingmotor, ausgekoppelt wird,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusatzfeuerungen, soweit die damit erzeugte thermische Energie zwar in mechanische Energie umgewandelt wird, aber keine Nutzung der dabei anfallenden Restw&#228;rme stattfindet, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hilfskessel, die die Dampfversorgung beim Ausfall einer Kraftmaschine (Motor oder Gasturbine) sicherstellen.</div></dd></dl>Abluftbehandlungsanlagen im Sinn des Satzes 2 Nummer 3 sind insbesondere Rauchgasentschwefelungsanlagen, Rauchgasentstickungsanlagen sowie Kombinationen davon.</div><div class="jurAbsatz">(5) Wer Anlagen nach Absatz 1 Satz 1 Nummer 2 betreiben will, hat sie vor der erstmaligen Inbetriebnahme dem zust&#228;ndigen Hauptzollamt anzumelden. Verwender von Energieerzeugnissen nach &#167; 2 Absatz 3 Satz 1 ist diejenige Person, die die Energieerzeugnisse in der beg&#252;nstigten Anlage einsetzt.</div><div class="jurAbsatz">(6) Die gem&#228;&#223; &#167; 2 Absatz 3 Satz 1 festgelegten Steuers&#228;tze f&#252;r die Verwendung von Energieerzeugnissen als Kraftstoff in beg&#252;nstigten Anlagen werden angewendet nach Ma&#223;gabe und bis zum Auslaufen der erforderlichen Freistellungsanzeige bei der Europ&#228;ischen Kommission nach der Verordnung (EU) Nr. 651/2014 der Kommission vom 17. Juni 2014 zur Feststellung der Vereinbarkeit bestimmter Gruppen von Beihilfen mit dem Binnenmarkt in Anwendung der Artikel 107 und 108 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union (Allgemeine Gruppenfreistellungsverordnung; ABl. L 187 vom 26.6.2014, S. 1; L 283 vom 27.9.2014, S. 65) in der jeweils geltenden Fassung. Das Auslaufen der Freistellungsanzeige ist vom Bundesministerium der Finanzen im Bundesgesetzblatt gesondert bekannt zu geben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
