<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 39 EnergieStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__38.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__40.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR153410006BJNE004101308"/><a href="index-2.html#BJNR153410006BJNE004101308">Nichtamtliches Inhaltsverzeichnis</a><h1>Energiesteuergesetz (EnergieStG)<br /><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">Steueranmeldung, F&#228;lligkeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Steuerschuldner hat f&#252;r Erdgas, f&#252;r das in einem Monat (Veranlagungsmonat) die Steuer nach &#167; 38 Abs. 1 entstanden ist, bis zum 15. Tag des folgenden Monats eine Steuererkl&#228;rung abzugeben und darin die Steuer selbst zu berechnen (Steueranmeldung). Die Steuer, die in einem Monat entstanden ist, ist am 25. Tag des folgenden Monats f&#228;llig.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 kann der Steuerschuldner die Steuer auch j&#228;hrlich anmelden. Das Wahlrecht kann nur f&#252;r volle Kalenderjahre ausge&#252;bt werden. Es ist durch eine schriftliche Erkl&#228;rung auszu&#252;ben, die dem Hauptzollamt vor Beginn des Kalenderjahres, ab dem die Steuer j&#228;hrlich angemeldet werden soll, vorliegen muss. Entsteht die Steuer in der Person eines Steuerschuldners erstmals innerhalb eines Kalenderjahres, hat dieser das Wahlrecht sp&#228;testens bis zum Ablauf des zweiten Kalendermonats auszu&#252;ben, der dem Monat folgt, in dem die Steuer erstmals entstanden ist. Das Wahlrecht kann nur vom Beginn eines Kalenderjahres an widerrufen werden. Der Widerruf ist vor Beginn des Kalenderjahres, f&#252;r den er gelten soll, gegen&#252;ber dem Hauptzollamt schriftlich zu erkl&#228;ren.</div><div class="jurAbsatz">(3) Bei j&#228;hrlicher Anmeldung ist die Steuer f&#252;r jedes Kalenderjahr (Veranlagungsjahr) bis zum 31. Mai des folgenden Kalenderjahres anzumelden und unter Anrechnung der geleisteten monatlichen Vorauszahlungen nach Absatz 5 am 25. Juni dieses Kalenderjahres f&#228;llig.</div><div class="jurAbsatz">(4) Scheidet ein Steuerschuldner w&#228;hrend des Veranlagungsjahres aus der Steuerpflicht aus, ist die H&#246;he der zu entrichtenden Steuer bis zum Ablauf des f&#252;nften Kalendermonats, der dem Ende der Steuerpflicht folgt, anzumelden. Ein sich unter Anrechnung der geleisteten monatlichen Vorauszahlungen nach Absatz 6 ergebender Restbetrag ist am 25. Kalendertag des Folgemonats f&#228;llig.</div><div class="jurAbsatz">(5) Bei j&#228;hrlicher Anmeldung sind auf die Steuerschuld monatliche Vorauszahlungen zu leisten. Die Vorauszahlungen f&#252;r den einzelnen Kalendermonat sind jeweils am 25. Kalendertag des folgenden Kalendermonats f&#228;llig. Die H&#246;he der monatlichen Vorauszahlungen wird durch das Hauptzollamt festgesetzt und betr&#228;gt grunds&#228;tzlich ein Zw&#246;lftel der Steuer, die im vorletzten dem Veranlagungsjahr vorhergehenden Kalenderjahr entstanden ist. Das Hauptzollamt kann die monatlichen Vorauszahlungen abweichend festsetzen, wenn die Summe der vom Steuerschuldner zu leistenden Vorauszahlungen von der voraussichtlich zu erwartenden Jahressteuerschuld abweichen w&#252;rde. Der Steuerschuldner hat mit der Aus&#252;bung des Wahlrechts nach Absatz 2 oder auf Anforderung dem Hauptzollamt die voraussichtlich zu erwartende Jahressteuerschuld mitzuteilen. Kommt der Steuerschuldner den Verpflichtungen nach Satz 5 nicht nach, kann das Hauptzollamt ihn von dem Verfahren nach Absatz 2 ausschlie&#223;en.</div><div class="jurAbsatz">(6) Wird die Lieferung oder der Verbrauch von Erdgas nach Ablesezeitr&#228;umen abgerechnet oder ermittelt, die mehrere Veranlagungsmonate oder mehrere Veranlagungsjahre betreffen, ist insoweit eine sachgerechte, von einem Dritten nachvollziehbare Sch&#228;tzung zur Aufteilung der im gesamten Ablesezeitraum entnommenen Erdgasmenge auf die betroffenen Veranlagungszeitr&#228;ume zul&#228;ssig. Sofern Ablesezeitr&#228;ume sp&#228;ter enden als der jeweilige Veranlagungszeitraum, ist f&#252;r diese Ablesezeitr&#228;ume die voraussichtlich im Veranlagungszeitraum entnommenen Erdgasmenge zur Versteuerung anzumelden. Nachdem ein solcher Ablesezeitraum beendet ist, hat der Steuerschuldner die nach Satz 2 angemeldete Erdgasmenge und die darauf entfallende Steuer entsprechend Satz 1 zu berichtigen. Die Berichtigung ist f&#252;r den Veranlagungszeitraum vorzunehmen, in dem der Ablesezeitraum endet. Die Steuer oder der Erstattungsanspruch f&#252;r die Differenzmenge zwischen der angemeldeten und der berichtigten Menge gilt insoweit in dem Zeitpunkt als entstanden, in dem der Ablesezeitraum endet.</div><div class="jurAbsatz">(7) Erfolgt die Anmeldung nach &#167; 38 Abs. 3 nicht oder wird eine nach &#167; 38 Abs. 6 angeforderte Sicherheit nicht geleistet, hat der Steuerschuldner unverz&#252;glich eine Steuererkl&#228;rung abzugeben und darin die Steuer selbst zu berechnen (Steueranmeldung). Die Steuer ist sofort f&#228;llig.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
