<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 57 EnergieStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__56.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__58.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR153410006BJNE008801123"/><a href="index-2.html#BJNR153410006BJNE008801123">Nichtamtliches Inhaltsverzeichnis</a><h1>Energiesteuergesetz (EnergieStG)<br /><span class="jnenbez">&#167; 57</span>&#160;<span class="jnentitel">Steuerentlastung f&#252;r Betriebe der Land- und Forstwirtschaft</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Steuerentlastung wird auf Antrag gew&#228;hrt f&#252;r nachweislich nach &#167; 2 Abs. 1 Nr. 4 versteuerte Energieerzeugnisse, die in Betrieben der Land- und Forstwirtschaft zum Betrieb von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ackerschleppern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>standfesten oder beweglichen Arbeitsmaschinen und Motoren oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sonderfahrzeugen</div></dd></dl>bei der Ausf&#252;hrung von Arbeiten zur Gewinnung pflanzlicher oder tierischer Erzeugnisse durch Bodenbewirtschaftung oder durch mit Bodenbewirtschaftung verbundene Tierhaltung verwendet worden sind. Eine Steuerentlastung wird abweichend von Satz 1 ebenfalls gew&#228;hrt, wenn Gas&#246;le in Betrieben der Imkerei zum Betrieb auch anderer als der dort aufgef&#252;hrten Fahrzeuge verwendet worden sind. Eine Steuerentlastung wird j&#228;hrlich f&#252;r h&#246;chstens 15 Liter Gas&#246;l je Bienenvolk gew&#228;hrt.</div><div class="jurAbsatz">(2) Betriebe der Land- und Forstwirtschaft im Sinne des Absatzes 1 sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebe, die durch Bodenbewirtschaftung oder durch mit Bodenbewirtschaftung verbundene Tierhaltung pflanzliche oder tierische Erzeugnisse gewinnen und<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus denen nat&#252;rliche Personen Eink&#252;nfte nach &#167; 13 Abs. 1 Nr. 1 des Einkommensteuergesetzes erzielen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Inhaber eine Personenvereinigung, eine juristische Person des privaten Rechts oder eine Hauberg-, Wald-, Forst- oder Laubgenossenschaft oder eine &#228;hnliche Realgemeinde im Sinne des &#167; 13 Absatz 1 Nummer 4 des Einkommensteuergesetzes ist und bei denen im Falle der Gewinnung tierischer Erzeugnisse die mit der Bodenbewirtschaftung verbundene Tierhaltung die Grenzen des &#167; 241 des Bewertungsgesetzes in der Fassung der Bekanntmachung vom 1. Februar 1991 (BGBl. I S. 230), das zuletzt durch Artikel 31 des Gesetzes vom 22. Dezember 2023 (BGBl. 2023 I Nr. 411) ge&#228;ndert worden ist, in der jeweils geltenden Fassung nicht &#252;berschreitet oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Inhaber eine K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse ist, die ausschlie&#223;lich und unmittelbar kirchliche, gemeinn&#252;tzige oder mildt&#228;tige Zwecke verfolgt,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Imkereien, aus denen nat&#252;rliche Personen Eink&#252;nfte nach &#167; 13 Abs. 1 Nr. 2 des Einkommensteuergesetzes erzielen oder deren Inhaber eine Personenvereinigung oder eine juristische Person des privaten Rechts ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wandersch&#228;fereien und Teichwirtschaften,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sch&#246;pfwerke zur Be- und Entw&#228;sserung land- und forstwirtschaftlich genutzter Grundst&#252;cke,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebe, insbesondere Lohnbetriebe, Betriebe von Genossenschaften und Maschinengemeinschaften, Wasser- und Bodenverb&#228;nde und Teilnehmergemeinschaften nach dem Flurbereinigungsgesetz in der Fassung der Bekanntmachung vom 16. M&#228;rz 1976 (BGBl. I S. 546), zuletzt ge&#228;ndert durch Artikel 2 Abs. 23 des Gesetzes vom 12. August 2005 (BGBl. I S. 2354), soweit diese f&#252;r die in den Nummern 1 bis 3 bezeichneten Betriebe Arbeiten zur Gewinnung pflanzlicher oder tierischer Erzeugnisse durch Bodenbewirtschaftung oder durch mit Bodenbewirtschaftung verbundene Tierhaltung ausf&#252;hren.</div></dd></dl></div><div class="jurAbsatz">(3) Als Arbeitsmaschinen oder Sonderfahrzeuge im Sinne des Absatzes 1 Satz 1 Nr. 2 und 3 gelten Maschinen und Fahrzeuge, die in Betrieben der Land- und Forstwirtschaft verwendet werden und nach ihrer Bauart und ihren Vorrichtungen f&#252;r die Verwendung in diesen Betrieben geeignet und bestimmt sind.</div><div class="jurAbsatz">(4) Als Ausf&#252;hrung von Arbeiten zur Gewinnung pflanzlicher oder tierischer Erzeugnisse durch Bodenbewirtschaftung oder durch mit Bodenbewirtschaftung verbundene Tierhaltung gelten auch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Betrieben der Land- und Forstwirtschaft &#252;bliche Bef&#246;rderung von land- und forstwirtschaftlichen Bedarfsg&#252;tern oder gewonnenen Erzeugnissen durch den Betrieb selbst oder durch andere Betriebe der Land- und Forstwirtschaft,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung von Meliorationen auf Fl&#228;chen, die zu einem bereits vorhandenen Betrieb der Land- und Forstwirtschaft geh&#246;ren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterhaltung von Wirtschaftswegen, deren Eigent&#252;mer Inhaber eines Betriebes der Land- und Forstwirtschaft ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bef&#246;rderung von Bienenv&#246;lkern zu den Trachten und Heimatst&#228;nden sowie Fahrten zur Betreuung der Bienen.</div></dd></dl></div><div class="jurAbsatz">(5) Die Steuerentlastung betr&#228;gt f&#252;r 1&#160;000 Liter Gas&#246;le nach &#167; 2 Absatz 1 Nummer 4 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 29. Februar 2024&#160;214,80 EUR,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom 1. M&#228;rz 2024 bis zum 31. Dezember 2024&#160;128,88 EUR,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom 1. Januar 2025 bis zum 31. Dezember 2025 64,44 EUR,</div></dd></dl>jeweils unvermischt mit anderen Energieerzeugnissen, ausgenommen Biokraftstoffen oder Additiven der Position 3811 der Kombinierten Nomenklatur.</div><div class="jurAbsatz">(6) (weggefallen)</div><div class="jurAbsatz">(7) Eine Steuerentlastung wird nur gew&#228;hrt, wenn der Entlastungsbetrag nach Absatz 5 mindestens 50 Euro im Kalenderjahr betr&#228;gt.</div><div class="jurAbsatz">(8) Entlastungsberechtigt ist der Betrieb der Land- und Forstwirtschaft nach Absatz 2 Nummer 1 bis 4, der die Gas&#246;le verwendet hat. Dabei gelten Gas&#246;le, die durch Betriebe nach Absatz 2 Nummer 5 bei der Ausf&#252;hrung von Arbeiten nach Absatz 1 Satz 1 f&#252;r einen Betrieb der Land- und Forstwirtschaft nach Absatz 2 Nummer 1 bis 4 verwendet wurden, als durch den Betrieb der Land- und Forstwirtschaft verwendet, f&#252;r den die Arbeiten ausgef&#252;hrt wurden.</div><div class="jurAbsatz">(9) Die Steuerentlastung wird gew&#228;hrt nach Ma&#223;gabe und bis zum Auslaufen der hierf&#252;r erforderlichen Freistellungsanzeige bei der Europ&#228;ischen Kommission nach der Verordnung (EU) Nr. 651/2014. Das Auslaufen der Freistellungsanzeige ist vom Bundesministerium der Finanzen im Bundesgesetzblatt gesondert bekannt zu geben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
