<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ElekMeistPrV 2004 - Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Industriemeister/Geprüfte Industriemeisterin - Fachrichtung Elektrotechnik</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR313300004" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Pr&#252;fung zum anerkannten Abschluss Gepr&#252;fter Industriemeister/Gepr&#252;fte Industriemeisterin - Fachrichtung Elektrotechnik</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ElekMeistPrV 2004</p><p>Ausfertigungsdatum: 30.11.2004</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber die Pr&#252;fung zum anerkannten Abschluss Gepr&#252;fter Industriemeister/Gepr&#252;fte Industriemeisterin - Fachrichtung Elektrotechnik vom 30. November 2004 (BGBl. I S. 3133), die zuletzt durch Artikel 29 der Verordnung vom 9. Dezember 2019 (BGBl. I S. 2153) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 29 V v. 9.12.2019 I 2153</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR313300004_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 8.12.2004 +++)<br /><br /> 
</pre>(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR313300004BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR313300004BJNE000100000"/><a href="index-2.html#BJNR313300004BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 46 Abs. 2 des Berufsbildungsgesetzes vom 14. August 1969 (BGBl. I S. 1112), der zuletzt durch Artikel 184 Nr. 1 der Verordnung vom 25. November 2003 (BGBl. I S. 2304) ge&#228;ndert worden ist, verordnet das Bundesministerium f&#252;r Bildung und Forschung nach Anh&#246;ren des St&#228;ndigen Ausschusses des Bundesinstituts f&#252;r Berufsbildung im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Arbeit:</div></div></div></div></div><div class="jnnorm" id="BJNR313300004BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR313300004BJNE000200000"/><a href="index-2.html#BJNR313300004BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ziel der Pr&#252;fung und Bezeichnung des Abschlusses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Nachweis von Kenntnissen, Fertigkeiten und Erfahrungen, die durch berufliche Fortbildung zum Gepr&#252;ften Industriemeister/zur Gepr&#252;ften Industriemeisterin - Fachrichtung Elektrotechnik erworben worden sind, kann die zust&#228;ndige Stelle Pr&#252;fungen nach den &#167;&#167; 2 bis 9 durchf&#252;hren.</div><div class="jurAbsatz">(2) Ziel der Pr&#252;fung ist der Nachweis der Qualifikation zum Gepr&#252;ften Industriemeister/zur Gepr&#252;ften Industriemeisterin - Fachrichtung Elektrotechnik und damit die Bef&#228;higung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Betrieben unterschiedlicher Gr&#246;&#223;e und Branchenzugeh&#246;rigkeit sowie in unterschiedlichen Bereichen und T&#228;tigkeitsfeldern eines Betriebes Sach-, Organisations- und F&#252;hrungsaufgaben wahrzunehmen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich auf ver&#228;ndernde Methoden und Systeme in der Produktion, auf sich ver&#228;ndernde Strukturen der Arbeitsorganisation und auf neue Methoden der Organisationsentwicklung, der Personalf&#252;hrung und -entwicklung flexibel einzustellen sowie den technisch-organisatorischen Wandel im Betrieb mitzugestalten.</div></dd></dl></div><div class="jurAbsatz">(3) Durch die Pr&#252;fung ist festzustellen, ob die Qualifikation vorhanden ist, in den betrieblichen Funktionsfeldern "Betriebserhaltung Produktion", "Betriebserhaltung Infrastruktur" sowie "Fertigung und Montage" insbesondere folgende in Zusammenhang stehende Aufgaben eines Gepr&#252;ften Industriemeisters/einer Gepr&#252;ften Industriemeisterin - Fachrichtung Elektrotechnik wahrnehmen zu k&#246;nnen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produktionsabl&#228;ufe &#252;berwachen; &#252;ber den Einsatz der Betriebs- und Produktionsmittel entscheiden und deren Erhaltung und Betriebsbereitschaft gew&#228;hrleisten; f&#252;r die Einhaltung der Qualit&#228;ts- und Quantit&#228;tsvorgaben sorgen; Ma&#223;nahmen zur Vermeidung und Behebung von Betriebsst&#246;rungen einleiten und die Energieversorgung im Betrieb sichern; Arbeitspl&#228;tze nach ergonomischen Gesichtspunkten gestalten und die Arbeitsst&#228;tten unter Beachtung entsprechender Vorschriften, Verordnungen und Normen einrichten; technische Weiterentwicklungen im Unternehmen umsetzen und die Neuanl&#228;ufe organisieren und &#252;berwachen; f&#252;r den Werterhalt von Materialien und Produkten bei Transport und Lagerung zust&#228;ndig sein; Material, Bau- und Ersatzteile disponieren; bei der Entwicklung von Vorschl&#228;gen f&#252;r neue technische Konzepte mitarbeiten und den st&#228;ndigen Arbeits- und Produktionsverbesserungsprozess mitgestalten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsabl&#228;ufe einschlie&#223;lich des Einsatzes von Material und Betriebsmitteln planen und sich an der Planung und Umsetzung neuer Arbeitstechniken und Fertigungsprozesse beteiligen; Kostenpl&#228;ne aufstellen, die Kostenentwicklung &#252;berwachen und auf einen wirtschaftlichen Ablauf achten; bei der Auswahl und Beschaffung von Maschinen, Anlagen und Einrichtungen mitwirken; Qualit&#228;ts- und Quantit&#228;tsvorgaben planen und f&#252;r die Einhaltung der Termine sorgen; die Instandhaltung in Abstimmung mit den zust&#228;ndigen Mitarbeitern und Mitarbeiterinnen sowie den beteiligten betrieblichen Bereichen koordinieren und &#252;berwachen; in enger Zusammenarbeit mit dem Sicherheitsbeauftragten die Einhaltung der Arbeitssicherheits-, Umwelt- und Gesundheitsvorschriften gew&#228;hrleisten; rechtzeitig und angemessen Mitarbeiter und Mitarbeiterinnen und beteiligte betriebliche Bereiche informieren; in Zusammenarbeit mit den Mitarbeitern und Mitarbeiterinnen &#252;bergeordnete Planungsgruppen beraten sowie Werkstattdaten und Produktionsergebnisse in die Planungsprozesse einbringen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitarbeiter und Mitarbeiterinnen im Sinne der Unternehmensziele f&#252;hren und ihnen Aufgaben unter Ber&#252;cksichtigung der Vorgaben, nach betriebswirtschaftlichen Gesichtspunkten und unter Abw&#228;gung ihrer pers&#246;nlichen Daten, Qualifikationen und Interessen zuordnen; die Mitarbeiter und Mitarbeiterinnen zu selbstst&#228;ndigem, verantwortlichem Handeln anleiten, motivieren und an Entscheidungsprozessen beteiligen; bei der Planung des Personalbedarfs und bei Stellenbesetzungen mitwirken; Gruppen betreuen und moderieren; die zielorientierte Kooperation und Kommunikation zwischen und mit den Mitarbeitern und Mitarbeiterinnen, mit den F&#252;hrungskr&#228;ften sowie mit dem Betriebsrat f&#246;rdern; Beurteilungen von Einzelnen und Gruppen durchf&#252;hren und eine den Bef&#228;higungen der Mitarbeiter und Mitarbeiterinnen angemessene Personalentwicklung anstreben; ihre Innovationsbereitschaft f&#246;rdern und auf ihre systematische Weiterbildung innerhalb und au&#223;erhalb des Betriebes hinwirken; neue Mitarbeiter und Mitarbeiterinnen in ihre Arbeitsbereiche einf&#252;hren; die Ausbildung der ihm zugeteilten Auszubildenden verantworten; die Qualit&#228;tsmanagementziele im zust&#228;ndigen Bereich kontinuierlich umsetzen und das Qualit&#228;tsbewusstsein der Mitarbeiter und Mitarbeiterinnen f&#246;rdern; bei der Kunden- und Lieferantenbetreuung mitwirken, Kunden beraten und die Kundenzufriedenheit f&#246;rdern.</div></dd></dl></div><div class="jurAbsatz">(4) Die erfolgreich abgelegte Pr&#252;fung f&#252;hrt zum anerkannten Abschluss Gepr&#252;fter Industriemeister/Gepr&#252;fte Industriemeisterin - Fachrichtung Elektrotechnik.</div></div></div></div></div><div class="jnnorm" id="BJNR313300004BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR313300004BJNE000300000"/><a href="index-2.html#BJNR313300004BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Umfang der Industriemeisterqualifikation und Gliederung der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Qualifikation zum Gepr&#252;ften Industriemeister/ zur Gepr&#252;ften Industriemeisterin - Fachrichtung Elektrotechnik umfasst: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufs- und arbeitsp&#228;dagogische Qualifikationen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fachrichtungs&#252;bergreifende Basisqualifikationen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungsspezifische Qualifikationen.</div></dd></dl></div><div class="jurAbsatz">(2) Der Erwerb der berufs- und arbeitsp&#228;dagogischen Qualifikationen gem&#228;&#223; der Ausbilder-Eignungsverordnung nach dem Berufsbildungsgesetz oder auf Grund einer anderen &#246;ffentlich-rechtlichen Regelung, wenn die nachgewiesenen Kenntnisse den Anforderungen nach &#167; 3 Abs. 1 der Ausbilder-Eignungsverordnung gleichwertig sind, ist nachzuweisen. Die Aneignung dieser Qualifikationen soll in der Regel vor Zulassung zum Pr&#252;fungsteil "Fachrichtungs&#252;bergreifende Basisqualifikationen" erfolgen. Der Nachweis ist vor Beginn der letzten Pr&#252;fungsleistung zu erbringen.</div><div class="jurAbsatz">(3) Die Pr&#252;fung zum Gepr&#252;ften Industriemeister/zur Gepr&#252;ften Industriemeisterin - Fachrichtung Elektrotechnik gliedert sich in die Pr&#252;fungsteile: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fachrichtungs&#252;bergreifende Basisqualifikationen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungsspezifische Qualifikationen.</div></dd></dl></div><div class="jurAbsatz">(4) Im Pr&#252;fungsteil nach Absatz 3 Nr. 1 ist schriftlich in Form von anwendungsbezogenen Aufgabenstellungen gem&#228;&#223; &#167; 4 zu pr&#252;fen, im Pr&#252;fungsteil nach Absatz 3 Nr. 2 ist schriftlich in Form von funktionsfeldbezogenen und die Handlungsbereiche integrierenden Situationsaufgaben und m&#252;ndlich in Form eines situationsbezogenen Fachgespr&#228;chs gem&#228;&#223; &#167; 5 zu pr&#252;fen.</div></div></div></div></div><div class="jnnorm" id="BJNR313300004BJNE000401308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR313300004BJNE000401308"/><a href="index-2.html#BJNR313300004BJNE000401308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zulassungsvoraussetzungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Pr&#252;fung im Pr&#252;fungsteil "Fachrichtungs&#252;bergreifende Basisqualifikationen" ist zuzulassen, wer Folgendes nachweist: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mit Erfolg abgelegte Abschlusspr&#252;fung in einem anerkannten Ausbildungsberuf, der den Elektrotechnikberufen zugeordnet werden kann, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mit Erfolg abgelegte Abschlusspr&#252;fung in einem sonstigen anerkannten Ausbildungsberuf und danach mindestens sechs Monate Berufspraxis oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mindestens vierj&#228;hrige Berufspraxis.</div></dd></dl></div><div class="jurAbsatz">(2) Zur Pr&#252;fung im Pr&#252;fungsteil "Handlungsspezifische Qualifikationen" ist zuzulassen, wer Folgendes nachweist: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ablegen der Pr&#252;fung des Pr&#252;fungsteils "Fachrichtungs&#252;bergreifende Basisqualifikationen", das nicht l&#228;nger als f&#252;nf Jahre zur&#252;ckliegt, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den in Absatz 1 Nr. 1 bis 3 genannten F&#228;llen mindestens ein weiteres Jahr Berufspraxis.</div></dd></dl></div><div class="jurAbsatz">(3) Die Berufspraxis gem&#228;&#223; den Abs&#228;tzen 1 und 2 soll wesentliche Bez&#252;ge zu den Aufgaben eines Gepr&#252;ften Industriemeisters/einer Gepr&#252;ften Industriemeisterin - Fachrichtung Elektrotechnik gem&#228;&#223; &#167; 1 Abs. 3 haben.</div><div class="jurAbsatz">(4) Abweichend von den in den Abs&#228;tzen 1 und 2 Nr. 2 genannten Voraussetzungen kann zur Pr&#252;fung auch zugelassen werden, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, berufspraktische Qualifikationen erworben zu haben, die die Zulassung zur Pr&#252;fung rechtfertigen.</div></div></div></div></div><div class="jnnorm" id="BJNR313300004BJNE000501128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR313300004BJNE000501128"/><a href="index-2.html#BJNR313300004BJNE000501128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Fachrichtungs&#252;bergreifende Basisqualifikationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Pr&#252;fungsteil "Fachrichtungs&#252;bergreifende Basisqualifikationen" ist in folgenden Pr&#252;fungsbereichen zu pr&#252;fen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsbewusstes Handeln,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebswirtschaftliches Handeln,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Methoden der Information, Kommunikation und Planung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusammenarbeit im Betrieb,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen naturwissenschaftlicher und technischer Gesetzm&#228;&#223;igkeiten.</div></dd></dl></div><div class="jurAbsatz">(2) Im Pr&#252;fungsbereich "Rechtsbewusstes Handeln" soll die F&#228;higkeit nachgewiesen werden, im Rahmen anwendungsbezogener Handlungen einschl&#228;gige Rechtsvorschriften ber&#252;cksichtigen zu k&#246;nnen. Dazu geh&#246;rt, die Arbeitsbedingungen der Mitarbeiter und Mitarbeiterinnen unter arbeitsrechtlichen Aspekten zu gestalten sowie nach rechtlichen Grundlagen die Arbeitssicherheit, den Gesundheitsschutz und den Umweltschutz zu gew&#228;hrleisten und die Zusammenarbeit mit den entsprechenden Institutionen sicherzustellen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen arbeitsrechtlicher Vorschriften und Bestimmungen bei der Gestaltung individueller Arbeitsverh&#228;ltnisse und bei Fehlverhalten von Mitarbeitern und Mitarbeiterinnen, insbesondere unter Ber&#252;cksichtigung des Arbeitsvertragsrechts, des Tarifvertragsrechts und betrieblicher Vereinbarungen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der Vorschriften des Betriebsverfassungsgesetzes, insbesondere der Beteiligungsrechte betriebsverfassungsrechtlicher Organe;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen rechtlicher Bestimmungen hinsichtlich der Sozialversicherung, der Entgeltfindung sowie der Arbeitsf&#246;rderung;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen arbeitsschutz- und arbeitssicherheitsrechtlicher Vorschriften und Bestimmungen in Abstimmung mit betrieblichen und au&#223;erbetrieblichen Institutionen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der Vorschriften des Umweltrechts, insbesondere hinsichtlich des Gew&#228;sserschutzes, der Abfallbeseitigung, der Luftreinhaltung und der L&#228;rmbek&#228;mpfung, des Strahlenschutzes und des Schutzes vor gef&#228;hrlichen Stoffen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen einschl&#228;giger wirtschaftsrechtlicher Vorschriften und Bestimmungen, insbesondere hinsichtlich der Produktverantwortung, der Produkthaftung sowie des Datenschutzes.</div></dd></dl></div><div class="jurAbsatz">(3) Im Pr&#252;fungsbereich "Betriebswirtschaftliches Handeln" soll die F&#228;higkeit nachgewiesen werden, im Rahmen anwendungsbezogener Handlungen betriebswirtschaftliche Gesichtspunkte ber&#252;cksichtigen und volkswirtschaftliche Zusammenh&#228;nge herstellen zu k&#246;nnen. Es sollen Unternehmensformen dargestellt sowie deren Auswirkungen auf die eigene Aufgabenwahrnehmung analysiert und beurteilt werden k&#246;nnen. Weiterhin soll die F&#228;higkeit nachgewiesen werden, betriebliche Abl&#228;ufe nach wirtschaftlichen Gesichtspunkten planen, beurteilen und beeinflussen zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der &#246;konomischen Handlungsprinzipien von Unternehmen unter Einbeziehung volkswirtschaftlicher Zusammenh&#228;nge und sozialer Wirkungen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der Grunds&#228;tze betrieblicher Aufbau- und Ablauforganisation;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzen der M&#246;glichkeiten der Organisationsentwicklung;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Methoden der Entgeltfindung und der kontinuierlichen, betrieblichen Verbesserung;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Kostenarten-, Kostenstellen- und Kostentr&#228;gerzeitrechnungen sowie von Kalkulationsverfahren.</div></dd></dl></div><div class="jurAbsatz">(4) Im Pr&#252;fungsbereich "Anwenden von Methoden der Information, Kommunikation und Planung" soll die F&#228;higkeit nachgewiesen werden, Projekte und Prozesse analysieren, planen und transparent machen zu k&#246;nnen. Dazu geh&#246;rt, Daten aufbereiten, technische Unterlagen erstellen, entsprechende Planungstechniken einsetzen sowie angemessene Pr&#228;sentationstechniken anwenden zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfassen, Analysieren und Aufbereiten von Prozess- und Produktionsdaten mittels EDV-Systemen und Bewerten visualisierter Daten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten von Planungstechniken und Analysemethoden sowie deren Anwendungsm&#246;glichkeiten;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Pr&#228;sentationstechniken;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von technischen Unterlagen, Entw&#252;rfen, Statistiken, Tabellen und Diagrammen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Projektmanagementmethoden;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausw&#228;hlen und Anwenden von Informations- und Kommunikationsformen einschlie&#223;lich des Einsatzes entsprechender Informations- und Kommunikationsmittel.</div></dd></dl></div><div class="jurAbsatz">(5) Im Pr&#252;fungsbereich "Zusammenarbeit im Betrieb" soll die F&#228;higkeit nachgewiesen werden, im Rahmen anwendungsbezogener Handlungen Zusammenh&#228;nge des Sozialverhaltens erkennen, deren Auswirkungen auf die Zusammenarbeit beurteilen und durch angemessene Ma&#223;nahmen auf eine zielorientierte und effiziente Zusammenarbeit hinwirken zu k&#246;nnen. Dazu geh&#246;rt, die Leistungsbereitschaft der Mitarbeiter und Mitarbeiterinnen f&#246;rdern, betriebliche Probleme und soziale Konflikte l&#246;sen, F&#252;hrungsgrunds&#228;tze ber&#252;cksichtigen und angemessene F&#252;hrungstechniken anwenden zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen und F&#246;rdern der beruflichen Entwicklung Einzelner unter Beachtung des bisherigen Berufsweges und unter Ber&#252;cksichtigung pers&#246;nlicher und sozialer Gegebenheiten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen und Ber&#252;cksichtigen des Einflusses von Arbeitsorganisation und Arbeitsplatz auf das Sozialverhalten und das Betriebsklima sowie Ergreifen von Ma&#223;nahmen zu deren Verbesserung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen von Einfl&#252;ssen der Gruppenstruktur auf das Gruppenverhalten und die Zusammenarbeit sowie Entwickeln und Umsetzen von Alternativen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auseinandersetzen mit eigenem und fremdem F&#252;hrungsverhalten, Umsetzen von F&#252;hrungsgrunds&#228;tzen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von F&#252;hrungsmethoden und -techniken einschlie&#223;lich von Vereinbarungen entsprechender Handlungsspielr&#228;ume, um Leistungsbereitschaft und Zusammenarbeit der Mitarbeiter und Mitarbeiterinnen zu f&#246;rdern;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern der Kommunikation und Kooperation durch Anwenden von Methoden zur L&#246;sung betrieblicher Probleme und sozialer Konflikte.</div></dd></dl></div><div class="jurAbsatz">(6) Im Pr&#252;fungsbereich "Ber&#252;cksichtigen naturwissenschaftlicher und technischer Gesetzm&#228;&#223;igkeiten" soll die F&#228;higkeit nachgewiesen werden, einschl&#228;gige naturwissenschaftliche und technische Gesetzm&#228;&#223;igkeiten zur L&#246;sung technischer Probleme einbeziehen sowie mathematische, physikalische, chemische und technische Kenntnisse und Fertigkeiten zur L&#246;sung von Aufgaben aus der betrieblichen Praxis anwenden zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der Auswirkungen naturwissenschaftlicher und technischer Gesetzm&#228;&#223;igkeiten auf Materialien, Maschinen und Prozesse sowie auf Mensch und Umwelt, insbesondere bei Oxydations- und Reduktionsvorg&#228;ngen, thermischen Einfl&#252;ssen, galvanischen Prozessen, mechanischen Bewegungsvorg&#228;ngen, elektrotechnischen, hydraulischen und pneumatischen Antriebs- und Steuerungsvorg&#228;ngen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwenden unterschiedlicher Energieformen im Betrieb sowie Beachten der damit zusammenh&#228;ngenden Auswirkungen auf Mensch und Umwelt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berechnen von betriebs- und fertigungstechnischen Gr&#246;&#223;en bei Belastungen und Bewegungen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von statistischen Verfahren und Durchf&#252;hren von einfachen statistischen Berechnungen sowie ihre graphische Darstellung.</div></dd></dl></div><div class="jurAbsatz">(7) Die Bearbeitungsdauer f&#252;r die schriftlichen Aufgaben in den in Absatz 1 Nr. 1 bis 5 genannten Pr&#252;fungsbereichen soll insgesamt h&#246;chstens acht Stunden betragen, je Pr&#252;fungsbereich nach Absatz 1 Nr.1 bis 4 mindestens 90 Minuten, im Pr&#252;fungsbereich nach Absatz 1 Nr. 5 mindestens 60 Minuten.</div><div class="jurAbsatz">(8) Wurden in nicht mehr als zwei schriftlichen Pr&#252;fungsleistungen in den in Absatz 1 Nr. 1 bis 5 genannten Pr&#252;fungsbereichen mangelhafte Pr&#252;fungsleistungen erbracht, ist in diesen Pr&#252;fungsbereichen eine m&#252;ndliche Erg&#228;nzungspr&#252;fung anzubieten. Bei einer oder mehrerer ungen&#252;gender schriftlicher Pr&#252;fungsleistungen besteht diese M&#246;glichkeit nicht. Die Erg&#228;nzungspr&#252;fung soll je Pr&#252;fungsbereich und zu pr&#252;fender Person in der Regel nicht l&#228;nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr&#252;fungsleistung und die der m&#252;ndlichen Erg&#228;nzungspr&#252;fung werden zu einer Pr&#252;fungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr&#252;fungsleistung doppelt gewichtet.</div></div></div></div><div class="jnfussnote" id="BJNR313300004BJNE000501128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR313300004BJNE000601128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR313300004BJNE000601128"/><a href="index-2.html#BJNR313300004BJNE000601128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Handlungsspezifische Qualifikationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fungsteil "Handlungsspezifische Qualifikationen" umfasst die Handlungsbereiche "Technik", "Organisation" sowie "F&#252;hrung und Personal", die den betrieblichen Funktionsfeldern "Betriebserhaltung Produktion", "Betriebserhaltung Infrastruktur" und "Fertigung und Montage" zuzuordnen sind. Die Handlungsbereiche werden durch die in Absatz 2 Nr. 1 bis 3 genannten Qualifikationsschwerpunkte beschrieben. Es werden drei funktionsfeldbezogene und die Handlungsbereiche integrierende Situationsaufgaben nach den Abs&#228;tzen 3 bis 5 unter Ber&#252;cksichtigung der fachrichtungs&#252;bergreifenden Basisqualifikationen gestellt. Zwei der Situationsaufgaben sind schriftlich zu l&#246;sen, eine Situationsaufgabe ist Gegenstand des situationsbezogenen Fachgespr&#228;ches nach Absatz 6. Die Situationsaufgaben sind so zu gestalten, dass alle Qualifikationsschwerpunkte der Handlungsbereiche mindestens einmal thematisiert werden. Die Pr&#252;fungsdauer der schriftlichen Situationsaufgaben betr&#228;gt jeweils mindestens vier Stunden, insgesamt jedoch nicht mehr als zehn Stunden.</div><div class="jurAbsatz">(2) Die Handlungsbereiche enthalten folgende Qualifikationsschwerpunkte: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungsbereich "Technik":<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Infrastruktursysteme und Betriebstechnik,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Automatisierungs- und Informationstechnik;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungsbereich "Organisation":<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebliches Kostenwesen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planungs-, Steuerungs- und Kommunikationssysteme,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeits-, Umwelt- und Gesundheitsschutz;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungsbereich "F&#252;hrung und Personal":<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personalf&#252;hrung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personalentwicklung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;tsmanagement.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) In der Situationsaufgabe aus dem Handlungsbereich "Technik" soll einer seiner Qualifikationsschwerpunkte jeweils den Kern bilden. Die zu pr&#252;fende Person bestimmt den jeweiligen Qualifikationsschwerpunkt. Die Qualifikationsinhalte dieser Situationsaufgabe sind etwa zur H&#228;lfte aus dem bestimmten Schwerpunkt zu entnehmen. Die Situationsaufgabe soll dar&#252;ber hinaus Qualifikationsinhalte aus den Schwerpunkten der Handlungsbereiche "Organisation" sowie "F&#252;hrung und Personal" integrativ mitber&#252;cksichtigen. Diese integrativen Qualifikationsinhalte sind in ann&#228;hernd gleichem Umfang den Abs&#228;tzen 4 und 5 zu entnehmen; sie sollen sich aus Qualifikationsinhalten von mindestens drei Qualifikationsschwerpunkten zusammensetzen und insgesamt etwa die andere H&#228;lfte aller Qualifikationsinhalte dieser Situationsaufgabe ausmachen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich "Technik" mit den Qualifikationsschwerpunkten gem&#228;&#223; den folgenden Nummern 1 und 2 umfassen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Infrastruktursysteme und Betriebstechnik" soll die F&#228;higkeit nachgewiesen werden, unter Ber&#252;cksichtigung der einschl&#228;gigen Vorschriften elektrotechnische Anlagen und Systeme funktionsgerecht installieren und deren Instandhaltung planen, organisieren und &#252;berwachen, die Energieversorgung im Betrieb sicherstellen, beim Einsatz neuer Maschinen, Anlagen und Systeme sowie bei der Be- und Verarbeitung neuer Baugruppen und Bauelemente die Auswirkungen auf den Fertigungsprozess erkennen und ber&#252;cksichtigen zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Projektieren von elektrotechnischen Systemen, insbesondere von Energieversorgungssystemen sowie Systemen der elektrotechnischen Ausstattung von Geb&#228;uden, Anlagen und anderen Infrastruktursystemen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Errichten von elektrotechnischen Systemen, insbesondere von Energieversorgungssystemen sowie Systemen der elektrotechnischen Ausstattung von Geb&#228;uden, Anlagen und anderen Infrastruktursystemen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von Vorgaben zur Konfiguration von Komponenten, Ger&#228;ten und elektrotechnischen Systemen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Durchf&#252;hren und Dokumentieren von Funktions- und Sicherheitspr&#252;fungen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inbetriebnehmen und Abnehmen von Anlagen und Einrichtungen, insbesondere unter Beachtung sicherheitstechnischer und anlagenspezifischer Vorschriften,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inbetriebnehmen und Einrichten von Maschinen und Fertigungssystemen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Einleiten von Instandhaltungsma&#223;nahmen sowie &#220;berwachen und Gew&#228;hrleisten der Instandhaltungsqualit&#228;t,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufrechterhalten der elektrischen Energieversorgung.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Automatisierungs- und Informationstechnik" soll die F&#228;higkeit nachgewiesen werden, unter Ber&#252;cksichtigung einschl&#228;giger Vorschriften Automatisierungs- und Informationssysteme projektieren, in Betrieb nehmen und instand halten, erforderliche &#196;nderungen der Automatisierungsabl&#228;ufe durchf&#252;hren sowie entsprechende Ma&#223;nahmen einleiten, Automatisierungs- und Informationssysteme in &#252;bergeordnete Systeme einbinden zu k&#246;nnen. Dazu geh&#246;rt, beim Einsatz neuer Maschinen, Anlagen und Systeme sowie bei der Be- und Verarbeitung neuer Baugruppen und Bauelemente die Auswirkungen auf den Fertigungsprozess erkennen und ber&#252;cksichtigen zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Projektieren sowie Erweitern und Instandhalten von automatisierten Anlagen und Informationssystemen, auch bei laufender Produktion,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausw&#228;hlen und Konfigurieren von Systemen der Mess-, Steuerungs- und Regelungstechnik sowie Komponenten der Sensorik und Aktorik,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Durchf&#252;hren und Dokumentieren von Funktions- und Sicherheitspr&#252;fungen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inbetriebnehmen und Abnehmen von automatisierten Anlagen und Systemen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen und Dokumentieren von Konstruktions- und Schaltungsunterlagen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einleiten, Steuern, &#220;berwachen und Optimieren von Fertigungsprozessen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen von Auswirkungen des Einsatzes neuer Bauelemente, Baugruppen, Verfahren und Betriebsmittel auf den Fertigungsprozess und Einleiten von Optimierungsprozessen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) In der Situationsaufgabe aus dem Handlungsbereich "Organisation" sollen mindestens zwei seiner Qualifikationsschwerpunkte den Kern bilden. Die Qualifikationsinhalte f&#252;r diese Situationsaufgabe sind etwa zur H&#228;lfte diesen Qualifikationsschwerpunkten zu entnehmen. Die Situationsaufgabe soll dar&#252;ber hinaus Qualifikationsinhalte aus den Schwerpunkten der Handlungsbereiche "Technik" sowie "F&#252;hrung und Personal" integrativ in ann&#228;hernd gleichem Umfang mitber&#252;cksichtigen. Diese integrativen Qualifikationsinhalte sollen etwa die andere H&#228;lfte aller Qualifikationsinhalte der Situationsaufgabe ausmachen. Die integrativen Qualifikationsinhalte aus dem Handlungsbereich "Technik" setzen sich aus Qualifikationsinhalten gem&#228;&#223; Absatz 3 Nr. 1d und 1e oder aus Qualifikationsinhalten gem&#228;&#223; Absatz 3 Nr. 2c und 2d zusammen. Die integrativen Qualifikationsinhalte des Handlungsbereiches "F&#252;hrung und Personal" sind aus mindestens zwei Qualifikationsschwerpunkten dieses Handlungsbereiches zu entnehmen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich "Organisation" mit den Schwerpunkten gem&#228;&#223; den folgenden Nummern 1 bis 3 umfassen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Betriebliches Kostenwesen" soll die F&#228;higkeit nachgewiesen werden, betriebswirtschaftliche Zusammenh&#228;nge und kostenrelevante Einflussfaktoren erfassen und beurteilen, M&#246;glichkeiten der Kostenbeeinflussung aufzeigen und Ma&#223;nahmen f&#252;r ein kostenbewusstes Handeln planen, organisieren, einleiten und &#252;berwachen zu k&#246;nnen. Dazu geh&#246;rt, Kalkulationsverfahren und Methoden der Zeitwirtschaft anwenden, organisatorische und personelle Ma&#223;nahmen auch in ihrer Bedeutung als Kostenfaktoren beurteilen und ber&#252;cksichtigen zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Erfassen, Analysieren und Bewerten der funktionsfeldbezogenen Kosten nach vorgegebenen Plandaten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachen und Einhalten des zugeteilten Budgets,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beeinflussen der Kosten, insbesondere unter Ber&#252;cksichtigung alternativer Fertigungskonzepte und bedarfsgerechter Lagerwirtschaft,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beeinflussen des Kostenbewusstseins der Mitarbeiter und Mitarbeiterinnen bei unterschiedlichen Formen der Arbeitsorganisation,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen und Auswerten der Betriebsabrechnung durch die Kostenarten-, Kostenstellen- und Kostentr&#228;gerzeitrechnung,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden der Kalkulationsverfahren in der Kostentr&#228;gerst&#252;ckrechnung einschlie&#223;lich der Deckungsbeitragsrechnung,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Methoden der Zeitwirtschaft.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Planungs-, Steuerungs- und Kommunikationssysteme" soll die F&#228;higkeit nachgewiesen werden, die Bedeutung dieser Systeme erkennen, sie anforderungsgerecht ausw&#228;hlen und entsprechende Systeme zur &#220;berwachung von Planungszielen und Prozessen anwenden zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Optimieren von Aufbau- und Ablaufstrukturen sowie Aktualisieren der Stammdaten f&#252;r diese Systeme,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen, Anpassen und Umsetzen von Produktions-, Mengen-, Termin- und Kapazit&#228;tsplanungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Systemen f&#252;r die Arbeitsablaufplanung, Materialflussgestaltung, Produktionsprogrammplanung und Auftragsdisposition einschlie&#223;lich der dazugeh&#246;renden Zeit- und Datenermittlung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Informations- und Kommunikationssystemen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Logistiksystemen, insbesondere im Rahmen der Produkt- und Materialdisposition.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Arbeits-, Umwelt- und Gesundheitsschutz" soll die F&#228;higkeit nachgewiesen werden, einschl&#228;gige Vorschriften und Bestimmungen in ihrer Bedeutung erkennen und ihre Einhaltung sicherstellen, Gefahren vorbeugen, St&#246;rungen erkennen und analysieren sowie Ma&#223;nahmen zu ihrer Vermeidung oder Beseitigung einleiten zu k&#246;nnen. Dazu geh&#246;rt sicherzustellen, dass sich die Mitarbeiter und Mitarbeiterinnen arbeits-, umwelt- und gesundheitsschutzbewusst verhalten und entsprechend handeln k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berpr&#252;fen und Gew&#228;hrleisten der Arbeitssicherheit, des Arbeits-, Gesundheits- und Umweltschutzes im Betrieb,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern des Mitarbeiter- und Mitarbeiterinnenbewusstseins bez&#252;glich der Arbeitssicherheit und des betrieblichen Arbeits-, Umwelt- und Gesundheitsschutzes,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Durchf&#252;hren von Unterweisungen in der Arbeitssicherheit, des Arbeits-, Umwelt- und Gesundheitsschutzes,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachen der Lagerung von und des Umgangs mit umweltbelastenden und gesundheitsgef&#228;hrdenden Betriebsmitteln, Einrichtungen, Werk- und Hilfsstoffen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Vorschlagen, Einleiten und &#220;berpr&#252;fen von Ma&#223;nahmen zur Verbesserung der Arbeitssicherheit sowie zur Reduzierung und Vermeidung von Unf&#228;llen und von Umwelt- und Gesundheitsbelastungen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(5) In der Situationsaufgabe aus dem Handlungsbereich "F&#252;hrung und Personal" sollen mindestens zwei seiner Qualifikationsschwerpunkte den Kern der Situationsaufgabe bilden. Die Qualifikationsinhalte f&#252;r diese Situationsaufgabe sind etwa zur H&#228;lfte diesen Qualifikationsschwerpunkten zu entnehmen. Die Situationsaufgabe soll dar&#252;ber hinaus integrativ in ann&#228;hernd gleichem Umfang Qualifikationsinhalte aus den Schwerpunkten der Handlungsbereiche "Technik" und "Organisation" mitber&#252;cksichtigen. Diese integrativen Qualifikationsinhalte sollen etwa die andere H&#228;lfte aller Qualifikationsinhalte der Situationsaufgabe ausmachen. Die integrativen Qualifikationsinhalte aus dem Handlungsbereich "Technik" setzen sich aus den Qualifikationsinhalten gem&#228;&#223; Absatz 3 Nr. 1d und 1e oder aus den Qualifikationsinhalten gem&#228;&#223; Absatz 3 Nr. 2c und 2d zusammen. Die integrativen Qualifikationsinhalte des Handlungsbereiches "Organisation" sind aus mindestens zwei Qualifikationsschwerpunkten dieses Handlungsbereiches zu entnehmen. Im Einzelnen kann die Situationsaufgabe folgende Qualifikationsinhalte aus dem Handlungsbereich "F&#252;hrung und Personal" mit den Schwerpunkten gem&#228;&#223; den folgenden Nummern 1 bis 3 umfassen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Personalf&#252;hrung" soll die F&#228;higkeit nachgewiesen werden, den Personalbedarf ermitteln und den Personaleinsatz entsprechend den betrieblichen Anforderungen sicherstellen sowie Mitarbeiter und Mitarbeiterinnen nach zielgerichteten Erfordernissen durch die Anwendung geeigneter Methoden zu verantwortlichem Handeln hinf&#252;hren zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln und Bestimmen des qualitativen und quantitativen Personalbedarfs unter Ber&#252;cksichtigung technischer und organisatorischer Ver&#228;nderungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auswahl und Einsatz der Mitarbeiter und Mitarbeiterinnen unter Ber&#252;cksichtigung ihrer pers&#246;nlichen Daten, ihrer Eignung und Interessen sowie der betrieblichen Anforderungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von Anforderungsprofilen, Stellenplanungen und -beschreibungen sowie von Funktionsbeschreibungen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Delegieren von Aufgaben und der damit verbundenen Verantwortung,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern der Kommunikations- und Kooperationsbereitschaft,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von F&#252;hrungsmethoden und -mitteln zur Bew&#228;ltigung betrieblicher Aufgaben und zum L&#246;sen von Problemen und Konflikten,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beteiligen der Mitarbeiter und Mitarbeiterinnen am kontinuierlichen Verbesserungsprozess,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichten, Moderieren und Steuern von Arbeits- und Projektgruppen.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Personalentwicklung" soll die F&#228;higkeit nachgewiesen werden, auf der Basis einer qualitativen und quantitativen Personalplanung eine systematische Personalentwicklung durchf&#252;hren zu k&#246;nnen. Dazu geh&#246;rt, Personalentwicklungspotentiale einsch&#228;tzen und Personalentwicklungs- und Qualifizierungsziele festlegen, entsprechende Ma&#223;nahmen planen, realisieren, deren Ergebnisse &#252;berpr&#252;fen und die Umsetzung im Betrieb f&#246;rdern zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln des quantitativen und qualitativen Personalentwicklungsbedarfs unter Ber&#252;cksichtigung der gegenw&#228;rtigen und zuk&#252;nftigen Anforderungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Festlegen der Ziele f&#252;r eine kontinuierliche und innovationsorientierte Personalentwicklung sowie der Kategorien f&#252;r den Qualifizierungserfolg,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Potentialeinsch&#228;tzungen nach vorgegebenen Kriterien und unter Anwendung entsprechender Instrumente und Methoden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Durchf&#252;hren und Veranlassen von Ma&#223;nahmen der Personalentwicklung zur Qualifizierung und zielgerichteten Motivierung unter Ber&#252;cksichtigung des betrieblichen Bedarfs und der Interessen der Mitarbeiter und Mitarbeiterinnen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berpr&#252;fen der Ergebnisse aus Ma&#223;nahmen der Personalentwicklung zur Qualifizierung sowie F&#246;rdern ihrer betrieblichen Umsetzungsma&#223;nahmen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beraten, F&#246;rdern und Unterst&#252;tzen von Mitarbeitern und Mitarbeiterinnen hinsichtlich ihrer beruflichen Entwicklung.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Qualifikationsschwerpunkt "Qualit&#228;tsmanagement" soll die F&#228;higkeit nachgewiesen werden, Qualit&#228;tsziele durch Anwenden entsprechender Methoden und Beeinflussung des Qualit&#228;tsbewusstseins der Mitarbeiter und Mitarbeiterinnen sichern sowie bei der Realisierung eines Qualit&#228;tsmanagementsystems mitwirken und zu dessen Verbesserung und Weiterentwicklung beitragen zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte in den Situationsaufgaben gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen des Einflusses des Qualit&#228;tsmanagementsystems auf das Unternehmen und auf die Handlungen in den Funktionsfeldern,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern des Qualit&#228;tsbewusstseins der Mitarbeiter und Mitarbeiterinnen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Methoden zur Sicherung und Verbesserung der Qualit&#228;t, insbesondere der Produktqualit&#228;t und Kundenzufriedenheit,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kontinuierliches Umsetzen der Qualit&#228;tsmanagementziele durch Planen, Sichern und Lenken von qualit&#228;tswirksamen Ma&#223;nahmen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(6) Im situationsbezogenen Fachgespr&#228;ch soll die F&#228;higkeit nachgewiesen werden, betriebliche Aufgabenstellungen analysieren, strukturieren und einer begr&#252;ndeten L&#246;sung zuf&#252;hren zu k&#246;nnen. Dazu geh&#246;rt, L&#246;sungsvorschl&#228;ge unter Einbeziehung von Pr&#228;sentationstechniken erl&#228;utern und er&#246;rtern zu k&#246;nnen. Das situationsbezogene Fachgespr&#228;ch hat die gleiche Struktur wie eine schriftliche Situationsaufgabe. Es stellt den Handlungsbereich in den Mittelpunkt, der nicht Kern einer schriftlichen Situationsaufgabe ist und integriert insbesondere die Qualifikationsschwerpunkte, die nicht schriftlich gepr&#252;ft werden. Das Fachgespr&#228;ch soll je zu pr&#252;fender Person mindestens 45 Minuten und h&#246;chstens 60 Minuten dauern.</div><div class="jurAbsatz">(7) Wurde in nicht mehr als einer schriftlichen Situationsaufgabe eine mangelhafte Pr&#252;fungsleistung erbracht, ist in dieser Situationsaufgabe eine m&#252;ndliche Erg&#228;nzungspr&#252;fung anzubieten. Bei einer oder mehrerer ungen&#252;gender schriftlicher Pr&#252;fungsleistungen besteht diese M&#246;glichkeit nicht. Die Erg&#228;nzungspr&#252;fung soll in der Regel nicht l&#228;nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr&#252;fungsleistung und die der m&#252;ndlichen Erg&#228;nzungspr&#252;fung werden zu einer Pr&#252;fungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr&#252;fungsleistung doppelt gewichtet.</div></div></div></div><div class="jnfussnote" id="BJNR313300004BJNE000601128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR313300004BJNE000701128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR313300004BJNE000701128"/><a href="index-2.html#BJNR313300004BJNE000701128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Befreiung von einzelnen Pr&#252;fungsbestandteilen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird die zu pr&#252;fende Person nach &#167; 56 Absatz 2 des Berufsbildungsgesetzes von der Ablegung einzelner Pr&#252;fungsbestandteile befreit, bleiben diese Pr&#252;fungsbestandteile f&#252;r die Anwendung der &#167;&#167; 7 und 8 au&#223;er Betracht. F&#252;r die &#252;brigen Bestandteile erh&#246;hen sich die Anteile nach &#167; 7 Absatz 2 Satz 2 oder Absatz 3 Satz 4 oder &#167; 8 Absatz 4 Satz 2 entsprechend ihrem Verh&#228;ltnis zueinander. Allein diese Pr&#252;fungsbestandteile sind den Entscheidungen des Pr&#252;fungsausschusses zugrunde zu legen. Eine Befreiung von der Pr&#252;fung im situationsbezogenen Fachgespr&#228;ch nach &#167; 5 Absatz 6 ist nicht zul&#228;ssig.</div></div></div></div><div class="jnfussnote" id="BJNR313300004BJNE000701128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR313300004BJNE000801128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR313300004BJNE000801128"/><a href="index-2.html#BJNR313300004BJNE000801128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Bewerten der Pr&#252;fungsleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede Pr&#252;fungsleistung ist nach Ma&#223;gabe der Anlage 1 mit Punkten zu bewerten.</div><div class="jurAbsatz">(2) Im Pr&#252;fungsteil &#8222;Fachrichtungs&#252;bergreifende Basisqualifikationen&#8220; sind die Pr&#252;fungsleistungen f&#252;r jeden Pr&#252;fungsbereich einzeln zu bewerten. Aus den einzelnen Bewertungen ist als Bewertung f&#252;r den Pr&#252;fungsteil das arithmetische Mittel zu berechnen.</div><div class="jurAbsatz">(3) Im Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; sind als Pr&#252;fungsleistungen zu bewerten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Situationsaufgabe nach &#167; 5 Absatz 3,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Situationsaufgabe nach &#167; 5 Absatz 4 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Situationsaufgabe nach &#167; 5 Absatz 5.</div></dd></dl>Bei der Bewertung der Leistungen in den schriftlichen Situationsaufgaben und in der Situationsaufgabe in Form eines Fachgespr&#228;chs sind der Kern und die integrierten Qualifikationsinhalte je zur H&#228;lfte in die Leistungsbewertung einzubeziehen. Dabei sind die integrierten Qualifikationsinhalte je Handlungsbereich gleichgewichtig zu bewerten. Aus den einzelnen Bewertungen ist als Bewertung f&#252;r den Pr&#252;fungsteil das arithmetische Mittel zu berechnen.</div></div></div></div><div class="jnfussnote" id="BJNR313300004BJNE000801128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR313300004BJNE001400128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR313300004BJNE001400128"/><a href="index-2.html#BJNR313300004BJNE001400128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Bestehen der Pr&#252;fung, Gesamtnote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung ist bestanden, wenn ohne Rundung in den folgenden Pr&#252;fungsleistungen jeweils mindestens 50 Punkte erreicht worden sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in jedem Pr&#252;fungsbereich des Pr&#252;fungsteils &#8222;Fachrichtungs&#252;bergreifende Basisqualifikationen&#8220;,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Situationsaufgabe nach &#167; 5 Absatz 3,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Situationsaufgabe nach &#167; 5 Absatz 4 und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Situationsaufgabe nach &#167; 5 Absatz 5.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Ist die Pr&#252;fung bestanden, so werden die folgenden Bewertungen jeweils kaufm&#228;nnisch auf eine ganze Zahl gerundet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung f&#252;r den Pr&#252;fungsteil &#8222;Fachrichtungs&#252;bergreifende Basisqualifikationen&#8220;,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung f&#252;r den Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220;,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung der Situationsaufgabe, in der eine m&#252;ndliche Erg&#228;nzungspr&#252;fung durchgef&#252;hrt wurde.</div></dd></dl></div><div class="jurAbsatz">(3) Den Bewertungen f&#252;r den Pr&#252;fungsteil &#8222;Fachrichtungs&#252;bergreifende Basisqualifikationen&#8220; und den Bewertungen f&#252;r die drei Situationsaufgaben ist nach Anlage 1 die jeweilige Note als Dezimalzahl zuzuordnen.</div><div class="jurAbsatz">(4) F&#252;r die Bildung einer Gesamtnote ist als Gesamtpunktzahl das gewichtete arithmetische Mittel zu berechnen. Dabei werden die Bewertungen wie folgt gewichtet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung f&#252;r den Pr&#252;fungsteil &#8222;Fachrichtungs&#252;bergreifende Basisqualifikationen&#8220; mit 25 Prozent,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung f&#252;r den Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; mit 75 Prozent.</div></dd></dl>Die Gesamtpunktzahl ist kaufm&#228;nnisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl ist nach Anlage 1 eine Note als Dezimalzahl und die Note in Worten zuzuordnen. Die zugeordnete Note ist die Gesamtnote.</div></div></div></div><div class="jnfussnote" id="BJNR313300004BJNE001400128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR313300004BJNE001500128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR313300004BJNE001500128"/><a href="index-2.html#BJNR313300004BJNE001500128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Zeugnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer die Pr&#252;fung nach &#167; 8 Absatz 1 bestanden hat, erh&#228;lt von der zust&#228;ndigen Stelle zwei Zeugnisse nach der Anlage 2 Teil A und B.</div><div class="jurAbsatz">(2) Auf dem Zeugnis mit den Inhalten nach der Anlage 2 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle und die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach &#167; 6 ist mit Ort, Datum und Bezeichnung des Pr&#252;fungsgremiums der anderen vergleichbaren Pr&#252;fung anzugeben.</div><div class="jurAbsatz">(3) Die Zeugnisse k&#246;nnen zus&#228;tzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den erworbenen Abschluss oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Antrag der gepr&#252;ften Person &#252;ber w&#228;hrend oder anl&#228;sslich der Fortbildung erworbene besondere oder zus&#228;tzliche Fertigkeiten, Kenntnisse und F&#228;higkeiten.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR313300004BJNE001500128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR313300004BJNE000901128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR313300004BJNE000901128"/><a href="index-2.html#BJNR313300004BJNE000901128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Wiederholung der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder nicht bestandene Pr&#252;fungsteil kann zweimal wiederholt werden.</div><div class="jurAbsatz">(2) Wer an einer Wiederholungspr&#252;fung teilnimmt und sich innerhalb von zwei Jahren, gerechnet vom Tage der Beendigung des nicht bestandenen Pr&#252;fungsteils an, zur Wiederholungspr&#252;fung anmeldet, ist auf Antrag von der Pr&#252;fung in einzelnen Pr&#252;fungsbereichen, den schriftlichen Situationsaufgaben und dem situationsbezogenen Fachgespr&#228;ch zu befreien, wenn die darin in einer vorangegangenen Pr&#252;fung erbrachten Leistungen ausgereicht haben.</div></div></div></div><div class="jnfussnote" id="BJNR313300004BJNE000901128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR313300004BJNE001001128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR313300004BJNE001001128"/><a href="index-2.html#BJNR313300004BJNE001001128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Begonnene Pr&#252;fungsverfahren k&#246;nnen bis zum Ablauf des 28. Februar 2007 nach den bisherigen Vorschriften zu Ende gef&#252;hrt werden. Auf Antrag kann die zust&#228;ndige Stelle die Wiederholungspr&#252;fung auch gem&#228;&#223; dieser Verordnung durchf&#252;hren; &#167; 8 Abs. 2 findet in diesem Fall keine Anwendung. Im &#220;brigen kann bei der Anmeldung zur Pr&#252;fung bis zum Ablauf des 28. Februar 2005 die Anwendung der bisherigen Vorschriften beantragt werden.</div></div></div></div><div class="jnfussnote" id="BJNR313300004BJNE001001128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR313300004BJNE001101128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR313300004BJNE001101128"/><a href="index-2.html#BJNR313300004BJNE001101128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft. Gleichzeitig tritt die Verordnung &#252;ber die Pr&#252;fung zum anerkannten Abschluss Gepr&#252;fter Industriemeister/ Gepr&#252;fte Industriemeisterin &#8211; Fachrichtung Elektrotechnik vom 11. Oktober 1982 (BGBl. I S. 1401), zuletzt ge&#228;ndert durch Artikel 1 Nr. 5 und Artikel 2 der Verordnung vom 15. April 1999 (BGBl. I S. 711), au&#223;er Kraft.</div></div></div></div><div class="jnfussnote" id="BJNR313300004BJNE001101128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR313300004BJNE001203128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR313300004BJNE001203128"/><a href="index-2.html#BJNR313300004BJNE001203128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu den &#167;&#167; 7 und 8)<br />Bewertungsma&#223;stab und -schl&#252;ssel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2019, 2261 &#8211; 2262)</div></notindexed><br /><br /></div><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="center" width="16%" /><col align="center" width="16%" /><col align="center" width="21%" /><col align="justify" width="47%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Punkte</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Note<br />als Dezimalzahl</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Note<br /> in Worten</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Definition</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">100</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,0</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="5" align="center" valign="middle" charoff="50">sehr gut</td><td style="border-bottom: 0.5pt solid ; " rowspan="5" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen in besonderem Ma&#223; entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">98 und 99</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">96 und 97</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">94 und 95</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">92 und 93</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">91</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">gut</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen voll entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">90</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">89</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">88</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">87</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">85 und 86</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">84</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">83</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">82</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">81</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">79 und 80</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">befriedigend</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen im Allgemeinen entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">78</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">77</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">75 und 76</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">74</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">72 und 73</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">71</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">70</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">68 und 69</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">67</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">65 und 66</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">ausreichend</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die zwar M&#228;ngel aufweist, aber im Ganzen den Anforderungen noch entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">63 und 64</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">62</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">60 und 61</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">58 und 59</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">56 und 57</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">55</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">53 und 54</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">51 und 52</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">50</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">48 und 49</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">mangelhaft</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen l&#228;sst, dass gewisse Grundkenntnisse noch vorhanden sind</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">46 und 47</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">44 und 45</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">42 und 43</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">40 und 41</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">38 und 39</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">36 und 37</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">34 und 35</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">32 und 33</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">30 und 31</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">25 bis 29</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,5</td><td style="border-right: 0.5pt solid ; " rowspan="6" align="center" valign="middle" charoff="50">ungen&#252;gend</td><td rowspan="6" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">20 bis 24</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">15 bis 19</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">10 bis 14</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5 bis 9</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,9</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="middle" charoff="50">0 bis 4</td><td style="border-right: 0.5pt solid ; " align="center" valign="middle" charoff="50">6,0</td></tr></tbody></table></div></div></div><div class="jnfussnote" id="BJNR313300004BJNE001203128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR313300004BJNE001303128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR313300004BJNE001303128"/><a href="index-2.html#BJNR313300004BJNE001303128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 9)<br />Zeugnisinhalte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2019, 2263)</div></notindexed><br /><br /></div><div class="jurAbsatz"><span class="SP">Teil A &#8211; Zeugnis ohne Pr&#252;fungsergebnisse:</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung der ausstellenden Beh&#246;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Geburtsdatum der zu pr&#252;fenden Person,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum des Bestehens der Pr&#252;fung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung des erworbenen Fortbildungsabschlusses nach &#167; 1 Absatz 4,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Ber&#252;cksichtigung erfolgter &#196;nderungen dieser Verordnung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum der Ausstellung des Zeugnisses samt Unterschrift der zust&#228;ndigen Stelle.</div></dd></dl></div><div class="jurAbsatz"><span class="SP">Teil B &#8211; Zeugnis mit Pr&#252;fungsergebnissen:</span></div><div class="jurAbsatz">Alle Angaben des Teils A sowie zus&#228;tzlich: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Pr&#252;fungsteil &#8222;Fachrichtungs&#252;bergreifende Basisqualifikationen&#8220; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung dieses Pr&#252;fungsteils und Bewertung mit Note sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der f&#252;nf Pr&#252;fungsbereiche und Bewertung mit Punkten,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung dieses Pr&#252;fungsteils und Bewertung mit Punkten und mit Note,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der Situationsaufgabe nach &#167; 5 Absatz 3 und Bewertung mit Note,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der Situationsaufgabe nach &#167; 5 Absatz 4 und Bewertung mit Note sowie</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der Situationsaufgabe nach &#167; 5 Absatz 5 und Bewertung mit Note,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die errechnete Gesamtpunktzahl f&#252;r die gesamte Pr&#252;fung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtnote als Dezimalzahl,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtnote in Worten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Befreiungen nach &#167; 6,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorliegen des Nachweises &#252;ber den Erwerb der berufs- und arbeitsp&#228;dagogischen Qualifikationen nach &#167; 2 Absatz 2.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR313300004BJNE001303128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
