<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>OrtedtDGStiftG - Gesetz zur Errichtung einer &#8222;Stiftung Orte der deutschen Demokratiegeschichte&#8220;</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR301410021" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Errichtung einer &#8222;Stiftung Orte der deutschen Demokratiegeschichte&#8220;</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>OrtedtDGStiftG</p><p>Ausfertigungsdatum: 16.07.2021</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zur Errichtung einer &#8222;Stiftung Orte der deutschen Demokratiegeschichte&#8220; vom 16. Juli 2021 (BGBl. I S. 3014)"</p></div>
<div class="jnfussnote" id="BJNR301410021_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 23.7.2021 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 16.7.2021 I 3014 vom Bundestag beschlossen.  Es tritt gem. Art. 3 dieses G am 23.7.2021 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR301410021BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR301410021BJNE000100000"/><a href="index-2.html#BJNR301410021BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Name, Rechtsform und Sitz der Stiftung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Unter dem Namen &#8222;Stiftung Orte der deutschen Demokratiegeschichte&#8220; wird eine bundesunmittelbare rechtsf&#228;hige Stiftung des &#246;ffentlichen Rechts mit Sitz in Frankfurt am Main errichtet. Die Stiftung entsteht mit dem Inkrafttreten dieses Gesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR301410021BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR301410021BJNE000200000"/><a href="index-2.html#BJNR301410021BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Stiftungszweck</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zweck der Stiftung ist es, die Auseinandersetzung in Gesellschaft, Bildungseinrichtungen und Wissenschaft und dadurch des Einzelnen mit der wechselvollen deutschen Demokratiegeschichte zu f&#246;rdern sowie die Bedeutung und den Wert einer freiheitlichen demokratischen Grundordnung f&#252;r ein funktionierendes stabiles und gerechtes Gemeinwesen aufzuzeigen sowie breitenwirksam zu vermitteln. Durch eigene Aktivit&#228;ten und F&#246;rderma&#223;nahmen sollen Orte, die mit dieser Demokratiegeschichte verkn&#252;pft sind und symbolhaft f&#252;r die demokratische Tradition in Deutschland stehen, noch st&#228;rker in das &#246;ffentliche Bewusstsein ger&#252;ckt werden. Dabei ist die deutsche Demokratiegeschichte in die europ&#228;ische und weltweite Demokratiegeschichte einzubetten. Die Stiftung soll auch regelm&#228;&#223;ig an anderen Orten der deutschen Demokratiegeschichte, insbesondere in den mit der demokratischen Verfassungsentwicklung in Deutschland ebenfalls eng verkn&#252;pften St&#228;dten Weimar und Bonn, Veranstaltungen selbst oder gemeinsam mit dortigen Institutionen durchf&#252;hren.</div><div class="jurAbsatz">(2) Der Erf&#252;llung dieses Zwecks dienen insbesondere: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die finanzielle F&#246;rderung national hervorgehobener und gesamtgesellschaftlich relevanter Projekte in Verbindung mit Orten, die f&#252;r die Demokratiegeschichte in Deutschland bedeutsam sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beratung und Unterst&#252;tzung bestehender und noch aufzubauender Erinnerungsorte und bundesweit agierender Netzwerke,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kooperation mit thematisch einschl&#228;gigen nationalen, europ&#228;ischen und internationalen Organisationen und Einrichtungen, darunter auch Gedenkst&#228;tten, Museen, Erinnerungsorte sowie schulische und au&#223;erschulische Bildungseinrichtungen, Hochschulen und au&#223;eruniversit&#228;re Forschungsinstitutionen, namentlich der Stiftung Deutsches Historisches Museum, der Stiftung Haus der Geschichte der Bundesrepublik Deutschland, der Stiftung Forum Recht und der Bundeszentrale f&#252;r politische Bildung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eigene Veranstaltungen, Publikationen, digitale Angebote sowie sonstige Beitr&#228;ge mit Bezug zu Orten, die mit der Demokratiegeschichte verkn&#252;pft sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vergabe von Preisen f&#252;r besondere publizistische, wissenschaftliche oder k&#252;nstlerische Leistungen oder Erfolge der Vermittlungsarbeit,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitgestaltung von Gedenktagen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#214;ffentlichkeits- und Vermittlungsarbeit.</div></dd></dl></div><div class="jurAbsatz">(3) Die Stiftung verfolgt ausschlie&#223;lich und unmittelbar gemeinn&#252;tzige Zwecke im Sinne des Abschnitts &#8222;Steuerbeg&#252;nstigte Zwecke&#8220; der Abgabenordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR301410021BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR301410021BJNE000300000"/><a href="index-2.html#BJNR301410021BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Stiftungsverm&#246;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Stiftungsverm&#246;gen bilden diejenigen unbeweglichen und beweglichen Verm&#246;gengegenst&#228;nde, die die Bundesrepublik Deutschland f&#252;r Zwecke der Stiftung erwirbt.</div><div class="jurAbsatz">(2) Die Stiftung ist berechtigt, Zuwendungen von dritter Seite anzunehmen. Die Annahme darf nur erfolgen, wenn damit keine Auflagen verbunden sind, die die Erf&#252;llung des Stiftungszwecks beeintr&#228;chtigen.</div><div class="jurAbsatz">(3) Zur Erf&#252;llung des Stiftungszwecks erh&#228;lt die Stiftung einen j&#228;hrlichen Zuschuss des Bundes nach Ma&#223;gabe des jeweiligen Bundeshaushaltsgesetzes.</div><div class="jurAbsatz">(4) Ertr&#228;ge des Stiftungsverm&#246;gens und sonstige Einnahmen sind nur zur Erf&#252;llung des Stiftungszwecks zu verwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR301410021BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR301410021BJNE000400000"/><a href="index-2.html#BJNR301410021BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Satzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Stiftung gibt sich eine Satzung, die vom Stiftungsrat beschlossen wird. Sie bedarf der Genehmigung durch die Rechtsaufsicht. Das Gleiche gilt f&#252;r &#196;nderungen der Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR301410021BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR301410021BJNE000500000"/><a href="index-2.html#BJNR301410021BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Organe der Stiftung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Organe der Stiftung sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Stiftungsrat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Direktorin oder der Direktor,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Stiftungsbeirat.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR301410021BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR301410021BJNE000600000"/><a href="index-2.html#BJNR301410021BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Stiftungsrat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Stiftungsrat besteht aus vierzehn Mitgliedern, die f&#252;r jeweils f&#252;nf Jahre entsandt werden, wobei eine wiederholte Entsendung zul&#228;ssig ist.</div><div class="jurAbsatz">(2) In den Stiftungsrat werden entsandt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vier Mitglieder aus dem Deutschen Bundestag,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei Mitglieder von der Bundesregierung, davon ein Mitglied auf Vorschlag der f&#252;r Kultur und Medien zust&#228;ndigen obersten Bundesbeh&#246;rde und ein Mitglied auf Vorschlag des Bundesministeriums der Justiz und f&#252;r Verbraucherschutz,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei Mitglieder von den L&#228;ndern, die von der Kulturministerkonferenz in der St&#228;ndigen Konferenz der Kultusminister der L&#228;nder entsandt werden.</div></dd></dl>Zwei weitere von der Bundesregierung entsandte Mitglieder sind sachverst&#228;ndige Pers&#246;nlichkeiten, deren Engagement geeignet ist, die Angelegenheiten der Stiftung in besonderer Weise zu f&#246;rdern. Mitglieder des Stiftungsrates kraft Amtes sind die Vorsitzende oder der Vorsitzende des Stiftungsbeirates sowie die Pr&#228;sidentinnen oder Pr&#228;sidenten der Stiftung Deutsches Historisches Museum, der Stiftung Haus der Geschichte der Bundesrepublik Deutschland und der Bundeszentrale f&#252;r politische Bildung. F&#252;r jedes Mitglied ist f&#252;r den Fall der Verhinderung ein stellvertretendes Mitglied zu bestimmen. Die Bestimmung trifft die entsendeberechtigte Stelle bzw. das Mitglied kraft Amtes. Ist das stellvertretende Mitglied auch verhindert, kann das Stimmrecht von einem anderen Mitglied oder stellvertretenden Mitglied des Stiftungsrates ausge&#252;bt werden; in diesem Fall bevollm&#228;chtigt das Mitglied das andere Mitglied oder das andere stellvertretende Mitglied durch Erkl&#228;rung gegen&#252;ber der oder dem Vorsitzenden des Stiftungsrates. Frauen und M&#228;nner sind im Stiftungsrat in gleicher Anzahl vertreten.</div><div class="jurAbsatz">(3) Die entsendungsberechtigten Stellen k&#246;nnen jedes von ihnen entsandte Mitglied jederzeit abberufen. Scheidet ein Mitglied oder ein stellvertretendes Mitglied aus, so ist f&#252;r die bis zum Ablauf der f&#252;nf Jahre verbleibende Zeit ein neues Mitglied oder ein neues stellvertretendes Mitglied zu entsenden.</div><div class="jurAbsatz">(4) Der Stiftungsrat w&#228;hlt aus seiner Mitte die Vorsitzende oder den Vorsitzenden und eine Stellvertreterin oder einen Stellvertreter. Der Vorsitz f&#252;hrt die Gesch&#228;fte der Stiftung und vertritt die Stiftung gerichtlich und au&#223;ergerichtlich, bis eine Direktorin oder ein Direktor vom Stiftungsrat bestellt wurde.</div><div class="jurAbsatz">(5) Der Stiftungsrat &#252;berwacht die T&#228;tigkeit der Direktorin oder des Direktors. Der Stiftungsrat beschlie&#223;t &#252;ber alle grunds&#228;tzlichen Fragen der Stiftung, insbesondere &#252;ber die Satzung, die Grundz&#252;ge der Programmgestaltung, den Wirtschaftsplan und wichtige Personalentscheidungen. Er legt die F&#246;rderrichtlinien und F&#246;rderschwerpunkte der Stiftung fest und trifft grunds&#228;tzlich die F&#246;rderentscheidungen.</div><div class="jurAbsatz">(6) Der Stiftungsrat ist beschlussf&#228;hig, wenn mehr als die H&#228;lfte der entsandten Mitglieder anwesend oder vertreten sind. Beschl&#252;sse &#252;ber die Satzung und deren &#196;nderung bed&#252;rfen einer Mehrheit von zwei Dritteln der abgegebenen Stimmen. In der Satzung k&#246;nnen weitere qualifizierte Mehrheiten festgelegt werden. Im &#220;brigen bed&#252;rfen Beschl&#252;sse der Mehrheit der abgegebenen Stimmen. Bei Stimmengleichheit gibt die Stimme der Person den Ausschlag, die den Vorsitz des Stiftungsrates innehat.</div><div class="jurAbsatz">(7) Der Stiftungsrat tagt mindestens zweimal j&#228;hrlich. Auf Antrag der Direktorin oder des Direktors oder auf Antrag mindestens eines Drittels der Mitglieder des Stiftungsrates hat die oder der Vorsitzende eine Sitzung des Stiftungsrates einzuberufen. Sitzungen einschlie&#223;lich Beschlussfassungen k&#246;nnen aus begr&#252;ndetem Anlass auch fernm&#252;ndlich oder per Videokonferenz stattfinden.</div><div class="jurAbsatz">(8) An den Sitzungen des Stiftungsrates nimmt die Direktorin oder der Direktor mit beratender Stimme teil, soweit der Stiftungsrat im Einzelfall nichts anderes beschlie&#223;t.</div><div class="jurAbsatz">(9) Das N&#228;here regelt die Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR301410021BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR301410021BJNE000700000"/><a href="index-2.html#BJNR301410021BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Direktorin oder Direktor</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Direktorin oder der Direktor wird vom Stiftungsrat f&#252;r die Dauer von f&#252;nf Jahren berufen. Eine wiederholte Berufung ist m&#246;glich. Die Direktorin oder der Direktor kann aus wichtigem Grund durch Beschluss des Stiftungsrates abberufen werden.</div><div class="jurAbsatz">(2) Die Direktorin oder der Direktor hat entsprechend &#167; 90 Absatz 1 Satz 1 des Aktiengesetzes dem Stiftungsrat zu berichten.</div><div class="jurAbsatz">(3) Die Direktorin oder der Direktor f&#252;hrt die Gesch&#228;fte der Stiftung, vollzieht die Beschl&#252;sse des Stiftungsrates und entscheidet in allen Angelegenheiten, soweit daf&#252;r nicht der Stiftungsrat zust&#228;ndig ist. Sie oder er vertritt die Stiftung gerichtlich und au&#223;ergerichtlich.</div><div class="jurAbsatz">(4) Die Direktorin oder der Direktor ben&#246;tigt zu Rechtsgesch&#228;ften und Handlungen von erheblicher Bedeutung die Zustimmung des Stiftungsrates.</div><div class="jurAbsatz">(5) Das N&#228;here regelt die Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR301410021BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR301410021BJNE000800000"/><a href="index-2.html#BJNR301410021BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Stiftungsbeirat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Stiftungsbeirat besteht aus bis zu zw&#246;lf Mitgliedern. Sie werden vom Stiftungsrat f&#252;r f&#252;nf Jahre berufen. Die einmalige Wiederberufung ist zul&#228;ssig. Der Stiftungsbeirat w&#228;hlt eine Vorsitzende oder einen Vorsitzenden und eine stellvertretende Vorsitzende oder einen stellvertretenden Vorsitzenden. Frauen und M&#228;nner sind im Stiftungsbeirat in gleicher Anzahl vertreten.</div><div class="jurAbsatz">(2) Der Stiftungsbeirat soll sich im Sinne des Stiftungszwecks zusammensetzen aus ausgewiesenen sachkundigen Pers&#246;nlichkeiten insbesondere aus der Wissenschaft sowie Praktikerinnen und Praktikern des Museums- und Gedenkst&#228;ttenbereichs.</div><div class="jurAbsatz">(3) Der Stiftungsbeirat ber&#228;t den Stiftungsrat und die Direktorin oder den Direktor zur inhaltlichen Ausrichtung, zur Programmplanung und zu den F&#246;rderschwerpunkten der Stiftung. Er spricht gegen&#252;ber dem Stiftungsrat Empfehlungen zu den eingegangenen F&#246;rderantr&#228;gen aus.</div><div class="jurAbsatz">(4) Das N&#228;here regelt die Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR301410021BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR301410021BJNE000900000"/><a href="index-2.html#BJNR301410021BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Ehrenamtliche T&#228;tigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Mitglieder des Stiftungsrates und des Stiftungsbeirates &#252;ben ihre T&#228;tigkeit ehrenamtlich aus. Die Erstattung von Reisekosten und sonstigen Auslagen richtet sich nach den f&#252;r die unmittelbare Bundesverwaltung geltenden Bestimmungen.</div></div></div></div></div><div class="jnnorm" id="BJNR301410021BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR301410021BJNE001000000"/><a href="index-2.html#BJNR301410021BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Unterst&#252;tzung durch und Kooperation mit Einrichtungen des Bundes, Aufsicht, Haushalt und Rechtspr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Erf&#252;llung ihres Stiftungszwecks wird die Stiftung durch Einrichtungen des Bundes unterst&#252;tzt. Die Stiftung kooperiert insbesondere mit der Stiftung Deutsches Historisches Museum, der Stiftung Haus der Geschichte der Bundesrepublik Deutschland, der Stiftung Forum Recht und der Bundeszentrale f&#252;r politische Bildung.</div><div class="jurAbsatz">(2) Die Stiftung untersteht der Rechtsaufsicht der f&#252;r Kultur und Medien zust&#228;ndigen obersten Bundesbeh&#246;rde.</div><div class="jurAbsatz">(3) F&#252;r das Haushalts-, Kassen- und Rechnungswesen sowie f&#252;r die Rechnungslegung der Stiftung gelten die f&#252;r die unmittelbare Bundesverwaltung geltenden Bestimmungen. Die Haushalts- und Wirtschaftsf&#252;hrung der Stiftung unterliegt unbeschadet einer Pr&#252;fung durch den Bundesrechnungshof nach &#167; 111 der Bundeshaushaltsordnung der Pr&#252;fung durch eine in der Satzung bestimmte Stelle.</div></div></div></div></div><div class="jnnorm" id="BJNR301410021BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR301410021BJNE001100000"/><a href="index-2.html#BJNR301410021BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Berichterstattung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Stiftung legt alle zwei Jahre einen &#246;ffentlich zug&#228;nglichen Bericht &#252;ber ihre T&#228;tigkeit und ihre Vorhaben vor.</div></div></div></div></div><div class="jnnorm" id="BJNR301410021BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR301410021BJNE001200000"/><a href="index-2.html#BJNR301410021BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Besch&#228;ftigte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Stiftung besch&#228;ftigt in der Regel Arbeitnehmerinnen und Arbeitnehmer. Auf deren Arbeitsverh&#228;ltnisse sind die f&#252;r die Arbeitnehmerinnen und Arbeitnehmer des Bundes jeweils geltenden Tarifvertr&#228;ge und sonstigen Bestimmungen anzuwenden. Satz 2 gilt f&#252;r Auszubildende entsprechend.</div><div class="jurAbsatz">(2) Die Stiftung besitzt das Recht, Beamtinnen und Beamte zu haben. Oberste Dienstbeh&#246;rde ist der Stiftungsrat. Die f&#252;r die Aufsicht zust&#228;ndige oberste Bundesbeh&#246;rde im Sinne des &#167; 144 Absatz 1 des Bundesbeamtengesetzes ist die f&#252;r Kultur und Medien zust&#228;ndige oberste Bundesbeh&#246;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR301410021BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR301410021BJNE001300000"/><a href="index-2.html#BJNR301410021BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Freier Eintritt, Geb&#252;hren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Zugang zu eigenen Angeboten der &#8222;Stiftung Orte der deutschen Demokratiegeschichte&#8220; ist frei.</div><div class="jurAbsatz">(2) Die Stiftung kann Geb&#252;hren f&#252;r die Benutzung von Stiftungseinrichtungen erheben.</div><div class="jurAbsatz">(3) Das N&#228;here regelt die Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR301410021BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR301410021BJNE001400000"/><a href="index-2.html#BJNR301410021BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Dienstsiegel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Stiftung f&#252;hrt als Dienstsiegel das kleine Bundessiegel mit der Umschrift &#8222;Stiftung Orte der deutschen Demokratiegeschichte&#8220;.</div></div></div></div></div><div class="jnnorm" id="BJNR301410021BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR301410021BJNE001500000"/><a href="index-2.html#BJNR301410021BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Aufl&#246;sung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Aufl&#246;sung der Stiftung kann nur durch Gesetz erfolgen. Im Fall der Aufl&#246;sung ist der Bund Anfallberechtigter f&#252;r das Stiftungsverm&#246;gen.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
