<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 DGBankSa - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR211400998BJNE001800311"/><a href="index-2.html#BJNR211400998BJNE001800311">Nichtamtliches Inhaltsverzeichnis</a><h1>Satzung DG BANK AG<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Aufsichtsrat besteht aus 20 Mitgliedern. Davon werden neun Mitglieder von der Hauptversammlung und zehn Mitglieder von den Arbeitnehmern gem&#228;&#223; den Bestimmungen des Mitbestimmungsgesetzes gew&#228;hlt. Der Bundesverband der Deutschen Volksbanken und Raiffeisenbanken e.V. hat das Recht, ein Mitglied seines Vorstandes in den Aufsichtsrat zu entsenden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Von der Hauptversammlung k&#246;nnen als Aufsichtsratsmitglied nur Personen gew&#228;hlt werden, die im Zeitpunkt ihrer Wahl das 65. Lebensjahr noch nicht vollendet haben und in einem Organ oder in der Gesch&#228;ftsf&#252;hrung eines Aktion&#228;rs t&#228;tig sind. Die Amtszeit endet vorzeitig mit dem Schlu&#223; der n&#228;chsten Hauptversammlung, wenn ein von der Hauptversammlung gew&#228;hltes Mitglied des Aufsichtsrats die Voraussetzungen nach Satz 1 nicht mehr erf&#252;llt.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Amtszeit endet mit Beendigung der Hauptversammlung, die &#252;ber die Entlastung f&#252;r das vierte Gesch&#228;ftsjahr nach dem Beginn der Amtszeit beschlie&#223;t. Das Gesch&#228;ftsjahr, in dem die Amtszeit beginnt, wird nicht mitgerechnet. Die Wiederwahl ist statthaft.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gleichzeitig mit der Wahl von Aufsichtsratsmitgliedern der Anteilseigner k&#246;nnen f&#252;r vorzeitig ausscheidende Aufsichtsratsmitglieder der Anteilseigner Ersatzmitglieder gew&#228;hlt werden. Dabei wird f&#252;r jedes Aufsichtsratsmitglied der Anteilseigner ein bestimmtes jeweils zugeordnetes Ersatzmitglied gew&#228;hlt. Die Ersatzmitglieder werden Mitglieder des Aufsichtsrates, wenn das jeweilige Aufsichtsratsmitglied, als deren Ersatzmitglied sie gew&#228;hlt sind, vor Ablauf ihrer Amtszeit aus dem Aufsichtsrat ausscheidet. Ihre Stellung als Ersatzmitglied lebt wieder auf, wenn die Hauptversammlung f&#252;r ein vorzeitig ausgeschiedenes und durch das Ersatzmitglied ersetztes Aufsichtsratsmitglied eine Neuwahl vornimmt. Die Amtszeit des Ersatzmitgliedes endet sp&#228;testens mit dem Ablauf der Amtszeit desjenigen Aufsichtsratsmitgliedes, f&#252;r welches das Ersatzmitglied in den Aufsichtsrat aufger&#252;ckt ist. Die Wahl von Ersatzmitgliedern f&#252;r die Aufsichtsratsmitglieder der Arbeitnehmer richtet sich nach dem Mitbestimmungsgesetz.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Amt als Ersatzmitglied erlischt sp&#228;testens mit Ablauf der Amtszeit des weggefallenen Aufsichtsratsmitgliedes.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Soll die Neuwahl f&#252;r ein vorzeitig ausgeschiedenes Mitglied des Aufsichtsrates das Ausscheiden eines nachger&#252;ckten Ersatzmitgliedes aus dem Aufsichtsrat bewirken, bedarf der Beschlu&#223; &#252;ber die Neuwahl der einfachen Mehrheit.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Jedes Aufsichtsratsmitglied kann sein Amt unter Einhaltung einer Frist von 2 Monaten niederlegen. Die Niederlegung mu&#223; durch schriftliche Erkl&#228;rung gegen&#252;ber dem Vorstand oder dem Vorsitzenden des Aufsichtsrates erfolgen. Das Recht zur Amtsniederlegung aus wichtigem Grund bleibt unber&#252;hrt.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die von der Hauptversammlung gew&#228;hlten Aufsichtsratsmitglieder k&#246;nnen durch einen mit einfacher Mehrheit zu fassenden Hauptversammlungsbeschlu&#223; abberufen werden.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
