<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FleiMstrV - Verordnung über die Meisterprüfung in den Teilen I und II im Fleischer-Handwerk</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR210900012" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Meisterpr&#252;fung in den Teilen I und II im Fleischer-Handwerk</span> <span class="jnkurzueamtabk"> (Fleischermeisterverordnung - FleiMstrV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>FleiMstrV</p><p>Ausfertigungsdatum: 04.10.2012</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Fleischermeisterverordnung vom 4. Oktober 2012 (BGBl. I S. 2109), die durch Artikel 2 Absatz 75 der Verordnung vom 18. Januar 2022 (BGBl. I S. 39) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 2 Abs. 75 V v. 18.1.2022 I 39</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR210900012_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2013 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR210900012BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR210900012BJNE000100000"/><a href="index-2.html#BJNR210900012BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 45 Absatz 1 der Handwerksordnung, der zuletzt durch Artikel 3 Nummer 1 des Gesetzes vom 11. Juli 2011 (BGBl. I S. 1341) ge&#228;ndert worden ist, verordnet das Bundesministerium f&#252;r Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium f&#252;r Bildung und Forschung:</div></div></div></div></div><div class="jnnorm" id="BJNR210900012BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR210900012BJNE000200000"/><a href="index-2.html#BJNR210900012BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Gegenstand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Meisterpr&#252;fung besteht aus vier selbstst&#228;ndigen Pr&#252;fungsteilen. Diese Verordnung regelt das Meisterpr&#252;fungsberufsbild sowie die Pr&#252;fung in den Teilen I und II der Meisterpr&#252;fung im Fleischer-Handwerk.</div></div></div></div></div><div class="jnnorm" id="BJNR210900012BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR210900012BJNE000300000"/><a href="index-2.html#BJNR210900012BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Meisterpr&#252;fungsberufsbild</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Fleischer-Handwerk sind zum Zwecke der Meisterpr&#252;fung folgende Fertigkeiten und Kenntnisse zum Nachweis der beruflichen Handlungskompetenz zu ber&#252;cksichtigen:<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kundenw&#252;nsche ermitteln, Kunden beraten, Serviceleistungen anbieten, Auftragsverhandlungen f&#252;hren und Auftragsziele festlegen, Leistungen kalkulieren und Angebote erstellen, Vertr&#228;ge schlie&#223;en,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufgaben der technischen, kaufm&#228;nnischen und personalwirtschaftlichen Betriebsf&#252;hrung wahrnehmen, insbesondere unter Ber&#252;cksichtigung der Betriebsorganisation, der betrieblichen Aus- und Weiterbildung, des Qualit&#228;tsmanagements, des Arbeitsschutzrechtes, des Datenschutzes, des Umweltschutzes sowie von Informations- und Kommunikationssystemen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auftragsabwicklungsprozesse planen, organisieren und &#252;berwachen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auftr&#228;ge durchf&#252;hren, insbesondere unter Ber&#252;cksichtigung von Herstellungsverfahren, Rezepturen und gestalterischen Aspekten, berufsbezogenen rechtlichen Vorschriften, auch f&#252;r Lebensmittel, Personal- und Arbeitshygiene, technischen Normen sowie der allgemein anerkannten Regeln der Technik, Personal, Material und Ger&#228;ten sowie M&#246;glichkeiten zum Einsatz von Auszubildenden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schlachttiere nach Ern&#228;hrungs- und Gesundheitszustand beurteilen, ausw&#228;hlen sowie deren Transport bestimmen, insbesondere unter Ber&#252;cksichtigung tierschutzrechtlicher Vorschriften,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schlachtverfahren unter Ber&#252;cksichtigung von Tierarten und Tierschutz bestimmen; Schlachttiere schlachten,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierk&#246;rper, -h&#228;lften, -viertel und Fleischteilst&#252;cke nach Handelsklassen beurteilen, zur Verarbeitung und f&#252;r den Verkauf zerlegen, ausbeinen sowie Fleischteile herrichten und Zuschnitte sortieren,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rezepturen f&#252;r Fleischerzeugnisse und verzehrfertige Speisen, insbesondere unter Ber&#252;cksichtigung der Inhaltsstoffe, ern&#228;hrungsphysiologischer Grundlagen sowie von Markttrends, entwickeln und dokumentieren,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fleischeigenschaften und -reifung pr&#252;fen und f&#252;r die Herstellung von Fleischerzeugnissen beurteilen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arten und Eigenschaften zu verarbeitender Gew&#252;rze, Zutaten und Zusatzstoffe unterscheiden und beurteilen sowie deren Einsatz bei der Herstellung von Fleischerzeugnissen begr&#252;nden,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Natur- und Kunstd&#228;rme nach Eigenschaften und Kaliber beurteilen; Verwendungszwecke bestimmen und begr&#252;nden,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lebensmittel- und Oberfl&#228;chenproben f&#252;r lebensmittelchemische und mikrobiologische Untersuchungsverfahren entnehmen und zur Analyse bereitstellen,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fleisch- und Wursterzeugnisse sowie Fleisch-, Wurst- und Mischkonserven herstellen,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fleischgerichte und verzehrfertige Fleischerzeugnisse herrichten und zubereiten sowie unter Einsatz von Verpackungs-, K&#252;hl- und Gefriertechnik haltbar machen und lagern,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produktinformationen, insbesondere Kennzeichnung und Etikettierung, unter Ber&#252;cksichtigung rechtlicher Vorgaben erstellen sowie f&#252;r die R&#252;ckverfolgbarkeit der Produkte dokumentieren,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkaufs- und Ladenkonzepte unter Ber&#252;cksichtigung eines kundenorientierten Serviceangebotes entwickeln und umsetzen,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkaufsr&#228;ume sowie Schaufl&#228;chen unter Ber&#252;cksichtigung von Gestaltungselementen sowie saisonaler und regionaler Besonderheiten ausstatten; Fleischerzeugnisse pr&#228;sentieren,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Buffets mit Fleischgerichten und Fleischerzeugnissen nach Kundenw&#252;nschen planen, herstellen, anrichten, dekorieren und pr&#228;sentieren,</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konzepte f&#252;r Betriebsst&#228;tten einschlie&#223;lich Betriebs- und Lageraustattung sowie f&#252;r logistische Prozesse entwickeln und umsetzen,</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;tskontrollen durchf&#252;hren, Fehler, M&#228;ngel und St&#246;rungen analysieren und beseitigen, Ergebnisse bewerten und dokumentieren,</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durchgef&#252;hrte Leistungen dokumentieren sowie Nachkalkulationen durchf&#252;hren und die Auftragsabwicklung auswerten.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR210900012BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR210900012BJNE000400000"/><a href="index-2.html#BJNR210900012BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Ziel und Gliederung des Teils I</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch die Pr&#252;fung in Teil I hat der Pr&#252;fling seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er komplexe berufliche Aufgabenstellungen l&#246;sen und dabei wesentliche T&#228;tigkeiten des Fleischer-Handwerks meisterhaft verrichten kann.</div><div class="jurAbsatz">(2) Der Teil I der Meisterpr&#252;fung umfasst als Pr&#252;fungsbereich ein Meisterpr&#252;fungsprojekt und ein darauf bezogenes Fachgespr&#228;ch.</div></div></div></div></div><div class="jnnorm" id="BJNR210900012BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR210900012BJNE000500000"/><a href="index-2.html#BJNR210900012BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Meisterpr&#252;fungsprojekt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fling hat ein Meisterpr&#252;fungsprojekt durchzuf&#252;hren, das einem Kundenauftrag entspricht. Die auftragsbezogenen Anforderungen werden vom Meisterpr&#252;fungsausschuss festgelegt. Hierzu sollen Vorschl&#228;ge des Pr&#252;flings ber&#252;cksichtigt werden. Auf dieser Grundlage erarbeitet der Pr&#252;fling ein Umsetzungskonzept, einschlie&#223;lich einer Zeit- und Materialbedarfsplanung. Dieses hat er vor der Durchf&#252;hrung des Meisterpr&#252;fungsprojekts dem Meisterpr&#252;fungsausschuss zur Genehmigung vorzulegen. Der Meisterpr&#252;fungsausschuss pr&#252;ft, ob das Umsetzungskonzept den auftragsbezogenen Anforderungen entspricht.</div><div class="jurAbsatz">(2) Das Meisterpr&#252;fungsprojekt besteht aus Planungs-, Durchf&#252;hrungs-, Kontroll- und Dokumentationsarbeiten.</div><div class="jurAbsatz">(3) Als Meisterpr&#252;fungsprojekt ist ein Buffet mit Fleischgerichten und -erzeugnissen f&#252;r acht bis zehn Personen f&#252;r einen besonderen Anlass zu entwerfen, zu planen und zu kalkulieren sowie ein Angebot zu erstellen. Dabei k&#246;nnen Bed&#252;rfnisse unterschiedlicher Personengruppen, insbesondere verschiedener Altersgruppen, sowie di&#228;tetische Vorgaben Ber&#252;cksichtigung finden. Auf dieser Grundlage sind die Produkte herzustellen, anzurichten und verkaufsgerecht zu pr&#228;sentieren sowie die Rezepturen und die durchgef&#252;hrten Arbeiten zu kontrollieren und zu dokumentieren. Das Buffet umfasst zwei vom Pr&#252;fling herzustellende Wurstsorten, von denen eine Sorte Rindfleisch von einer auszubeinenden und fein zu zerlegenden Rinderpistole enthalten muss. Eine der Wurstsorten ist aus dem Produktbereich Br&#252;hwurst, Spitzenqualit&#228;t mit Einlage, mindestens Kaliber 90 zu w&#228;hlen. Die andere Wurstsorte ist aus dem Produktbereich Br&#252;h-, Roh- oder Kochwurst auszuw&#228;hlen; diese Auswahl kann durch den Pr&#252;fungsausschuss auf 20 Wurstsorten beschr&#228;nkt werden. Au&#223;erdem sind mindestens drei weitere unterschiedliche Fleischerzeugnisse herzustellen, die das anlassbezogene Gesamtkonzept vervollst&#228;ndigen. Hierf&#252;r kommen insbesondere Braten, portionsgleiche Kurzbratartikel, Fleischgerichte mit Beilagen, Pasteten oder Grillplatten in Betracht.</div><div class="jurAbsatz">(4) Die Entwurfs-, Planungs- und Kalkulationsunterlagen werden mit 30 Prozent, die durchgef&#252;hrten Arbeiten mit 50 Prozent und die Dokumentationsunterlagen mit 20 Prozent gewichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR210900012BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR210900012BJNE000600000"/><a href="index-2.html#BJNR210900012BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Fachgespr&#228;ch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#220;ber das abgeschlossene Meisterpr&#252;fungsprojekt hat der Pr&#252;fling in einem Fachgespr&#228;ch nachzuweisen, dass er bef&#228;higt ist,<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die fachlichen Zusammenh&#228;nge aufzuzeigen, die dem Meisterpr&#252;fungsprojekt zugrunde liegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ablauf des Meisterpr&#252;fungsprojekts zu begr&#252;nden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit dem Meisterpr&#252;fungsprojekt verbundene berufsbezogene Probleme sowie deren L&#246;sungen darzustellen und dabei neue Entwicklungen zu ber&#252;cksichtigen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR210900012BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR210900012BJNE000700000"/><a href="index-2.html#BJNR210900012BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Pr&#252;fungsdauer und Bestehen des Teils I</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Meisterpr&#252;fungsprojekt dauert drei Arbeitstage. Das Fachgespr&#228;ch soll h&#246;chstens 30 Minuten dauern.</div><div class="jurAbsatz">(2) Das Meisterpr&#252;fungsprojekt und das Fachgespr&#228;ch werden gesondert bewertet. Die Pr&#252;fungsleistungen im Meisterpr&#252;fungsprojekt und im Fachgespr&#228;ch werden im Verh&#228;ltnis 3:1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet.</div><div class="jurAbsatz">(3) Mindestvoraussetzung f&#252;r das Bestehen des Teils I der Meisterpr&#252;fung ist eine insgesamt ausreichende Pr&#252;fungsleistung, wobei die Pr&#252;fung weder im Meisterpr&#252;fungsprojekt noch im Fachgespr&#228;ch mit weniger als 30 Punkten bewertet worden sein darf.</div></div></div></div></div><div class="jnnorm" id="BJNR210900012BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR210900012BJNE000800000"/><a href="index-2.html#BJNR210900012BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ziel, Gliederung und Inhalt des Teils II</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch die Pr&#252;fung in Teil II hat der Pr&#252;fling in den in <span style="font-style:italic;">Absatz 2 Satz 2 Nummer 1 bis 3</span> genannten Handlungsfeldern seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er die erforderlichen fachtheoretischen Kenntnisse im Fleischer-Handwerk zur L&#246;sung komplexer beruflicher Aufgabenstellungen anwendet.</div><div class="jurAbsatz">(2) In jedem der nachfolgend aufgef&#252;hrten Handlungsfelder ist mindestens eine komplexe fallbezogene Aufgabe zu bearbeiten. Die fallbezogenen Aufgaben sind handwerksspezifisch, wobei die in den Handlungsfeldern nach den Nummern 1 bis 3 aufgef&#252;hrten Qualifikationen auch handlungsfeld&#252;bergreifend verkn&#252;pft werden k&#246;nnen.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lebensmitteltechnologie und Lebensmittelrecht</div><div>Der Pr&#252;fling hat nachzuweisen, dass er in der Lage ist, lebensmitteltechnologische und lebensmittelrechtliche Aufgaben unter Ber&#252;cksichtigung wirtschaftlicher und &#246;kologischer Aspekte in einem Fleischereibetrieb zu bearbeiten. Dabei soll er berufsbezogene Sachverhalte analysieren und bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis g aufgef&#252;hrten Qualifikationen verkn&#252;pft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Transportm&#246;glichkeiten f&#252;r Schlachttiere unter Ber&#252;cksichtigung tierschutzrechtlicher Bestimmungen aufzeigen, ausw&#228;hlen und Auswahl begr&#252;nden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schlachtverfahren unter Ber&#252;cksichtigung von Tierarten und Tierschutz beurteilen; Pr&#252;fverfahren zur Feststellung der Schlachttierqualit&#228;t aufzeigen, Kontrollm&#246;glichkeiten erl&#228;utern,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierk&#246;rper, -h&#228;lften und -viertel im Hinblick auf Qualit&#228;t, Eigenschaften, Fleischreifung und M&#246;glichkeiten zum Verkauf und zur Verarbeitung beurteilen; Fleischteile und Zuschnitte zuordnen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rezepturen f&#252;r Fleischgerichte und -erzeugnisse unter Ber&#252;cksichtigung ern&#228;hrungsphysiologischer Grundlagen darstellen und abwandeln,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herstellungsverfahren von Fleischerzeugnissen ausw&#228;hlen, Auswahl begr&#252;nden,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#246;glichkeiten der Konservierung, Verpackung und Lagerung von Gew&#252;rzen, Roh-, Hilfs- und Zusatzstoffen sowie Fleischerzeugnissen zur Qualit&#228;tserhaltung, auch unter Einsatz von K&#252;hl- und Gefriertechnik, bestimmen und begr&#252;nden,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produktinformationen, insbesondere Kennzeichnung und Etikettierung, unter Ber&#252;cksichtigung rechtlicher Vorgaben erstellen sowie f&#252;r die R&#252;ckverfolgbarkeit der Produkte dokumentieren;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auftragsabwicklung</div><div>Der Pr&#252;fling hat nachzuweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse in einem Fleischereibetrieb, auch unter Anwendung branchen&#252;blicher Software, erfolgs-, kunden- und qualit&#228;tsorientiert zu planen, deren Durchf&#252;hrung zu kontrollieren und sie abzuschlie&#223;en. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis f aufgef&#252;hrten Qualifikationen verkn&#252;pft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#246;glichkeiten der Auftragsbeschaffung darstellen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angebotsunterlagen erstellen und Angebote auswerten, eine Angebotskalkulation durchf&#252;hren,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Methoden und Verfahren der Arbeitsplanung und -organisation unter Ber&#252;cksichtigung der Herstellungsverfahren und der Arbeitshygiene sowie des Einsatzes von Personal, Material und Ger&#228;ten aufzeigen und bewerten, dabei qualit&#228;tssichernde Aspekte darstellen sowie Schnittstellen zwischen Arbeitsbereichen ber&#252;cksichtigen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>berufsbezogene rechtliche Vorschriften und technische Normen sowie anerkannte Regeln der Technik anwenden, insbesondere die Haftung bei der Herstellung und bei Dienstleistungen beurteilen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den auftragsbezogenen Einsatz von Material, Maschinen und Ger&#228;ten bestimmen und begr&#252;nden,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mengen ermitteln und berechnen, eine Nachkalkulation durchf&#252;hren;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsf&#252;hrung und Betriebsorganisation</div><div>Der Pr&#252;fling hat nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsf&#252;hrung und Betriebsorganisation in einem Fleischereibetrieb unter Ber&#252;cksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationssystemen, wahrzunehmen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis j aufgef&#252;hrten Qualifikationen verkn&#252;pft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkaufs- und Vertriebskonzepte erstellen und beurteilen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenh&#228;nge ber&#252;cksichtigen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kostenstrukturen &#252;berpr&#252;fen; betriebliche Kennzahlen ermitteln,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Marketingma&#223;nahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bedeutung des betrieblichen Qualit&#228;tsmanagements f&#252;r den Unternehmenserfolg darstellen, Ma&#223;nahmen des Qualit&#228;tsmanagements festlegen und begr&#252;nden,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufgaben der Personalverwaltung wahrnehmen; Notwendigkeit der Personalentwicklung, insbesondere in Abh&#228;ngigkeit von Auftragslage und Auftragsabwicklung, begr&#252;nden,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebsspezifische Ma&#223;nahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln; Gefahrenpotenziale beurteilen und Ma&#223;nahmen zur Gefahrenvermeidung und -beseitigung festlegen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gewerkspezifische Betriebs- und Lagerausstattung sowie logistische Prozesse planen und darstellen,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nutzen des Einsatzes von Informations- und Kommunikationssystemen, insbesondere f&#252;r Kundenbindung und -pflege sowie Warenwirtschaft begr&#252;nden,</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nutzen zwischenbetrieblicher Kooperationen auftragsbezogen pr&#252;fen, Konsequenzen, insbesondere f&#252;r die betriebsinterne Organisation sowie das betriebliche Personalwesen, aufzeigen und bewerten.</div></dd></dl></div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR210900012BJNE000800000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 7 Abs. 1 Kursivdruck: M&#252;sste richtig lauten "Absatz 2 Satz 3 Nummer 1 bis 3"</div></div></div></div></div></div><div class="jnnorm" id="BJNR210900012BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR210900012BJNE000900000"/><a href="index-2.html#BJNR210900012BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Pr&#252;fungsdauer und Bestehen des Teils II</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung in Teil II ist schriftlich durchzuf&#252;hren und dauert in jedem Handlungsfeld drei Stunden. Eine Pr&#252;fungsdauer von sechs Stunden t&#228;glich darf nicht &#252;berschritten werden.</div><div class="jurAbsatz">(2) Die Gesamtbewertung des Teils II wird aus dem arithmetischen Mittel der Einzelbewertungen der Handlungsfelder nach &#167; 7 Absatz 2 gebildet.</div><div class="jurAbsatz">(3) Wurden in h&#246;chstens zwei der in &#167; 7 Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine m&#252;ndliche Erg&#228;nzungspr&#252;fung durchgef&#252;hrt werden, wenn diese das Bestehen des Teils II der Meisterpr&#252;fung erm&#246;glicht.</div><div class="jurAbsatz">(4) Mindestvoraussetzung f&#252;r das Bestehen des Teils II der Meisterpr&#252;fung ist eine insgesamt ausreichende Pr&#252;fungsleistung. Die Pr&#252;fung des Teils II ist nicht bestanden, wenn<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach durchgef&#252;hrter Erg&#228;nzungspr&#252;fung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR210900012BJNE001001128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR210900012BJNE001001128"/><a href="index-2.html#BJNR210900012BJNE001001128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Allgemeine Pr&#252;fungs- und Verfahrensregelungen, weitere Regelungen zur Meisterpr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften der Meisterpr&#252;fungsverfahrensverordnung bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Die Pr&#252;fung in den Teilen III und IV der Meisterpr&#252;fung bestimmt sich nach der Allgemeinen Meisterpr&#252;fungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</div></div></div></div></div><div class="jnnorm" id="BJNR210900012BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR210900012BJNE001100000"/><a href="index-2.html#BJNR210900012BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die bis zum 31. Dezember 2012 begonnenen Pr&#252;fungsverfahren werden nach den bisherigen Vorschriften zu Ende gef&#252;hrt. Erfolgt die Anmeldung zur Pr&#252;fung bis zum Ablauf des 30. Juni 2013, sind auf Verlangen des Pr&#252;flings die bis zum 31. Dezember 2012 geltenden Vorschriften anzuwenden.</div><div class="jurAbsatz">(2) Pr&#252;flinge, die die Pr&#252;fung nach den bis zum 31. Dezember 2012 geltenden Vorschriften nicht bestanden haben und sich bis zum 31. Dezember 2014 zu einer Wiederholungspr&#252;fung anmelden, k&#246;nnen auf Verlangen die Wiederholungspr&#252;fung nach den bis zum 31. Dezember 2012 geltenden Vorschriften ablegen.</div></div></div></div></div><div class="jnnorm" id="BJNR210900012BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR210900012BJNE001200000"/><a href="index-2.html#BJNR210900012BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Januar 2013 in Kraft. Gleichzeitig tritt die Fleischermeisterverordnung vom 19. Juni 1996 (BGBl. I S. 882), die durch Artikel 4 der Verordnung vom 19. Oktober 2007 (BGBl. I S. 2461) ge&#228;ndert worden ist, au&#223;er Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
