<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16 LAP-htVerwDV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__15.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR223000004BJNE001800000"/><a href="index-2.html#BJNR223000004BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Laufbahn, Ausbildung und Prüfung für den höheren technischen Verwaltungsdienst des Bundes (LAP-htVerwDV)<br /><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Ausbildungsbeh&#246;rde, Ausbildungsleitung, Ausbilderinnen und Ausbilder</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Baureferendarinnen und Baureferendare werden von der Einstellungsbeh&#246;rde, soweit sie nicht selbst Ausbildungsbeh&#246;rde ist, einer Ausbildungsbeh&#246;rde zugewiesen. W&#252;nsche nach Zuweisung an eine bestimmte Ausbildungsbeh&#246;rde werden nach M&#246;glichkeit ber&#252;cksichtigt. Auf Antrag und nach &#220;bereinkunft mit den beteiligten Stellen kann die Ausbildung in einzelnen Abschnitten auch bei allen Verwaltungen des Bundes, der L&#228;nder und bei Kommunalverwaltungen oder bei sonstigen geeigneten Stellen stattfinden.</div><div class="jurAbsatz">(2) Die Ausbildungsbeh&#246;rde bestellt eine Beamtin oder einen Beamten, die durch die Gro&#223;e Staatspr&#252;fung die Bef&#228;higung zum h&#246;heren technischen Verwaltungsdienst des Bundes erworben haben, zur Ausbildungsleitung, die f&#252;r die ordnungsgem&#228;&#223;e Durchf&#252;hrung der Ausbildung in dieser Beh&#246;rde verantwortlich ist, deren Vertretung sowie Ausbilderinnen und Ausbilder. Die Ausbildungsleitung kann auch gleichzeitig zur Ausbilderin oder zum Ausbilder bestellt werden.</div><div class="jurAbsatz">(3) Die Ausbildungsleitung lenkt und &#252;berwacht die Ausbildung der Baureferendarinnen und Baureferendare und stellt eine sorgf&#228;ltige Ausbildung sicher. Sie f&#252;hrt regelm&#228;&#223;ig Besprechungen mit den Baureferendarinnen und Baureferendaren und den Ausbilderinnen und Ausbildern durch und ber&#228;t sie in Fragen der Ausbildung. Die Ausbildungsleitung kann von den Baureferendarinnen und Baureferendaren sowie von den mit der Ausbildung befassten Personen regelm&#228;&#223;ig R&#252;ckmeldungen &#252;ber die Qualit&#228;t der Ausbildung in den einzelnen Ausbildungsstationen einholen.</div><div class="jurAbsatz">(4) Ausbilderinnen und Ausbildern d&#252;rfen nicht mehr Baureferendarinnen und Baureferendare zugewiesen werden, als sie mit Sorgfalt ausbilden k&#246;nnen. Soweit erforderlich, werden sie von anderen Dienstgesch&#228;ften entlastet. Die Ausbilderinnen und Ausbilder unterrichten die Ausbildungsleitung regelm&#228;&#223;ig &#252;ber den erreichten Ausbildungsstand.</div><div class="jurAbsatz">(5) Zu Beginn der Ausbildung erstellt die Ausbildungsleitung f&#252;r jede Baureferendarin und f&#252;r jeden Baureferendar einen Ausbildungsplan, aus dem sich die Sachgebiete und Ausbildungsstationen sowie die jeweiligen Ausbildungszeiten ergeben. Die Baureferendarinnen und Baureferendare sollen an der Erstellung ihres Ausbildungsplanes mitwirken und erhalten eine Ausfertigung.</div><div class="jurAbsatz">(6) Die Baureferendarinnen und Baureferendare f&#252;hren einen Ausbildungsnachweis, durch den sie eine &#220;bersicht &#252;ber die wesentlichen Teile ihrer Ausbildung geben. Der Nachweis ist monatlich der Leiterin oder dem Leiter der Ausbildungsstation und viertelj&#228;hrlich der Ausbildungsleitung zur Pr&#252;fung und Bescheinigung vorzulegen.</div><div class="jurAbsatz">(7) Die Ausbildungsbeh&#246;rde f&#252;hrt f&#252;r die Baureferendarinnen und Baureferendare eine &#220;bersicht &#252;ber den Vorbereitungsdienst.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
