<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 25 LAP-htVerwDV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__24.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__26.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR223000004BJNE002701116"/><a href="index-2.html#BJNR223000004BJNE002701116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Laufbahn, Ausbildung und Prüfung für den höheren technischen Verwaltungsdienst des Bundes (LAP-htVerwDV)<br /><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">H&#228;usliche Pr&#252;fungsarbeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die h&#228;usliche Pr&#252;fungsarbeit soll die F&#228;higkeit erkennen lassen, Aufgaben aus der Praxis richtig zu erfassen, methodisch zu bearbeiten und das Ergebnis klar darzustellen.</div><div class="jurAbsatz">(2) Die h&#228;usliche Pr&#252;fungsarbeit ist innerhalb von sechs Wochen zu fertigen und dem Oberpr&#252;fungsamt im Original unmittelbar einzureichen. In begr&#252;ndeten F&#228;llen kann die Pr&#228;sidentin oder der Pr&#228;sident des Oberpr&#252;fungsamtes die Frist um h&#246;chstens sechs Wochen verl&#228;ngern. In diesem Fall ist von der Baureferendarin oder dem Baureferendar unverz&#252;glich ein schriftlicher oder elektronischer Antrag &#252;ber die Ausbildungsbeh&#246;rde, die dazu Stellung nimmt, an das Oberpr&#252;fungsamt zu richten. Bei l&#228;ngerer Verhinderung ist ersatzweise eine neue Aufgabe zu bearbeiten.</div><div class="jurAbsatz">(3) Die h&#228;usliche Pr&#252;fungsarbeit ist in allen ihren Teilen ohne fremde Hilfe anzufertigen; alle benutzten Quellen und Hilfsmittel sind anzugeben. Dies ist in einer dem Textteil der Arbeit vorzuheftenden Erkl&#228;rung zu versichern. Alle Ausarbeitungen m&#252;ssen eigenh&#228;ndig unterschrieben sein.</div><div class="jurAbsatz">(4) Baureferendarinnen oder Baureferendaren, die an einem vom Architekten- und Ingenieurverein zu Berlin ausgeschriebenen "Schinkel-Wettbewerb" oder einem von der Deutschen Maschinentechnischen Gesellschaft und der Vereinigung der Regierungsbaumeister des Maschinenwesens ausgeschriebenen "Beuth-Wettbewerb" teilgenommen haben, kann die Wettbewerbsarbeit auf Antrag als h&#228;usliche Pr&#252;fungsarbeit anerkannt werden, wenn die Wettbewerbsaufgabe unter Beteiligung einer Pr&#252;ferin oder eines Pr&#252;fers des Oberpr&#252;fungsamtes gestellt worden ist und einer h&#228;uslichen Pr&#252;fungsaufgabe entspricht. Der Antrag ist mit dem Zulassungsantrag zu stellen. Die Arbeit wird unabh&#228;ngig von ihrer Bewertung im Wettbewerb beurteilt.</div><div class="jurAbsatz">(5) Die h&#228;usliche Pr&#252;fungsarbeit wird von zwei Pr&#252;fenden, die dem Pr&#252;fungsausschuss f&#252;r die jeweilige Fachrichtung oder das jeweilige Fachgebiet angeh&#246;ren, unabh&#228;ngig voneinander nach &#167; 30 bewertet. Die oder der Zweitpr&#252;fende kann Kenntnis von der Bewertung der oder des Erstpr&#252;fenden haben. Weichen die Bewertungen voneinander ab, entscheidet die oder der Vorsitzende des Pr&#252;fungsausschusses im Rahmen der vergebenen Punktzahlen. Ist die oder der Vorsitzende des Pr&#252;fungsausschusses selbst Korrektorin oder Korrektor, entscheidet die Vertretung. Die Entscheidung ist schriftlich oder elektronisch zu begr&#252;nden.</div><div class="jurAbsatz">(6) Wurde die h&#228;usliche Pr&#252;fungsarbeit nicht oder nicht fristgerecht abgeliefert, gilt sie als mit "ungen&#252;gend" (Punktzahl 6,0) bewertet. Die h&#228;usliche Pr&#252;fungsarbeit ist bestanden, wenn sie mindestens mit der Note "ausreichend" (Punktzahl 4,0) bewertet wurde. Wurde die h&#228;usliche Pr&#252;fungsarbeit nicht mit mindestens "ausreichend" (Punktzahl 4,0) bewertet, wird die Baureferendarin oder der Baureferendar nicht zur weiteren Pr&#252;fung zugelassen. Die Gro&#223;e Staatspr&#252;fung ist nicht bestanden. Hier&#252;ber erh&#228;lt sie oder er vom Oberpr&#252;fungsamt einen Bescheid mit Rechtsbehelfsbelehrung.</div><div class="jurAbsatz">(7) Mit Ablauf des Tages, an dem das endg&#252;ltige Nichtbestehen der h&#228;uslichen Pr&#252;fungsarbeit schriftlich bekannt gegeben wird, endet der Vorbereitungsdienst und damit das Beamtenverh&#228;ltnis auf Widerruf.</div><div class="jurAbsatz">(8) Die Verfasserin oder der Verfasser der h&#228;uslichen Pr&#252;fungsarbeit kann die Arbeit fr&#252;hestens f&#252;nf Jahre nach Abschluss der Pr&#252;fung zur&#252;ckverlangen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
