<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 27 LAP-htVerwDV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__26.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR223000004BJNE002901116"/><a href="index-2.html#BJNR223000004BJNE002901116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Laufbahn, Ausbildung und Prüfung für den höheren technischen Verwaltungsdienst des Bundes (LAP-htVerwDV)<br /><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">M&#252;ndliche Pr&#252;fung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die m&#252;ndliche Pr&#252;fung soll neben dem Wissen und K&#246;nnen der Fachrichtung vor allem das Verst&#228;ndnis f&#252;r technische, wirtschaftliche, rechtliche und soziale, gegebenenfalls auch &#246;kologische und kulturelle Zusammenh&#228;nge erkennen lassen. Bei der Beurteilung soll auch Urteilsverm&#246;gen sowie Sicherheit im Auftreten und im m&#252;ndlichen Ausdruck ber&#252;cksichtigt werden.</div><div class="jurAbsatz">(2) Das Oberpr&#252;fungsamt l&#228;sst Baureferendarinnen und Baureferendare zur m&#252;ndlichen Pr&#252;fung zu, wenn die schriftliche Pr&#252;fung bestanden ist.</div><div class="jurAbsatz">(3) Das Oberpr&#252;fungsamt l&#228;dt die Baureferendarinnen und Baureferendare rechtzeitig zur m&#252;ndlichen Pr&#252;fung ein, die sich auf zwei Tage erstreckt.</div><div class="jurAbsatz">(4) Die oder der Vorsitzende der Pr&#252;fungskommission leitet die Pr&#252;fung und stellt sicher, dass die Baureferendarinnen und Baureferendare in geeigneter Weise gepr&#252;ft werden. W&#228;hrend der Pr&#252;fung muss neben der oder dem Vorsitzenden und der oder dem jeweiligen Fachpr&#252;fenden mindestens ein weiteres Mitglied der Pr&#252;fungskommission anwesend sein. Entscheidungen &#252;ber die Leistungen in einem Pr&#252;fungsfach der m&#252;ndlichen Pr&#252;fung treffen nur die Mitglieder der Pr&#252;fungskommission, die bei dieser Pr&#252;fung anwesend waren.</div><div class="jurAbsatz">(5) Die in den &#167;&#167; 38, 42, 46, 50 und 54 f&#252;r die einzelnen Fachrichtungen festgelegte Dauer der m&#252;ndlichen Pr&#252;fung betr&#228;gt bei gleichzeitiger Pr&#252;fung von drei Baureferendarinnen und Baureferendaren insgesamt sechseinhalb Stunden. Sie wird bei weniger zu Pr&#252;fenden angemessen verk&#252;rzt. Wenn es zur Beurteilung der Leistung der Baureferendarin oder des Baureferendars notwendig ist, kann die Pr&#252;fungskommission die Pr&#252;fungszeiten verl&#228;ngern. Die Verl&#228;ngerung soll 15 Minuten je Fach nicht &#252;berschreiten. Es sollen nicht mehr als drei Baureferendarinnen und Baureferendare gleichzeitig gepr&#252;ft werden.</div><div class="jurAbsatz">(6) Zum Schluss der m&#252;ndlichen Pr&#252;fung haben die Baureferendarinnen und Baureferendare einen Vortrag von mindestens f&#252;nf und l&#228;ngstens zehn Minuten frei zu halten. Das Thema wird von der oder dem Vorsitzenden der Pr&#252;fungskommission bestimmt. Es kann dem Fachgebiet des Pr&#252;flings oder einem anderen, den Pr&#252;fling interessierenden, Gebiet entnommen werden und ist 20 Minuten vor Beginn des Vortrags bekannt zu geben.</div><div class="jurAbsatz">(7) Die Pr&#252;fungskommission bewertet die Leistungen nach &#167; 30; die oder der Fachpr&#252;fende schl&#228;gt jeweils die Bewertung vor. Das Ergebnis der m&#252;ndlichen Pr&#252;fung ist in einer Durchschnittspunktzahl auszudr&#252;cken, die sich aus der Summe der Punktzahlen, geteilt durch die Anzahl der Einzelbewertungen, ergibt.</div><div class="jurAbsatz">(8) Die m&#252;ndliche Pr&#252;fung ist bestanden, wenn die Leistungen in allen sechs Pr&#252;fungsf&#228;chern mindestens mit der Note "ausreichend" (Punktzahl 4,0) bewertet worden sind oder die Leistungen zwar in einem oder zwei Pr&#252;fungsf&#228;chern mit der Note "mangelhaft" (Punktzahl 5,0) bewertet worden sind, die mangelhaften Leistungen aber durch Noten in anderen F&#228;chern ausgeglichen werden. Ein Ausgleich ist je Fach durch zwei befriedigende Noten oder eine mindestens gute Note gegeben.</div><div class="jurAbsatz">(9) &#220;ber den Ablauf der Pr&#252;fung wird eine Niederschrift gefertigt, die die Mitglieder der jeweiligen Pr&#252;fungskommission best&#228;tigen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
