<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 ZimMstrV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR074300008BJNE000901360"/><a href="index-2.html#BJNR074300008BJNE000901360">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über das Meisterprüfungsberufsbild und über die Prüfungsanforderungen in den Teilen I und II der Meisterprüfung im Zimmerer-Handwerk (Zimmerermeisterverordnung - ZimMstrV)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Gliederung, Pr&#252;fungsdauer und Bestehen des Teils II</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch die Pr&#252;fung in Teil II soll der Pr&#252;fling in den in Absatz 2 Nr. 1 bis 4 genannten Handlungsfeldern seine Handlungskompetenz dadurch nachweisen, dass er berufsbezogene Probleme analysiert und bewertet sowie L&#246;sungswege aufzeigt und dokumentiert und dabei aktuelle Entwicklungen ber&#252;cksichtigt.</div><div class="jurAbsatz">(2) In jedem der folgenden Handlungsfelder ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bautechnik<br /></div><div>Der Pr&#252;fling soll nachweisen, dass er in der Lage ist, konstruktions- und fertigungstechnische Aufgaben und Probleme unter Beachtung wirtschaftlicher und &#246;kologischer Aspekte in einem Zimmerer- und Holzbaubetrieb zu bearbeiten. Dabei soll er berufsbezogene Sachverhalte analysieren und bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis h aufgef&#252;hrten Qualifikationen verkn&#252;pft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Holzkonstruktionen unter Ber&#252;cksichtigung bauphysikalischer, konstruktiver und statischer Anforderungen entwerfen, planen, berechnen und bewerten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anschl&#252;sse, Knotenpunkte und Verankerungen im Holzbau planen, berechnen und bemessen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dachdeckungen und Instandsetzungen mit Dachziegeln, Dachsteinen, Faserzementwellplatten, Schindeln und Faserzementdachplatten in waagrechter Ausf&#252;hrung einschlie&#223;lich der Unterkonstruktionen planen, berechnen und bewerten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Holztreppen entwerfen, planen und berechnen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konstruktionsgrundlagen von Vorgewerken, insbesondere des Mauerwerks-, Beton- und Stahlbetonbaus, des Stahlbaus sowie des Akustik- und Trockenbaus beurteilen und bewerten sowie ihre Eignung f&#252;r Holzkonstruktionen &#252;berpr&#252;fen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bauteile und Bauwerke unter Ber&#252;cksichtigung rechtlicher Vorgaben und technischer Normen des W&#228;rme-, K&#228;lte-, Feuchte-, Schall- und Brandschutzes berechnen und bewerten, L&#246;sungen erarbeiten und begr&#252;nden,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konstruktionen hinsichtlich der Luftdichtigkeit von Bauteilen und Bauwerken beurteilen, Messverfahren ausw&#228;hlen und Auswahl begr&#252;nden,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einbau vorgefertigter Bauteile und Elemente sowie Energiesammler und Energieumsetzer f&#252;r D&#228;cher und W&#228;nde planen;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsvorbereitung, Materialdisposition und Baustoffe<br /></div><div>Der Pr&#252;fling soll nachweisen, dass er in der Lage ist, Ma&#223;nahmen der Arbeitsvorbereitung und Materialdisposition zu planen, zu organisieren und zu beurteilen sowie Baustoffe entsprechend ihren Verwendungszwecken zuzuordnen. Bei der Aufgabenstellung sollen jeweils mehrere der unter den Buchstaben a bis h aufgef&#252;hrten Qualifikationen verkn&#252;pft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arten und Eigenschaften von Baustoffen beurteilen und Verwendungszwecken zuordnen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Probleme der Wareneingangskontrolle, der Lagerung, des Transports, der Materialbe- und -verarbeitung sowie der Entsorgung beschreiben, L&#246;sungen erarbeiten, bewerten und korrigieren,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lagerausstattung sowie logistische Prozesse planen und darstellen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>chemische Holzschutzma&#223;nahmen planen und bewerten sowie die M&#246;glichkeiten der Holztrocknung darstellen und ihre Bedeutung begr&#252;nden,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>konstruktive Holzschutzma&#223;nahmen an Bauteilen und Baukonstruktionen planen und beurteilen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>baustellen- und logistikbezogene Mengen- und Materialberechnungen erstellen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsatz von Arbeits-, Schutz- und Lehrger&#252;sten sowie Betonschalungen planen und bewerten,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorleistungen und Toleranzen von Vorgewerken bewerten;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auftragsabwicklung<br /></div><div>Der Pr&#252;fling soll nachweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse, auch unter Anwendung branchen&#252;blicher Software, erfolgs-, kunden- und qualit&#228;tsorientiert zu planen, deren Durchf&#252;hrung zu kontrollieren und sie abzuschlie&#223;en. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis i aufgef&#252;hrten Qualifikationen verkn&#252;pft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#246;glichkeiten der Auftragsbeschaffung darstellen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angebotsunterlagen erstellen und Angebote auswerten, Angebotskalkulation durchf&#252;hren,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Methoden und Verfahren der Arbeitsplanung und -organisation unter Ber&#252;cksichtigung der Fertigungs- und Instandsetzungstechniken, der Lage- und H&#246;henmessungen sowie des Einsatzes von Material, Ger&#228;ten und Personal bewerten, dabei qualit&#228;tssichernde Aspekte darstellen sowie Schnittstellen zwischen Arbeitsbereichen ber&#252;cksichtigen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>berufsbezogene rechtliche Vorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden; Haftung bei der Herstellung, Instandsetzung und bei Serviceleistungen beurteilen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>baurechtliche Vorgaben der Genehmigungsbeh&#246;rde auswerten und bei der Auftragsabwicklung ber&#252;cksichtigen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pl&#228;ne, Skizzen, technische Zeichnungen, Montageanweisungen, Baustellenberichte sowie Abnahmeprotokolle erstellen, bewerten und korrigieren,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auftragsbezogenen Einsatz von Material, Maschinen und Ger&#228;ten sowie von Arbeits- und Schutzger&#252;sten bestimmen und begr&#252;nden,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterauftr&#228;ge vergeben und kontrollieren, Arbeitsabl&#228;ufe mit den am Bau Beteiligten abstimmen und mit anderen Gewerken koordinieren,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen ermitteln und erfassen, Vor- und Nachkalkulation sowie Rechnungslegung unter Beachtung von Vertragsgrundlagen durchf&#252;hren;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsf&#252;hrung und Betriebsorganisation<br /></div><div>Der Pr&#252;fling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsf&#252;hrung und Betriebsorganisation unter Ber&#252;cksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationssystemen, wahrzunehmen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis h aufgef&#252;hrten Qualifikationen verkn&#252;pft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenh&#228;nge ber&#252;cksichtigen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kostenstrukturen &#252;berpr&#252;fen; betriebliche Kennzahlen ermitteln,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Marketingma&#223;nahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliches Qualit&#228;tsmanagement planen und darstellen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>personalwirtschaftliche Aufgaben darstellen; den Zusammenhang zwischen Personalverwaltung sowie Personalf&#252;hrung und -entwicklung aufzeigen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebsspezifische Ma&#223;nahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln; Gefahrenpotenziale beurteilen und Ma&#223;nahmen zur Gefahrenvermeidung und -beseitigung festlegen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsausstattung sowie betriebliche Produktions-, Fertigungs- und Logistikprozesse planen und darstellen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Chancen und Risiken betrieblicher Kooperation darstellen und beurteilen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Die Pr&#252;fung in Teil II ist schriftlich durchzuf&#252;hren. Sie soll in jedem Handlungsfeld nicht l&#228;nger als drei Stunden dauern. Eine Pr&#252;fungsdauer von sechs Stunden t&#228;glich darf nicht &#252;berschritten werden.</div><div class="jurAbsatz">(4) Die Gesamtbewertung des Teils II wird aus dem arithmetischen Mittel der Einzelbewertungen der Handlungsfelder gem&#228;&#223; Absatz 2 gebildet.</div><div class="jurAbsatz">(5) Wurden in h&#246;chstens zwei der in Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine m&#252;ndliche Erg&#228;nzungspr&#252;fung durchgef&#252;hrt werden, wenn diese das Bestehen des Teils II der Meisterpr&#252;fung erm&#246;glicht.</div><div class="jurAbsatz">(6) Mindestvoraussetzung f&#252;r das Bestehen des Teils II der Meisterpr&#252;fung ist eine insgesamt ausreichende Pr&#252;fungsleistung. &#220;ber das Ergebnis der Pr&#252;fung im Handlungsfeld nach Absatz 2 Nummer 1 stellt der Meisterpr&#252;fungsausschuss auf Antrag dem Pr&#252;fling nach Bestehen des Teils II der Meisterpr&#252;fung eine Bescheinigung aus. Die Pr&#252;fung des Teils II ist nicht bestanden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach durchgef&#252;hrter Erg&#228;nzungspr&#252;fung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR074300008BJNE000901360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 8 Abs. 5 u. 6: Zur Anwendung vgl. &#167; 10 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
