<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ZimMstrV - Verordnung über das Meisterprüfungsberufsbild und über die Prüfungsanforderungen in den Teilen I und II der Meisterprüfung im Zimmerer-Handwerk</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR074300008" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber das Meisterpr&#252;fungsberufsbild und &#252;ber die Pr&#252;fungsanforderungen in den Teilen I und II der Meisterpr&#252;fung im Zimmerer-Handwerk</span> <span class="jnkurzueamtabk"> (Zimmerermeisterverordnung - ZimMstrV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ZimMstrV</p><p>Ausfertigungsdatum: 16.04.2008</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Zimmerermeisterverordnung vom 16. April 2008 (BGBl. I S. 743), die zuletzt durch Artikel 2 Absatz 64 der Verordnung vom 18. Januar 2022 (BGBl. I S. 39) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 Abs. 64 V v. 18.1.2022 I 39</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR074300008_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.6.2008 +++)<br />(+++ Zur Anwendung vgl. &#167; 10 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR074300008BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR074300008BJNE000100000"/><a href="index-2.html#BJNR074300008BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 45 Abs. 1 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074, 2006 I S. 2095), der zuletzt durch Artikel 146 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) ge&#228;ndert worden ist, verordnet das Bundesministerium f&#252;r Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium f&#252;r Bildung und Forschung:</div></div></div></div></div><div class="jnnorm" id="BJNR074300008BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR074300008BJNE000200000"/><a href="index-2.html#BJNR074300008BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Gliederung und Inhalt der Meisterpr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Meisterpr&#252;fung im zulassungspflichtigen Zimmerer-Handwerk umfasst folgende selbst&#228;ndige Pr&#252;fungsteile: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung der meisterhaften Verrichtung wesentlicher T&#228;tigkeiten (Teil I),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung der erforderlichen fachtheoretischen Kenntnisse (Teil II),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung der erforderlichen betriebswirtschaftlichen, kaufm&#228;nnischen und rechtlichen Kenntnisse (Teil III) und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung der erforderlichen berufs- und arbeitsp&#228;dagogischen Kenntnisse (Teil IV).</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR074300008BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR074300008BJNE000300000"/><a href="index-2.html#BJNR074300008BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Meisterpr&#252;fungsberufsbild</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch die Meisterpr&#252;fung wird festgestellt, ob der Pr&#252;fling bef&#228;higt ist, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Betrieb selbst&#228;ndig zu f&#252;hren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technische, kaufm&#228;nnische und personalwirtschaftliche Leitungsaufgaben wahrzunehmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausbildung durchzuf&#252;hren und</div></dd></dl>seine berufliche Handlungskompetenz eigenverantwortlich umzusetzen und an neue Bedarfslagen in diesen Bereichen anzupassen.</div><div class="jurAbsatz">(2) Im Zimmerer-Handwerk sind zum Zwecke der Meisterpr&#252;fung folgende Fertigkeiten und Kenntnisse als ganzheitliche Qualifikationen zu ber&#252;cksichtigen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kundenw&#252;nsche ermitteln, Kunden beraten, Serviceleistungen anbieten, Auftragsverhandlungen f&#252;hren und Auftragsziele festlegen, Leistungen kalkulieren und Angebote erstellen, Vertr&#228;ge schlie&#223;en,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufgaben der technischen, kaufm&#228;nnischen und personalwirtschaftlichen Betriebsf&#252;hrung wahrnehmen, insbesondere unter Ber&#252;cksichtigung der Betriebsorganisation, der betrieblichen Aus- und Weiterbildung, des Qualit&#228;tsmanagements, der Haftungsvorschriften des Arbeitsschutzrechtes, des Datenschutzes, des Umweltschutzes sowie von Informations- und Kommunikationstechniken,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auftragsabwicklungsprozesse planen, organisieren, durchf&#252;hren und &#252;berwachen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auftr&#228;ge durchf&#252;hren, insbesondere unter Ber&#252;cksichtigung von Fertigungs- und Verbindungstechniken, Konstruktion, Montage, W&#228;rme-, K&#228;lte-, Feuchte-, Schall- und Brandschutz, gestalterischen Aspekten, berufsbezogenen rechtlichen Vorschriften und technischen Normen sowie der allgemein anerkannten Regeln der Technik, Personal, Material und Ger&#228;ten sowie von M&#246;glichkeiten zum Einsatz von Auszubildenden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pl&#228;ne, Skizzen und technische Zeichnungen f&#252;r Bauteile und Bauwerke, auch unter Einsatz von rechnergest&#252;tzten Systemen, unter Ber&#252;cksichtigung baurechtlicher Vorschriften erstellen, die f&#252;r einen Antrag im baubeh&#246;rdlichen Genehmigungsverfahren geeignet sind; Standsicherheits- und bauphysikalische Nachweise erstellen, statische Systeme erkennen und Plausibilit&#228;tspr&#252;fungen durchf&#252;hren,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterauftr&#228;ge ausschreiben, Angebote beurteilen und bewerten, Unterauftr&#228;ge vergeben und kontrollieren; Arbeitsabl&#228;ufe mit den am Bau Beteiligten abstimmen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bauwerke, Bauwerksteile und Bauteile einschlie&#223;lich Fertigbauwerke, Fertigbauwerksteile, Treppen und Gel&#228;nder, insbesondere aus Holz, Holzwerk- und Trockenbaustoffen, entwerfen, herstellen, montieren, instand halten, modernisieren und restaurieren,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ingenieurholzbauwerke konstruieren, herstellen, montieren und instand halten sowie vorgefertigte Profile f&#252;r tragende und aussteifende Zwecke montieren,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Innen- und Au&#223;enbekleidungen mit allen funktionsbedingten Schichten aus Holz, Holzwerk- und Trockenbaustoffen herstellen und Ausbauarbeiten ausf&#252;hren,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deckung von D&#228;chern mit Dachziegeln, Dachsteinen, Faserzementwellplatten, Schindeln und Faserzementdachplatten in waagrechter Ausf&#252;hrung einschlie&#223;lich der Unterkonstruktionen planen, ausf&#252;hren und instand setzen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein- und Anbauteile, insbesondere f&#252;r Belichtung und Bel&#252;ftung sowie Fertiggauben, Energiesammler und Energieumsetzer f&#252;r D&#228;cher nach der Nummer 10 und Au&#223;enw&#228;nde planen, bemessen, einbauen und instand setzen,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arten und Eigenschaften zu be- und verarbeitender Bau- und Werkstoffe einschlie&#223;lich der Verfahren zur Behandlung von Untergr&#252;nden und Oberfl&#228;chen bei der Planung, Konstruktion und Fertigung ber&#252;cksichtigen, Verfahren f&#252;r vorbeugenden Holzschutz und Holzsch&#228;dlingsbek&#228;mpfung beherrschen,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tiefbauarbeiten ausf&#252;hren, insbesondere f&#252;r Hafen-, Wehr- und Wasserbauten,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einfriedungen, Absperrungen, Abfangungen und Aussteifungen herstellen und aufstellen,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sanierungs- und Modernisierungsma&#223;nahmen, auch unter Ber&#252;cksichtigung energieeinsparender Aspekte, beurteilen, planen und ausf&#252;hren,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbindungstechniken unter Ber&#252;cksichtigung von Befestigungs-, Verbindungs- und Verankerungsmitteln beherrschen,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verzimmern von Holz und Holzbauteilen, insbesondere in station&#228;ren Abbundanlagen, planen, koordinieren, organisieren und &#252;berwachen,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchbr&#252;che und Bohrungen fachgerecht herstellen und schlie&#223;en, Bauteile und Bauwerke r&#252;ckbauen und umweltgerechte Entsorgung veranlassen,</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Baustelleneinrichtungen einschlie&#223;lich des Aufstellens von Arbeits- und Schutzger&#252;sten planen, koordinieren, organisieren und &#252;berwachen; Lehrger&#252;ste und Betonschalungen herstellen und zusammenbauen,</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>baustoffgerechten Transport und baustoffgerechte Lagerung von Bauteilen und -elementen veranlassen und &#252;berwachen,</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fehler-, M&#228;ngel- und Schadenssuche durchf&#252;hren, Fehler, M&#228;ngel und Sch&#228;den beseitigen, Ergebnisse bewerten und dokumentieren,</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen abnehmen und dokumentieren sowie Nachkalkulation durchf&#252;hren; Auftragsabwicklung auswerten.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR074300008BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR074300008BJNE000400000"/><a href="index-2.html#BJNR074300008BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Gliederung des Teils I</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Teil I der Meisterpr&#252;fung umfasst folgende Pr&#252;fungsbereiche: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Meisterpr&#252;fungsprojekt und ein darauf bezogenes Fachgespr&#228;ch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Situationsaufgabe.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR074300008BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR074300008BJNE000500000"/><a href="index-2.html#BJNR074300008BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Meisterpr&#252;fungsprojekt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fling hat ein Meisterpr&#252;fungsprojekt durchzuf&#252;hren, das einem Kundenauftrag entspricht. Vorschl&#228;ge des Pr&#252;flings f&#252;r den Kundenauftrag sollen ber&#252;cksichtigt werden. Die auftragsbezogenen Kundenanforderungen werden vom Meisterpr&#252;fungsausschuss festgelegt. Auf dieser Grundlage erarbeitet der Pr&#252;fling ein Umsetzungskonzept einschlie&#223;lich einer Zeit- und Materialbedarfsplanung. Dieses hat er vor der Durchf&#252;hrung des Meisterpr&#252;fungsprojekts dem Meisterpr&#252;fungsausschuss zur Genehmigung vorzulegen. Der Meisterpr&#252;fungsausschuss pr&#252;ft, ob das Umsetzungskonzept den auftragsbezogenen Kundenanforderungen entspricht.</div><div class="jurAbsatz">(2) Das Meisterpr&#252;fungsprojekt besteht aus Planungs-, Durchf&#252;hrungs- und Dokumentationsarbeiten.</div><div class="jurAbsatz">(3) Das Meisterpr&#252;fungsprojekt bezieht sich auf ein Bauwerk, f&#252;r das <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Planungsarbeiten Unterlagen f&#252;r einen Antrag im baubeh&#246;rdlichen Genehmigungsverfahren zu erstellen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Durchf&#252;hrungsarbeiten Detail- und Werkstattzeichnungen f&#252;r Dach-, Decken-, Binder- und Wandkonstruktionen, Treppen und Bekleidungen einschlie&#223;lich statischer Nachweise zu erstellen sind und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Dokumentationsarbeiten eine Leistungsbeschreibung und Mengenberechnungen anzufertigen sind.</div></dd></dl></div><div class="jurAbsatz">(4) Die Planungsarbeiten werden mit 30 Prozent, die Durchf&#252;hrungsarbeiten mit 60 Prozent und die Dokumentationsarbeiten mit 10 Prozent gewichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR074300008BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR074300008BJNE000600000"/><a href="index-2.html#BJNR074300008BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Fachgespr&#228;ch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Nach Durchf&#252;hrung des Meisterpr&#252;fungsprojekts ist hier&#252;ber das Fachgespr&#228;ch zu f&#252;hren. Dabei soll der Pr&#252;fling nachweisen, dass er bef&#228;higt ist, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die fachlichen Zusammenh&#228;nge, die dem Meisterpr&#252;fungsprojekt zugrunde liegen, aufzuzeigen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ablauf des Meisterpr&#252;fungsprojekts zu begr&#252;nden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit dem Meisterpr&#252;fungsprojekt verbundene berufsbezogene Probleme sowie deren L&#246;sungen darzustellen und dabei in der Lage ist, neue Entwicklungen zu ber&#252;cksichtigen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR074300008BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR074300008BJNE000700000"/><a href="index-2.html#BJNR074300008BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Situationsaufgabe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Situationsaufgabe ist auftragsorientiert und vervollst&#228;ndigt den Qualifikationsnachweis f&#252;r die Meisterpr&#252;fung im Zimmerer-Handwerk. Die Aufgabenstellung erfolgt durch den Meisterpr&#252;fungsausschuss.</div><div class="jurAbsatz">(2) Als Situationsaufgabe sind zwei der nachfolgend aufgef&#252;hrten Aufgaben, in jedem Fall die Aufgabe nach Nummer 3, auszuf&#252;hren: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach vorgegebener Zeichnung Teile einer Dachkonstruktion ausmitteln, rechnerisch abbinden, aufrei&#223;en, austragen und anrei&#223;en,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine gewendelte Treppe im Grundriss aufrei&#223;en und austragen sowie eine Treppenwange oder einen Kr&#252;mmling anrei&#223;en,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach vorgegebenem Abbundplan Fehler, Sch&#228;den oder M&#228;ngel an einer Holzkonstruktion unter Ber&#252;cksichtigung von Qualit&#228;t, Zeit, Materialeinsatz und Arbeitsorganisation feststellen und dokumentieren sowie Vorschl&#228;ge zur Behebung erarbeiten.</div></dd></dl></div><div class="jurAbsatz">(3) Bei der Gesamtbewertung der Situationsaufgabe hat die Aufgabe nach Nummer 1 oder 2 gegen&#252;ber der Aufgabe nach Nummer 3 das doppelte Gewicht.</div></div></div></div></div><div class="jnnorm" id="BJNR074300008BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR074300008BJNE000800000"/><a href="index-2.html#BJNR074300008BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Pr&#252;fungsdauer und Bestehen des Teils I</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Durchf&#252;hrung des Meisterpr&#252;fungsprojekts soll nicht l&#228;nger als f&#252;nf Arbeitstage, das Fachgespr&#228;ch nicht l&#228;nger als 30 Minuten und die Ausf&#252;hrung der Situationsaufgabe nicht l&#228;nger als acht Stunden dauern.</div><div class="jurAbsatz">(2) Meisterpr&#252;fungsprojekt, Fachgespr&#228;ch und Situationsaufgabe werden gesondert bewertet. Die Pr&#252;fungsleistungen im Meisterpr&#252;fungsprojekt und im Fachgespr&#228;ch werden im Verh&#228;ltnis 3 : 1 gewichtet. Hieraus wird eine Gesamtbewertung gebildet. Diese Gesamtbewertung wird zum Pr&#252;fungsergebnis der Situationsaufgabe im Verh&#228;ltnis 2 : 1 gewichtet.</div><div class="jurAbsatz">(3) Mindestvoraussetzung f&#252;r das Bestehen des Teils I der Meisterpr&#252;fung ist eine insgesamt ausreichende Pr&#252;fungsleistung, wobei die Pr&#252;fung weder im Meisterpr&#252;fungsprojekt noch im Fachgespr&#228;ch noch in der Situationsaufgabe mit weniger als 30 Punkten bewertet worden sein darf.</div></div></div></div></div><div class="jnnorm" id="BJNR074300008BJNE000901360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR074300008BJNE000901360"/><a href="index-2.html#BJNR074300008BJNE000901360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Gliederung, Pr&#252;fungsdauer und Bestehen des Teils II</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch die Pr&#252;fung in Teil II soll der Pr&#252;fling in den in Absatz 2 Nr. 1 bis 4 genannten Handlungsfeldern seine Handlungskompetenz dadurch nachweisen, dass er berufsbezogene Probleme analysiert und bewertet sowie L&#246;sungswege aufzeigt und dokumentiert und dabei aktuelle Entwicklungen ber&#252;cksichtigt.</div><div class="jurAbsatz">(2) In jedem der folgenden Handlungsfelder ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bautechnik<br /></div><div>Der Pr&#252;fling soll nachweisen, dass er in der Lage ist, konstruktions- und fertigungstechnische Aufgaben und Probleme unter Beachtung wirtschaftlicher und &#246;kologischer Aspekte in einem Zimmerer- und Holzbaubetrieb zu bearbeiten. Dabei soll er berufsbezogene Sachverhalte analysieren und bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis h aufgef&#252;hrten Qualifikationen verkn&#252;pft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Holzkonstruktionen unter Ber&#252;cksichtigung bauphysikalischer, konstruktiver und statischer Anforderungen entwerfen, planen, berechnen und bewerten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anschl&#252;sse, Knotenpunkte und Verankerungen im Holzbau planen, berechnen und bemessen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dachdeckungen und Instandsetzungen mit Dachziegeln, Dachsteinen, Faserzementwellplatten, Schindeln und Faserzementdachplatten in waagrechter Ausf&#252;hrung einschlie&#223;lich der Unterkonstruktionen planen, berechnen und bewerten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Holztreppen entwerfen, planen und berechnen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konstruktionsgrundlagen von Vorgewerken, insbesondere des Mauerwerks-, Beton- und Stahlbetonbaus, des Stahlbaus sowie des Akustik- und Trockenbaus beurteilen und bewerten sowie ihre Eignung f&#252;r Holzkonstruktionen &#252;berpr&#252;fen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bauteile und Bauwerke unter Ber&#252;cksichtigung rechtlicher Vorgaben und technischer Normen des W&#228;rme-, K&#228;lte-, Feuchte-, Schall- und Brandschutzes berechnen und bewerten, L&#246;sungen erarbeiten und begr&#252;nden,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konstruktionen hinsichtlich der Luftdichtigkeit von Bauteilen und Bauwerken beurteilen, Messverfahren ausw&#228;hlen und Auswahl begr&#252;nden,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einbau vorgefertigter Bauteile und Elemente sowie Energiesammler und Energieumsetzer f&#252;r D&#228;cher und W&#228;nde planen;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsvorbereitung, Materialdisposition und Baustoffe<br /></div><div>Der Pr&#252;fling soll nachweisen, dass er in der Lage ist, Ma&#223;nahmen der Arbeitsvorbereitung und Materialdisposition zu planen, zu organisieren und zu beurteilen sowie Baustoffe entsprechend ihren Verwendungszwecken zuzuordnen. Bei der Aufgabenstellung sollen jeweils mehrere der unter den Buchstaben a bis h aufgef&#252;hrten Qualifikationen verkn&#252;pft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arten und Eigenschaften von Baustoffen beurteilen und Verwendungszwecken zuordnen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Probleme der Wareneingangskontrolle, der Lagerung, des Transports, der Materialbe- und -verarbeitung sowie der Entsorgung beschreiben, L&#246;sungen erarbeiten, bewerten und korrigieren,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lagerausstattung sowie logistische Prozesse planen und darstellen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>chemische Holzschutzma&#223;nahmen planen und bewerten sowie die M&#246;glichkeiten der Holztrocknung darstellen und ihre Bedeutung begr&#252;nden,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>konstruktive Holzschutzma&#223;nahmen an Bauteilen und Baukonstruktionen planen und beurteilen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>baustellen- und logistikbezogene Mengen- und Materialberechnungen erstellen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsatz von Arbeits-, Schutz- und Lehrger&#252;sten sowie Betonschalungen planen und bewerten,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorleistungen und Toleranzen von Vorgewerken bewerten;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auftragsabwicklung<br /></div><div>Der Pr&#252;fling soll nachweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse, auch unter Anwendung branchen&#252;blicher Software, erfolgs-, kunden- und qualit&#228;tsorientiert zu planen, deren Durchf&#252;hrung zu kontrollieren und sie abzuschlie&#223;en. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis i aufgef&#252;hrten Qualifikationen verkn&#252;pft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#246;glichkeiten der Auftragsbeschaffung darstellen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angebotsunterlagen erstellen und Angebote auswerten, Angebotskalkulation durchf&#252;hren,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Methoden und Verfahren der Arbeitsplanung und -organisation unter Ber&#252;cksichtigung der Fertigungs- und Instandsetzungstechniken, der Lage- und H&#246;henmessungen sowie des Einsatzes von Material, Ger&#228;ten und Personal bewerten, dabei qualit&#228;tssichernde Aspekte darstellen sowie Schnittstellen zwischen Arbeitsbereichen ber&#252;cksichtigen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>berufsbezogene rechtliche Vorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden; Haftung bei der Herstellung, Instandsetzung und bei Serviceleistungen beurteilen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>baurechtliche Vorgaben der Genehmigungsbeh&#246;rde auswerten und bei der Auftragsabwicklung ber&#252;cksichtigen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pl&#228;ne, Skizzen, technische Zeichnungen, Montageanweisungen, Baustellenberichte sowie Abnahmeprotokolle erstellen, bewerten und korrigieren,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auftragsbezogenen Einsatz von Material, Maschinen und Ger&#228;ten sowie von Arbeits- und Schutzger&#252;sten bestimmen und begr&#252;nden,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterauftr&#228;ge vergeben und kontrollieren, Arbeitsabl&#228;ufe mit den am Bau Beteiligten abstimmen und mit anderen Gewerken koordinieren,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen ermitteln und erfassen, Vor- und Nachkalkulation sowie Rechnungslegung unter Beachtung von Vertragsgrundlagen durchf&#252;hren;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsf&#252;hrung und Betriebsorganisation<br /></div><div>Der Pr&#252;fling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsf&#252;hrung und Betriebsorganisation unter Ber&#252;cksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationssystemen, wahrzunehmen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis h aufgef&#252;hrten Qualifikationen verkn&#252;pft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenh&#228;nge ber&#252;cksichtigen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kostenstrukturen &#252;berpr&#252;fen; betriebliche Kennzahlen ermitteln,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Marketingma&#223;nahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliches Qualit&#228;tsmanagement planen und darstellen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>personalwirtschaftliche Aufgaben darstellen; den Zusammenhang zwischen Personalverwaltung sowie Personalf&#252;hrung und -entwicklung aufzeigen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebsspezifische Ma&#223;nahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln; Gefahrenpotenziale beurteilen und Ma&#223;nahmen zur Gefahrenvermeidung und -beseitigung festlegen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsausstattung sowie betriebliche Produktions-, Fertigungs- und Logistikprozesse planen und darstellen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Chancen und Risiken betrieblicher Kooperation darstellen und beurteilen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Die Pr&#252;fung in Teil II ist schriftlich durchzuf&#252;hren. Sie soll in jedem Handlungsfeld nicht l&#228;nger als drei Stunden dauern. Eine Pr&#252;fungsdauer von sechs Stunden t&#228;glich darf nicht &#252;berschritten werden.</div><div class="jurAbsatz">(4) Die Gesamtbewertung des Teils II wird aus dem arithmetischen Mittel der Einzelbewertungen der Handlungsfelder gem&#228;&#223; Absatz 2 gebildet.</div><div class="jurAbsatz">(5) Wurden in h&#246;chstens zwei der in Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine m&#252;ndliche Erg&#228;nzungspr&#252;fung durchgef&#252;hrt werden, wenn diese das Bestehen des Teils II der Meisterpr&#252;fung erm&#246;glicht.</div><div class="jurAbsatz">(6) Mindestvoraussetzung f&#252;r das Bestehen des Teils II der Meisterpr&#252;fung ist eine insgesamt ausreichende Pr&#252;fungsleistung. &#220;ber das Ergebnis der Pr&#252;fung im Handlungsfeld nach Absatz 2 Nummer 1 stellt der Meisterpr&#252;fungsausschuss auf Antrag dem Pr&#252;fling nach Bestehen des Teils II der Meisterpr&#252;fung eine Bescheinigung aus. Die Pr&#252;fung des Teils II ist nicht bestanden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach durchgef&#252;hrter Erg&#228;nzungspr&#252;fung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR074300008BJNE000901360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 8 Abs. 5 u. 6: Zur Anwendung vgl. &#167; 10 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR074300008BJNE001002128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR074300008BJNE001002128"/><a href="index-2.html#BJNR074300008BJNE001002128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Allgemeine Pr&#252;fungs- und Verfahrensregelungen, weitere Regelungen zur Meisterpr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften der Meisterpr&#252;fungsverfahrensverordnung bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Die Pr&#252;fung in den Teilen III und IV der Meisterpr&#252;fung bestimmt sich nach der Allgemeinen Meisterpr&#252;fungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</div></div></div></div></div><div class="jnnorm" id="BJNR074300008BJNE001101360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR074300008BJNE001101360"/><a href="index-2.html#BJNR074300008BJNE001101360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Regelungen des &#167; 8 Absatz 5 und 6 gelten nicht f&#252;r die bis zum 31. Dezember 2011 begonnenen Pr&#252;fungsverfahren. Diese werden nach den bisherigen Vorschriften zu Ende gef&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR074300008BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR074300008BJNE001200000"/><a href="index-2.html#BJNR074300008BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Juni 2008 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
