<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 DHMG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR289110008BJNE000600000"/><a href="index-2.html#BJNR289110008BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Errichtung einer Stiftung &#8222;Deutsches Historisches Museum&#8220; (DHMG)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Kuratorium</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Kuratorium besteht aus 15 Mitgliedern, die f&#252;r jeweils f&#252;nf Jahre entsandt werden.</div><div class="jurAbsatz">(2) In das Kuratorium werden jeweils f&#252;nf Mitglieder entsandt von <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Deutschen Bundestag,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundesregierung, davon je ein Mitglied auf Vorschlag der oder des Beauftragten der Bundesregierung f&#252;r Kultur und Medien und des Ausw&#228;rtigen Amtes, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den L&#228;ndern, davon ein Mitglied vom Land Berlin.</div></dd></dl>F&#252;r jedes Mitglied ist f&#252;r den Fall der Verhinderung ein stellvertretendes Mitglied zu entsenden. Die vom Deutschen Bundestag entsandten Mitglieder und stellvertretenden Mitglieder m&#252;ssen w&#228;hrend der gesamten Zeit der Entsendung Abgeordnete des Deutschen Bundestages sein. Ist auch das stellvertretende Mitglied verhindert, kann das Stimmrecht von einem anderen Mitglied oder stellvertretenden Mitglied des Kuratoriums ausge&#252;bt werden.</div><div class="jurAbsatz">(3) Die entsendungsberechtigten Stellen k&#246;nnen jedes von ihnen entsandte Mitglied oder stellvertretende Mitglied abberufen. Scheidet ein Mitglied oder ein stellvertretendes Mitglied aus, so ist f&#252;r die bis zum Ablauf der f&#252;nf Jahre verbleibende Zeit ein neues Mitglied oder ein neues stellvertretendes Mitglied zu entsenden.</div><div class="jurAbsatz">(4) Das Kuratorium w&#228;hlt den Vorsitz aus den von der Bundesregierung entsandten Mitgliedern; den stellvertretenden Vorsitz hat das vom Land Berlin entsandte Mitglied inne.</div><div class="jurAbsatz">(5) Das Kuratorium &#252;berwacht die T&#228;tigkeit der Stiftungsleitung. Es beschlie&#223;t &#252;ber alle grunds&#228;tzlichen Fragen, insbesondere &#252;ber die Grundz&#252;ge der Programmgestaltung, die Satzung, den Wirtschaftsplan, die Bestellung der Abschlusspr&#252;fer und wichtige Personalentscheidungen. Die Rechte und Pflichten seiner Mitglieder entsprechen denen der Mitglieder des Aufsichtsrates einer Aktiengesellschaft. Die Pr&#228;sidentin oder der Pr&#228;sident hat &#252;ber ihre oder seine T&#228;tigkeiten dem Kuratorium zu berichten.</div><div class="jurAbsatz">(6) Das Kuratorium ist beschlussf&#228;hig, wenn mehr als die H&#228;lfte der Mitglieder anwesend oder vertreten ist.</div><div class="jurAbsatz">(7) Beschl&#252;sse &#252;ber die Satzung und deren &#196;nderung bed&#252;rfen einer Mehrheit von zwei Dritteln der abgegebenen Stimmen. In der Satzung k&#246;nnen weitere qualifizierte Mehrheiten festgelegt werden. Im &#220;brigen bed&#252;rfen Beschl&#252;sse der Mehrheit der abgegebenen Stimmen. Bei Stimmengleichheit gibt die Stimme der Person den Ausschlag, die den Vorsitz des Kuratoriums innehat. Gegen die Stimme des auf Vorschlag der oder des Beauftragten der Bundesregierung f&#252;r Kultur und Medien entsandten Kuratoriumsmitgliedes oder des ihn vertretenden Mitgliedes kann in Haushalts- und Personalfragen nicht entschieden werden.</div><div class="jurAbsatz">(8) An den Sitzungen des Kuratoriums nehmen die Pr&#228;sidentin oder der Pr&#228;sident und die oder der Vorsitzende des wissenschaftlichen Beirates mit beratender Stimme teil, soweit das Kuratorium im Einzelfall nichts anderes beschlie&#223;t.</div><div class="jurAbsatz">(9) Das N&#228;here regelt die Satzung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
