<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>DHMG - Gesetz zur Errichtung einer Stiftung &#8222;Deutsches Historisches Museum&#8220;</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR289110008" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Errichtung einer Stiftung &#8222;Deutsches Historisches Museum&#8220;</span> <span class="jnamtabk"> (DHMG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>DHMG</p><p>Ausfertigungsdatum: 21.12.2008</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zur Errichtung einer Stiftung &#8222;Deutsches Historisches Museum&#8220; vom 21. Dezember 2008 (BGBl. I S. 2891), das zuletzt durch Artikel 158 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 158 V v. 19.6.2020 I 1328</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR289110008_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 30.12.2008 +++)<br /> <br />DAs G wurde als Artikel 1 des G v. 21.12.2008 I 2891 vom Bundestag beschlossen.<br /> Es ist gem. Art. 3 dieses G am 30.12.2008 in Kraft getreten.<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR289110008BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR289110008BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Stiftung &#8222;Deutsches Historisches Museum&#8220;</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR289110008BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR289110008BJNE000100000"/><a href="index-2.html#BJNR289110008BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Name, Sitz, Rechtsform und Tr&#228;gerschaft der Stiftung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unter dem Namen &#8222;Deutsches Historisches Museum&#8220; wird eine rechtsf&#228;hige bundesunmittelbare Stiftung des &#246;ffentlichen Rechts mit Sitz in Berlin errichtet. Die Stiftung entsteht mit dem Inkrafttreten dieses Gesetzes.</div><div class="jurAbsatz">(2) Die Stiftung ist Tr&#228;ger der unselbst&#228;ndigen Stiftung &#8222;Stiftung Flucht, Vertreibung, Vers&#246;hnung&#8220; (&#167; 15).</div></div></div></div></div><div class="jnnorm" id="BJNR289110008BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR289110008BJNE000200000"/><a href="index-2.html#BJNR289110008BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Stiftungszweck</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zweck der Stiftung ist es, die gesamte deutsche Geschichte in ihrem europ&#228;ischen Zusammenhang darzustellen.</div><div class="jurAbsatz">(2) Der Erf&#252;llung dieses Zweckes dienen insbesondere: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtung, Unterhaltung und Weiterentwicklung einer st&#228;ndigen Ausstellung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erwerb von Realien zur deutschen Geschichte sowie deren Inventarisierung, Dokumentation und erforderlichenfalls Restaurierung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wechselausstellungen, museumsp&#228;dagogische Vermittlung, Vortr&#228;ge, Seminare, Filmvorf&#252;hrungen und sonstige Veranstaltungen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterhaltung einer Bibliothek und einer Mediathek;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Forschung und Ver&#246;ffentlichungen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusammenarbeit mit deutschen und internationalen Museen und sonstigen Einrichtungen mit fachlichem Bezug.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR289110008BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR289110008BJNE000300000"/><a href="index-2.html#BJNR289110008BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Stiftungsverm&#246;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit dem Inkrafttreten dieses Gesetzes geht das Verm&#246;gen der Deutsches Historisches Museum-GmbH einschlie&#223;lich der Verbindlichkeiten und beweglichen Verm&#246;gensgegenst&#228;nde der Bundesrepublik Deutschland, die f&#252;r Zwecke des Deutschen Historischen Museums erworben und bereitgestellt wurden, auf die Stiftung &#8222;Deutsches Historisches Museum&#8220; &#252;ber. Gleichzeitig erlischt die Deutsches Historisches Museum-GmbH. Die Gesch&#228;ftsf&#252;hrung der Deutsches Historisches Museum-GmbH meldet die Verm&#246;gens&#252;bertragung und das Erl&#246;schen der GmbH zur Eintragung in das Handelsregister an.</div><div class="jurAbsatz">(2) Zur Erf&#252;llung des Stiftungszweckes erh&#228;lt die Stiftung einen j&#228;hrlichen Zuschuss des Bundes nach Ma&#223;gabe des jeweiligen Bundeshaushaltsgesetzes sowie der &#167;&#167; 23 und 44 der Bundeshaushaltsordnung einschlie&#223;lich der dazu ergangenen Verwaltungsvorschriften.</div><div class="jurAbsatz">(3) Die Stiftung ist berechtigt, Zuwendungen von dritter Seite anzunehmen. Die Annahme darf nur erfolgen, wenn damit keine Auflagen verbunden sind, die den Erfolg des Stiftungszweckes beeintr&#228;chtigen. Der Stiftungszweck gilt als beeintr&#228;chtigt, wenn die Erf&#252;llung der Auflagen einen Aufwand erwarten l&#228;sst, der in Bezug auf den Wert der Zuwendung unverh&#228;ltnism&#228;&#223;ig ist.</div><div class="jurAbsatz">(4) Das Stiftungsverm&#246;gen ist nur im Sinne des Stiftungszweckes zu verwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR289110008BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR289110008BJNE000400000"/><a href="index-2.html#BJNR289110008BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Satzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Stiftung gibt sich eine Satzung, die von ihrem Kuratorium beschlossen wird und der Genehmigung durch die Rechtsaufsicht bedarf. Das Gleiche gilt f&#252;r &#196;nderungen der Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR289110008BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR289110008BJNE000500000"/><a href="index-2.html#BJNR289110008BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Organe der Stiftung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Organe der Stiftung sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Kuratorium,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#228;sidentin oder der Pr&#228;sident,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der wissenschaftliche Beirat.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR289110008BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR289110008BJNE000600000"/><a href="index-2.html#BJNR289110008BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Kuratorium</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Kuratorium besteht aus 15 Mitgliedern, die f&#252;r jeweils f&#252;nf Jahre entsandt werden.</div><div class="jurAbsatz">(2) In das Kuratorium werden jeweils f&#252;nf Mitglieder entsandt von <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Deutschen Bundestag,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundesregierung, davon je ein Mitglied auf Vorschlag der oder des Beauftragten der Bundesregierung f&#252;r Kultur und Medien und des Ausw&#228;rtigen Amtes, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den L&#228;ndern, davon ein Mitglied vom Land Berlin.</div></dd></dl>F&#252;r jedes Mitglied ist f&#252;r den Fall der Verhinderung ein stellvertretendes Mitglied zu entsenden. Die vom Deutschen Bundestag entsandten Mitglieder und stellvertretenden Mitglieder m&#252;ssen w&#228;hrend der gesamten Zeit der Entsendung Abgeordnete des Deutschen Bundestages sein. Ist auch das stellvertretende Mitglied verhindert, kann das Stimmrecht von einem anderen Mitglied oder stellvertretenden Mitglied des Kuratoriums ausge&#252;bt werden.</div><div class="jurAbsatz">(3) Die entsendungsberechtigten Stellen k&#246;nnen jedes von ihnen entsandte Mitglied oder stellvertretende Mitglied abberufen. Scheidet ein Mitglied oder ein stellvertretendes Mitglied aus, so ist f&#252;r die bis zum Ablauf der f&#252;nf Jahre verbleibende Zeit ein neues Mitglied oder ein neues stellvertretendes Mitglied zu entsenden.</div><div class="jurAbsatz">(4) Das Kuratorium w&#228;hlt den Vorsitz aus den von der Bundesregierung entsandten Mitgliedern; den stellvertretenden Vorsitz hat das vom Land Berlin entsandte Mitglied inne.</div><div class="jurAbsatz">(5) Das Kuratorium &#252;berwacht die T&#228;tigkeit der Stiftungsleitung. Es beschlie&#223;t &#252;ber alle grunds&#228;tzlichen Fragen, insbesondere &#252;ber die Grundz&#252;ge der Programmgestaltung, die Satzung, den Wirtschaftsplan, die Bestellung der Abschlusspr&#252;fer und wichtige Personalentscheidungen. Die Rechte und Pflichten seiner Mitglieder entsprechen denen der Mitglieder des Aufsichtsrates einer Aktiengesellschaft. Die Pr&#228;sidentin oder der Pr&#228;sident hat &#252;ber ihre oder seine T&#228;tigkeiten dem Kuratorium zu berichten.</div><div class="jurAbsatz">(6) Das Kuratorium ist beschlussf&#228;hig, wenn mehr als die H&#228;lfte der Mitglieder anwesend oder vertreten ist.</div><div class="jurAbsatz">(7) Beschl&#252;sse &#252;ber die Satzung und deren &#196;nderung bed&#252;rfen einer Mehrheit von zwei Dritteln der abgegebenen Stimmen. In der Satzung k&#246;nnen weitere qualifizierte Mehrheiten festgelegt werden. Im &#220;brigen bed&#252;rfen Beschl&#252;sse der Mehrheit der abgegebenen Stimmen. Bei Stimmengleichheit gibt die Stimme der Person den Ausschlag, die den Vorsitz des Kuratoriums innehat. Gegen die Stimme des auf Vorschlag der oder des Beauftragten der Bundesregierung f&#252;r Kultur und Medien entsandten Kuratoriumsmitgliedes oder des ihn vertretenden Mitgliedes kann in Haushalts- und Personalfragen nicht entschieden werden.</div><div class="jurAbsatz">(8) An den Sitzungen des Kuratoriums nehmen die Pr&#228;sidentin oder der Pr&#228;sident und die oder der Vorsitzende des wissenschaftlichen Beirates mit beratender Stimme teil, soweit das Kuratorium im Einzelfall nichts anderes beschlie&#223;t.</div><div class="jurAbsatz">(9) Das N&#228;here regelt die Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR289110008BJNE000701116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR289110008BJNE000701116"/><a href="index-2.html#BJNR289110008BJNE000701116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Pr&#228;sidentin oder Pr&#228;sident</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#228;sidentin oder der Pr&#228;sident wird vom Kuratorium nach Anh&#246;rung des wissenschaftlichen Beirates berufen. Erster Pr&#228;sident der Stiftung wird der bisherige Gesch&#228;ftsf&#252;hrer der Deutsches Historisches Museum-GmbH.</div><div class="jurAbsatz">(2) Die Pr&#228;sidentin oder der Pr&#228;sident hat dem Kuratorium entsprechend &#167; 90 des Aktiengesetzes zu berichten. Die in &#167; 90 Abs. 1 Satz 1 des Aktiengesetzes genannten Berichte sind schriftlich oder elektronisch zu erstatten.</div><div class="jurAbsatz">(3) Die Pr&#228;sidentin oder der Pr&#228;sident f&#252;hrt die Gesch&#228;fte der Stiftung, vollzieht die Beschl&#252;sse des Kuratoriums, entscheidet in allen Angelegenheiten, soweit daf&#252;r nicht das Kuratorium zust&#228;ndig ist, und vertritt die Stiftung gerichtlich und au&#223;ergerichtlich.</div><div class="jurAbsatz">(4) Die Pr&#228;sidentin oder der Pr&#228;sident ben&#246;tigt zu Rechtsgesch&#228;ften und Handlungen von erheblicher Bedeutung die Zustimmung des Kuratoriums.</div><div class="jurAbsatz">(5) Das N&#228;here regelt die Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR289110008BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR289110008BJNE000800000"/><a href="index-2.html#BJNR289110008BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Wissenschaftlicher Beirat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dem wissenschaftlichen Beirat geh&#246;ren mindestens zw&#246;lf und h&#246;chstens 25 Sachverst&#228;ndige an. Sie werden vom Kuratorium f&#252;r f&#252;nf Jahre berufen. Wiederholte Berufungen sind zul&#228;ssig.</div><div class="jurAbsatz">(2) Der wissenschaftliche Beirat ber&#228;t das Kuratorium und die Pr&#228;sidentin oder den Pr&#228;sidenten.</div><div class="jurAbsatz">(3) Das N&#228;here regelt die Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR289110008BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR289110008BJNE000900000"/><a href="index-2.html#BJNR289110008BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Ehrenamtliche T&#228;tigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Mitglieder des Kuratoriums und des wissenschaftlichen Beirates &#252;ben ihre T&#228;tigkeit ehrenamtlich aus. Die Erstattung von Reisekosten und sonstigen Auslagen richtet sich nach den f&#252;r die unmittelbare Bundesverwaltung geltenden Bestimmungen.</div></div></div></div></div><div class="jnnorm" id="BJNR289110008BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR289110008BJNE001000000"/><a href="index-2.html#BJNR289110008BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Aufsicht; Jahresabschluss; Wirtschaftsplan; Haushalts- und Wirtschaftsf&#252;hrung; Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Stiftung einschlie&#223;lich der unselbst&#228;ndigen Stiftung untersteht der Rechtsaufsicht der oder des Beauftragten der Bundesregierung f&#252;r Kultur und Medien.</div><div class="jurAbsatz">(2) Die Stiftung hat einen Jahresabschluss und einen Lagebericht entsprechend den Vorschriften des Dritten Buches des Handelsgesetzbuches f&#252;r gro&#223;e Kapitalgesellschaften aufzustellen und pr&#252;fen zu lassen. Der Vorsitzende erteilt den Pr&#252;fungsauftrag; der Abschlusspr&#252;fer berichtet dem Kuratorium.</div><div class="jurAbsatz">(3) Die Stiftung hat einen Wirtschaftsplan einschlie&#223;lich einer &#220;berleitungsrechnung nach der Bundeshaushaltsordnung aufzustellen. Die Haushalts- und Wirtschaftsf&#252;hrung richtet sich nach den f&#252;r die unmittelbare Bundesverwaltung geltenden Bestimmungen.</div><div class="jurAbsatz">(4) Die Haushalts- und Wirtschaftsf&#252;hrung der Stiftung einschlie&#223;lich der unselbst&#228;ndigen Stiftung unterliegt unbeschadet einer Pr&#252;fung durch den Bundesrechnungshof nach &#167; 111 der Bundeshaushaltsordnung der Pr&#252;fung durch eine in der Satzung bestimmte Stelle.</div></div></div></div></div><div class="jnnorm" id="BJNR289110008BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR289110008BJNE001100000"/><a href="index-2.html#BJNR289110008BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Berichterstattung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Stiftung legt alle zwei Jahre einen &#246;ffentlich zug&#228;nglichen Bericht &#252;ber ihre T&#228;tigkeit und ihre Vorhaben vor.</div></div></div></div></div><div class="jnnorm" id="BJNR289110008BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR289110008BJNE001200000"/><a href="index-2.html#BJNR289110008BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Besch&#228;ftigte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gesch&#228;fte der Stiftung werden in der Regel durch Arbeitnehmerinnen und Arbeitnehmer wahrgenommen. Auf die Arbeitnehmerinnen und Arbeitnehmer der Stiftung sind die f&#252;r die Arbeitnehmerinnen und Arbeitnehmer des Bundes jeweils geltenden Tarifvertr&#228;ge und sonstigen Bestimmungen anzuwenden. Satz 2 gilt f&#252;r Auszubildende entsprechend.</div><div class="jurAbsatz">(2) Die Stiftung tritt unbeschadet des &#167; 12 Abs. 1 Satz 2 und 3 in die Rechte und Pflichten aus den mit der Deutsches Historisches Museum-GmbH zum Zeitpunkt ihrer Aufl&#246;sung bestehenden Arbeitsverh&#228;ltnissen und Ausbildungsverh&#228;ltnissen ein.</div><div class="jurAbsatz">(3) Die Stiftung besitzt Dienstherrnf&#228;higkeit nach &#167; 121 des Beamtenrechtsrahmengesetzes. Die Beamtinnen und Beamten der Stiftung werden mit Ausnahme der Pr&#228;sidentin oder des Pr&#228;sidenten von der Person ernannt, die den Vorsitz des Kuratoriums innehat, soweit nicht der Pr&#228;sidentin oder dem Pr&#228;sidenten die Befugnis zur Ernennung durch die Satzung &#252;bertragen ist. Die Pr&#228;sidentin oder der Pr&#228;sident wird durch die Bundespr&#228;sidentin oder den Bundespr&#228;sidenten ernannt.</div><div class="jurAbsatz">(4) Oberste Dienstbeh&#246;rde f&#252;r die Beamtinnen und Beamten der Stiftung ist das Kuratorium. &#167; 187 des Bundesbeamtengesetzes bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR289110008BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR289110008BJNE001300000"/><a href="index-2.html#BJNR289110008BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Geb&#252;hren und Auslagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Benutzung der Einrichtungen der Stiftung sowie f&#252;r den Zutritt zu besonderen Veranstaltungen werden Geb&#252;hren und Auslagen erhoben.</div><div class="jurAbsatz">(2) Die Stiftung wird erm&#228;chtigt, durch Satzung die geb&#252;hrenpflichtigen Tatbest&#228;nde n&#228;her zu bestimmen und dabei feste S&#228;tze oder Rahmens&#228;tze vorzusehen. Bei der Geb&#252;hrenbemessung sind Art und Umfang der jeweiligen Benutzung sowie der diesbez&#252;gliche Personal- und Sachaufwand zu ber&#252;cksichtigen. Geb&#252;hren- und Auslagenerm&#228;&#223;igung sowie Geb&#252;hren- und Auslagenbefreiung k&#246;nnen im Einzelfall aus Gr&#252;nden der Billigkeit oder des &#246;ffentlichen Interesses zugelassen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR289110008BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR289110008BJNE001400000"/><a href="index-2.html#BJNR289110008BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Dienstsiegel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Stiftung f&#252;hrt als Dienstsiegel das kleine Bundessiegel mit der Umschrift &#8222;Stiftung Deutsches Historisches Museum&#8220;.</div></div></div></div></div><div class="jnnorm" id="BJNR289110008BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR289110008BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Unselbst&#228;ndige Stiftung &#8222;Stiftung Flucht, Vertreibung, Vers&#246;hnung&#8220;</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR289110008BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR289110008BJNE001500000"/><a href="index-2.html#BJNR289110008BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Name, Sitz und Rechtsform</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Unter dem Namen &#8222;Stiftung Flucht, Vertreibung, Vers&#246;hnung&#8220; wird mit Inkrafttreten dieses Gesetzes in Tr&#228;gerschaft der Stiftung &#8222;Deutsches Historisches Museum&#8220; eine unselbst&#228;ndige Stiftung des &#246;ffentlichen Rechts in Berlin errichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR289110008BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR289110008BJNE001600000"/><a href="index-2.html#BJNR289110008BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Stiftungszweck</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zweck der unselbst&#228;ndigen Stiftung ist es, im Geiste der Vers&#246;hnung die Erinnerung und das Gedenken an Flucht und Vertreibung im 20. Jahrhundert im historischen Kontext des Zweiten Weltkrieges und der nationalsozialistischen Expansions- und Vernichtungspolitik und ihrer Folgen wachzuhalten.</div><div class="jurAbsatz">(2) Der Erf&#252;llung dieses Zweckes dienen insbesondere: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Errichtung, Unterhaltung und Weiterentwicklung einer Dauerausstellung zu Flucht und Vertreibung im 20. Jahrhundert, den historischen Hintergr&#252;nden und Zusammenh&#228;ngen sowie europ&#228;ischen Dimensionen und Folgen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erarbeitung von Einzelausstellungen zu speziellen Aspekten der Gesamtthematik;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vermittlung von Forschungsergebnissen und wissenschaftlichen Erkenntnissen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sammlung, Dokumentation und wissenschaftliche Auswertung einschl&#228;giger Unterlagen und Materialien, insbesondere auch von Zeitzeugenberichten;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusammenarbeit mit deutschen und internationalen Museen und Forschungseinrichtungen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR289110008BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR289110008BJNE001700000"/><a href="index-2.html#BJNR289110008BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Stiftungsverm&#246;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit dem Inkrafttreten dieses Gesetzes gehen alle von der Bundesrepublik Deutschland f&#252;r die zu errichtende unselbst&#228;ndige Stiftung &#8222;Stiftung Flucht, Vertreibung, Vers&#246;hnung&#8220; erworbenen oder bereitgestellten beweglichen Verm&#246;gensgegenst&#228;nde in das Verm&#246;gen des Tr&#228;gers &#252;ber. Dasselbe gilt f&#252;r Verm&#246;gensgegenst&#228;nde aus Zuwendungen f&#252;r die zu errichtende unselbst&#228;ndige Stiftung &#8222;Stiftung Flucht, Vertreibung, Vers&#246;hnung&#8220; von dritter Seite. Der Tr&#228;ger verwaltet dieses Sonderverm&#246;gen getrennt von seinem Verm&#246;gen.</div><div class="jurAbsatz">(2) Zur Erf&#252;llung des Stiftungszweckes erh&#228;lt der Tr&#228;ger f&#252;r die unselbst&#228;ndige Stiftung einen j&#228;hrlichen Zuschuss des Bundes nach Ma&#223;gabe des jeweiligen Bundeshaushaltsgesetzes sowie der &#167;&#167; 23 und 44 der Bundeshaushaltsordnung und der dazu ergangenen Verwaltungsvorschriften.</div><div class="jurAbsatz">(3) Der Tr&#228;ger ist berechtigt, f&#252;r die unselbst&#228;ndige Stiftung Zuwendungen von dritter Seite anzunehmen. Die Annahme darf nur erfolgen, wenn damit keine Auflagen verbunden sind, die den Erfolg des Stiftungszweckes beeintr&#228;chtigen. Der Stiftungszweck gilt als beeintr&#228;chtigt, wenn die Erf&#252;llung der Auflagen einen Aufwand erwarten l&#228;sst, der in Bezug auf den Wert der Zuwendung unverh&#228;ltnism&#228;&#223;ig ist.</div><div class="jurAbsatz">(4) Das Stiftungsverm&#246;gen ist nur im Sinne des Stiftungszweckes zu verwenden.</div><div class="jurAbsatz">(5) Der Tr&#228;ger vergibt die Stiftungsmittel aus dem j&#228;hrlichen Zuschuss des Bundes in Ausf&#252;hrung der Beschl&#252;sse des Stiftungsrates der unselbst&#228;ndigen Stiftung.</div><div class="jurAbsatz">(6) Der Tr&#228;ger fertigt f&#252;r die unselbst&#228;ndige Stiftung zum 31. Dezember eines jeden Jahres einen Bericht, der die Verm&#246;genslage und die Mittelverwendung erl&#228;utert. Im Rahmen seiner &#246;ffentlichen Berichterstattung sorgt er f&#252;r eine angemessene Publizit&#228;t der Stiftungsaktivit&#228;ten.</div></div></div></div></div><div class="jnnorm" id="BJNR289110008BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR289110008BJNE001800000"/><a href="index-2.html#BJNR289110008BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Gremien und Leitung der unselbst&#228;ndigen Stiftung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der unselbst&#228;ndigen Stiftung werden gebildet <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Stiftungsrat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der wissenschaftliche Beraterkreis.</div></dd></dl>Die Mitglieder des Stiftungsrates und des wissenschaftlichen Beraterkreises sind ehrenamtlich t&#228;tig.</div><div class="jurAbsatz">(2) Die unselbst&#228;ndige Stiftung hat eine Direktorin oder einen Direktor.</div></div></div></div></div><div class="jnnorm" id="BJNR289110008BJNE001902311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR289110008BJNE001902311"/><a href="index-2.html#BJNR289110008BJNE001902311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Stiftungsrat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Stiftungsrat besteht aus 21 Mitgliedern.</div><div class="jurAbsatz">(2) Es werden vorgeschlagen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vier Mitglieder durch den Deutschen Bundestag,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>je ein Mitglied durch das Ausw&#228;rtige Amt, das Bundesministerium des Innern, f&#252;r Bau und Heimat und die Beauftragte oder den Beauftragten der Bundesregierung f&#252;r Kultur und Medien,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sechs Mitglieder durch den Bund der Vertriebenen e. V.,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>je zwei Mitglieder durch die Evangelische Kirche in Deutschland, die Katholische Kirche in Deutschland und den Zentralrat der Juden in Deutschland.</div></dd></dl>F&#252;r jedes Mitglied ist f&#252;r den Fall der Verhinderung ein stellvertretendes Mitglied vorzuschlagen. Die vom Deutschen Bundestag vorgeschlagenen Mitglieder und stellvertretenden Mitglieder m&#252;ssen Abgeordnete des Deutschen Bundestages sein.</div><div class="jurAbsatz">(3) Die oder der Beauftragte der Bundesregierung f&#252;r Kultur und Medien leitet die Vorschl&#228;ge nach Absatz 2 Satz 1 Nummer 2 bis 4 und Satz 2 mit einem entsprechenden Antrag zur Wahl der Pr&#228;sidentin oder dem Pr&#228;sidenten des Deutschen Bundestages zu. Der Deutsche Bundestag w&#228;hlt auf Grund der Vorschl&#228;ge nach Absatz 2 Satz 1 Nummer 1 bis 4 und Satz 2 die Mitglieder und stellvertretenden Mitglieder. Der Wahl liegt ein Gesamtvorschlag zugrunde, der nur als Ganzes angenommen oder abgelehnt werden kann. Die Pr&#228;sidentin oder der Pr&#228;sident des Deutschen Bundestages teilt das Ergebnis der Wahl der oder dem Beauftragten der Bundesregierung f&#252;r Kultur und Medien mit.</div><div class="jurAbsatz">(4) Die Mitglieder und deren Stellvertreter werden f&#252;r die Dauer von f&#252;nf Jahren gew&#228;hlt. Das Mandat endet schon vor Ablauf der f&#252;nf Jahre, wenn ein Mitglied oder stellvertretendes Mitglied als Funktionstr&#228;ger bei der vorschlagsberechtigten Stelle aus seiner dortigen Funktion ausscheidet. In diesem Fall erfolgt f&#252;r die bis zum Ablauf der f&#252;nf Jahre verbleibende Zeit eine Nachbesetzung. Absatz 2 und Absatz 3 Satz 1, 2 und 4 gelten entsprechend. Hat mehr als eine Nachbesetzung zu erfolgen, ist Absatz 3 Satz 3 entsprechend anwendbar.</div><div class="jurAbsatz">(5) Mitglieder kraft Amtes sind die Pr&#228;sidentin oder der Pr&#228;sident (&#167; 7) und die Pr&#228;sidentin oder der Pr&#228;sident der Stiftung &#8222;Haus der Geschichte der Bundesrepublik Deutschland&#8220;. Die stellvertretenden Mitglieder f&#252;r diese Mitglieder sind ihre satzungsm&#228;&#223;igen Vertreter.</div><div class="jurAbsatz">(6) Sind ein Mitglied und sein stellvertretendes Mitglied verhindert, kann das Stimmrecht durch ein anderes Mitglied oder stellvertretendes Mitglied ausge&#252;bt werden.</div><div class="jurAbsatz">(7) Beschl&#252;sse bed&#252;rfen der Mehrheit der abgegebenen Stimmen. Den Vorsitz hat das auf Vorschlag der oder des Beauftragten der Bundesregierung f&#252;r Kultur und Medien gew&#228;hlte Mitglied. Die Direktorin oder der Direktor und die oder der Vorsitzende des wissenschaftlichen Beraterkreises nehmen mit Rederecht teil.</div><div class="jurAbsatz">(8) Der Stiftungsrat bestimmt die Grundz&#252;ge des Stiftungsprogramms und beschlie&#223;t &#252;ber alle grunds&#228;tzlichen Angelegenheiten der unselbst&#228;ndigen Stiftung, soweit dadurch nicht grunds&#228;tzliche Verwaltungsangelegenheiten des Tr&#228;gers betroffen werden. Der Stiftungsrat entscheidet insbesondere &#252;ber die Verwendung der Mittel ab einer in der Gesch&#228;ftsordnung n&#228;her bestimmten Ausgabenh&#246;he, die Berufung der Mitglieder des wissenschaftlichen Beraterkreises sowie &#252;ber die Ernennung oder Einstellung und die Entlassung oder K&#252;ndigung der Direktorin oder des Direktors und kontrolliert ihre oder seine T&#228;tigkeit. Der Stiftungsrat gibt sich eine Gesch&#228;ftsordnung.</div><div class="jurAbsatz">(9) Gegen Entscheidungen des Stiftungsrates steht der Pr&#228;sidentin oder dem Pr&#228;sidenten (&#167; 7) ein Vetorecht zu, wenn sie gegen Rechtsvorschriften, insbesondere gegen die Satzung des Tr&#228;gers oder gegen den Grundsatz der Wirtschaftlichkeit und Sparsamkeit, versto&#223;en.</div><div class="jurAbsatz">(10) In Haushalts- und Personalangelegenheiten k&#246;nnen Beschl&#252;sse nur mit Zustimmung des auf Vorschlag der oder des Beauftragten der Bundesregierung f&#252;r Kultur und Medien gew&#228;hlten Stiftungsratsmitgliedes gefasst werden.</div></div></div></div></div><div class="jnnorm" id="BJNR289110008BJNE002001310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR289110008BJNE002001310"/><a href="index-2.html#BJNR289110008BJNE002001310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Wissenschaftlicher Beraterkreis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Stiftungsrat richtet einen wissenschaftlichen Beraterkreis mit bis zu 15 Mitgliedern ein. Die Mitglieder werden f&#252;r f&#252;nf Jahre berufen. Wiederholte Berufungen sind zul&#228;ssig. Bei den Mitgliedern des wissenschaftlichen Beraterkreises muss es sich um Pers&#246;nlichkeiten handeln, die auf Grund ihrer Sachkunde geeignet sind, den Stiftungsrat und die Direktorin oder den Direktor in fachlichen Fragen zu beraten.</div><div class="jurAbsatz">(2) Der wissenschaftliche Beraterkreis ber&#228;t den Stiftungsrat und die Direktorin oder den Direktor entsprechend dem Stiftungszweck in fachlichen Fragen. Er soll dazu beitragen, dass die unselbst&#228;ndige Stiftung die historischen Ereignisse ausgewogen und geschichtswissenschaftlich fundiert sowie lebendig, umfassend und anschaulich darstellt.</div><div class="jurAbsatz">(3) Der wissenschaftliche Beraterkreis w&#228;hlt aus seiner Mitte eine Vorsitzende und deren Stellvertreterin oder Stellvertreter oder einen Vorsitzenden und dessen Stellvertreterin oder Stellvertreter mit der Mehrheit der abgegebenen Stimmen. An den Sitzungen des wissenschaftlichen Beraterkreises nehmen die Direktorin oder der Direktor sowie die oder der Vorsitzende des Stiftungsrates mit Rederecht teil.</div></div></div></div></div><div class="jnnorm" id="BJNR289110008BJNE002100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR289110008BJNE002100000"/><a href="index-2.html#BJNR289110008BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Direktorin oder Direktor</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Direktorin oder der Direktor leitet die unselbst&#228;ndige Stiftung, f&#252;hrt die Beschl&#252;sse des Stiftungsrates aus und bereitet dessen Sitzungen vor. &#220;ber die T&#228;tigkeit ist der Stiftungsrat angemessen zu unterrichten.</div><div class="jurAbsatz">(2) Mit Zustimmung des Stiftungsrates kann die Direktorin oder der Direktor in einem Beamtenverh&#228;ltnis auf Zeit f&#252;r die Dauer von f&#252;nf Jahren berufen werden oder in einem au&#223;ertariflichen Arbeitsverh&#228;ltnis oberhalb der h&#246;chsten tarifvertraglichen Entgeltgruppe besch&#228;ftigt werden, soweit dies f&#252;r die Durchf&#252;hrung der Aufgaben erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR289110008BJNE002200310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR289110008BJNE002200310"/><a href="index-2.html#BJNR289110008BJNE002200310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">&#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bis zur erstmaligen Konstituierung des Stiftungsrates und des wissenschaftlichen Beraterkreises nach diesem Gesetz in der Fassung des Gesetzes vom 14. Juni 2010 (BGBl. I S. 784) bleiben die zuvor bestehenden Gremien im Amt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
