<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3a StBerG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR013010961BJNE023208123"/><a href="index-2.html#BJNR013010961BJNE023208123">Nichtamtliches Inhaltsverzeichnis</a><h1>Steuerberatungsgesetz (StBerG)<br /><span class="jnenbez">&#167; 3a</span>&#160;<span class="jnentitel">Befugnis zu vor&#252;bergehender und gelegentlicher Hilfeleistung in Steuersachen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Personen, die in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder in der Schweiz beruflich niedergelassen sind und dort befugt gesch&#228;ftsm&#228;&#223;ig Hilfe in Steuersachen nach dem Recht des Niederlassungsstaates leisten, sind zur vor&#252;bergehenden und gelegentlichen gesch&#228;ftsm&#228;&#223;igen Hilfeleistung in Steuersachen in der Bundesrepublik Deutschland befugt. Die vor&#252;bergehende und gelegentliche gesch&#228;ftsm&#228;&#223;ige Hilfeleistung in Steuersachen kann vom Staat der Niederlassung aus erfolgen. Der Umfang der Befugnis zur Hilfeleistung in Steuersachen im Inland richtet sich nach dem Umfang dieser Befugnis im Niederlassungsstaat. Bei ihrer T&#228;tigkeit im Inland unterliegen sie denselben Berufsregeln wie die in &#167; 3 genannten Personen. Wenn weder der Beruf noch die Ausbildung zu diesem Beruf im Staat der Niederlassung reglementiert ist, gilt die Befugnis zur gesch&#228;ftsm&#228;&#223;igen Hilfeleistung in Steuersachen im Inland nur, wenn die Person den Beruf in einem oder in mehreren Mitgliedstaaten oder Vertragsstaaten oder der Schweiz w&#228;hrend der vorhergehenden zehn Jahre mindestens ein Jahr lang ausge&#252;bt hat. Ob die gesch&#228;ftsm&#228;&#223;ige Hilfeleistung in Steuersachen vor&#252;bergehend und gelegentlich erfolgt, ist insbesondere anhand ihrer Dauer, H&#228;ufigkeit, regelm&#228;&#223;iger Wiederkehr und Kontinuit&#228;t zu beurteilen.</div><div class="jurAbsatz">(2) Die gesch&#228;ftsm&#228;&#223;ige Hilfeleistung in Steuersachen nach Absatz 1 ist nur zul&#228;ssig, wenn die Person vor der ersten Erbringung im Inland der zust&#228;ndigen Stelle schriftlich oder elektronisch Meldung erstattet. Zust&#228;ndige Stelle ist f&#252;r Personen aus: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Finnland die Steuerberaterkammer Berlin,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Polen die Steuerberaterkammer Brandenburg,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zypern die Steuerberaterkammer Bremen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Niederlanden und Bulgarien die Steuerberaterkammer D&#252;sseldorf,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schweden und Island die Steuerberaterkammer Hamburg,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Portugal und Spanien die Steuerberaterkammer Hessen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Belgien die Steuerberaterkammer K&#246;ln,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Estland, Lettland, Litauen die Steuerberaterkammer Mecklenburg-Vorpommern,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Italien, Kroatien und &#214;sterreich die Steuerberaterkammer M&#252;nchen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rum&#228;nien und Liechtenstein die Steuerberaterkammer Nordbaden,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tschechien die Steuerberaterkammer N&#252;rnberg,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Frankreich die Steuerberaterkammer Rheinland-Pfalz,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Luxemburg die Steuerberaterkammer Saarland,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ungarn die Steuerberaterkammer des Freistaates Sachsen,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Slowakei die Steuerberaterkammer Sachsen-Anhalt,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>D&#228;nemark und Norwegen die Steuerberaterkammer Schleswig-Holstein,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Griechenland die Steuerberaterkammer Stuttgart,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Schweiz die Steuerberaterkammer S&#252;dbaden,</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Malta und Slowenien die Steuerberaterkammer Th&#252;ringen,</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Irland die Steuerberaterkammer Westfalen-Lippe.</div></dd></dl>Die Meldung der Person muss enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Familiennamen und die Vornamen, den Namen oder die Firma einschlie&#223;lich der gesetzlichen Vertreter,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Geburts- oder Gr&#252;ndungsjahr,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesch&#228;ftsanschrift einschlie&#223;lich der Anschriften aller Zweigstellen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Berufsbezeichnung, unter der die T&#228;tigkeit im Inland zu erbringen ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bescheinigung dar&#252;ber, dass die Person in einem Mitgliedstaat der Europ&#228;ischen Union, in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder in der Schweiz rechtm&#228;&#223;ig zur gesch&#228;ftsm&#228;&#223;igen Hilfeleistung in Steuersachen niedergelassen ist und dass ihr die Aus&#252;bung dieser T&#228;tigkeit zum Zeitpunkt der Vorlage der Bescheinigung nicht, auch nicht vor&#252;bergehend, untersagt ist,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Nachweis &#252;ber die Berufsqualifikation,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Nachweis dar&#252;ber, dass die Person den Beruf in einem oder in mehreren Mitgliedstaaten oder Vertragsstaaten oder der Schweiz w&#228;hrend der vorhergehenden zehn Jahre mindestens ein Jahr lang ausge&#252;bt hat, wenn weder der Beruf noch die Ausbildung zu diesem Beruf im Staat der Niederlassung reglementiert ist,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Information &#252;ber Einzelheiten zur Berufshaftpflichtversicherung oder eines anderen individuellen oder kollektiven Schutzes in Bezug auf die Berufshaftpflicht.</div></dd></dl>Die Meldung ist j&#228;hrlich zu wiederholen, wenn die Person nach Ablauf eines Kalenderjahres erneut nach Absatz 1 gesch&#228;ftsm&#228;&#223;ig Hilfeleistung in Steuersachen im Inland erbringen will. In diesem Fall sind die Bescheinigung nach Satz 3 Nr. 5 und die Information nach Satz 3 Nr. 8 erneut vorzulegen. Die Meldung berechtigt die Person zur gesch&#228;ftsm&#228;&#223;igen Hilfeleistung in Steuersachen nach Absatz 1 im gesamten Hoheitsgebiet der Bundesrepublik Deutschland. &#167; 74a gilt entsprechend.</div><div class="jurAbsatz">(3) Sobald die Meldung nach Absatz 2 vollst&#228;ndig vorliegt, veranlasst die zust&#228;ndige Stelle eine vor&#252;bergehende Eintragung der Angaben nach Absatz 2 Satz 3 Nr. 1 bis 4 im Berufsregister oder ihre Verl&#228;ngerung um ein Jahr. Die jeweilige Eintragung erfolgt unter Angabe der zust&#228;ndigen Stelle und des Datums der Eintragung. Das Verfahren ist kostenfrei.</div><div class="jurAbsatz">(4) Registrierte Personen nach Absatz 3 oder ihre Rechtsnachfolger m&#252;ssen der zust&#228;ndigen Stelle alle &#196;nderungen der Angaben nach Absatz 2 Satz 3 Nr. 1 bis 4 unverz&#252;glich schriftlich oder elektronisch mitteilen.</div><div class="jurAbsatz">(5) Personen, die nach Absatz 1 gesch&#228;ftsm&#228;&#223;ig Hilfeleistung in Steuersachen im Inland erbringen, d&#252;rfen dabei nur unter der Berufsbezeichnung in den Amtssprachen des Niederlassungsstaates t&#228;tig werden, unter der sie ihre Dienste im Niederlassungsstaat anbieten. Wer danach berechtigt ist, die Berufsbezeichnung &#8222;Steuerberater&#8220;/&#8222;Steuerberaterin&#8220;, &#8222;Steuerbevollm&#228;chtigter&#8220;/&#8222;Steuerbevollm&#228;chtigte&#8220; oder &#8222;Steuerberatungsgesellschaft&#8220; zu f&#252;hren, hat zus&#228;tzlich die Berufsorganisation, der er im Niederlassungsstaat angeh&#246;rt, sowie den Niederlassungsstaat anzugeben. Eine Verwechslung mit den genannten Berufsbezeichnungen muss ausgeschlossen sein.</div><div class="jurAbsatz">(6) Die zust&#228;ndige Stelle kann einer nach Absatz 1 gesch&#228;ftsm&#228;&#223;ig Hilfe in Steuersachen leistenden Person die weitere Erbringung ihrer Dienste im Inland untersagen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Person im Staat der Niederlassung nicht mehr rechtm&#228;&#223;ig niedergelassen ist oder ihr die Aus&#252;bung der T&#228;tigkeit dort untersagt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie nicht &#252;ber die f&#252;r die Aus&#252;bung der Berufst&#228;tigkeit im Inland erforderlichen deutschen Sprachkenntnisse verf&#252;gt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie wiederholt eine unrichtige Berufsbezeichnung f&#252;hrt oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie die Befugnis zu vor&#252;bergehender und gelegentlicher gesch&#228;ftsm&#228;&#223;igen Hilfeleistung in Steuersachen &#252;berschreitet.</div></dd></dl>Die vor&#252;bergehende Eintragung im Berufsregister gem&#228;&#223; Absatz 3 Satz 1 wird gel&#246;scht, wenn die Untersagungsverf&#252;gung nach Satz 1 unanfechtbar geworden ist. &#220;ber die L&#246;schung aus dem Berufsregister wegen &#220;berschreitens der Befugnis zu vor&#252;bergehender und gelegentlicher gesch&#228;ftsm&#228;&#223;igen Hilfeleistung in Steuersachen sind diejenigen Finanzbeh&#246;rden zu unterrichten, die eine Mitteilung nach &#167; 5 Absatz 4 erstattet haben.</div><div class="jurAbsatz">(7) Die zust&#228;ndigen Stellen arbeiten mit den zust&#228;ndigen Stellen in den anderen Mitgliedstaaten der Europ&#228;ischen Union, in den anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum und in der Schweiz zusammen und &#252;bermitteln auf Anfrage: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen &#252;ber die Rechtm&#228;&#223;igkeit der Niederlassung und die gute F&#252;hrung des Dienstleisters;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen dar&#252;ber, dass keine berufsbezogenen disziplinarischen oder strafrechtlichen Sanktionen vorliegen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen, die im Falle von Beschwerden eines Dienstleistungsempf&#228;ngers gegen einen Dienstleister f&#252;r ein ordnungsgem&#228;&#223;es Beschwerdeverfahren erforderlich sind.</div></dd></dl>Die zust&#228;ndigen Stellen k&#246;nnen bei berechtigten Zweifeln an der Rechtm&#228;&#223;igkeit der Niederlassung des Dienstleisters in einem anderen Staat, an seiner guten F&#252;hrung oder daran, dass keine berufsbezogenen disziplinarischen oder strafrechtlichen Sanktionen vorliegen, alle aus ihrer Sicht zur Beurteilung des Sachverhalts erforderlichen Informationen bei den zust&#228;ndigen Stellen des anderen Staates anfordern. &#167; 30 der Abgabenordnung steht den S&#228;tzen 1 und 2 nicht entgegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
