<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 StBerG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3g.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR013010961BJNE004325123"/><a href="index-2.html#BJNR013010961BJNE004325123">Nichtamtliches Inhaltsverzeichnis</a><h1>Steuerberatungsgesetz (StBerG)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Befugnis zu beschr&#228;nkter Hilfeleistung in Steuersachen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zur gesch&#228;ftsm&#228;&#223;igen Hilfeleistung in Steuersachen sind ferner befugt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Notare im Rahmen ihrer Befugnisse nach der Bundesnotarordnung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Patentanw&#228;lte und Patentanwaltsgesellschaften im Rahmen ihrer Befugnisse nach der Patentanwaltsordnung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beh&#246;rden und K&#246;rperschaften des &#246;ffentlichen Rechts sowie die &#252;ber&#246;rtlichen Pr&#252;fungseinrichtungen f&#252;r K&#246;rperschaften und Anstalten des &#246;ffentlichen Rechts im Rahmen ihrer Zust&#228;ndigkeit,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwahrer und Verwalter fremden oder zu treuen H&#228;nden oder zu Sicherungszwecken &#252;bereigneten Verm&#246;gens, soweit sie hinsichtlich dieses Verm&#246;gens Hilfe in Steuersachen leisten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmer, die ein Handelsgewerbe betreiben, soweit sie in unmittelbarem Zusammenhang mit einem Gesch&#228;ft, das zu ihrem Handelsgewerbe geh&#246;rt, ihren Kunden Hilfe in Steuersachen leisten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>genossenschaftliche Pr&#252;fungs- und Spitzenverb&#228;nde und genossenschaftliche Treuhandstellen, soweit sie im Rahmen ihres Aufgabenbereichs den Mitgliedern der Pr&#252;fungs- und Spitzenverb&#228;nde Hilfe in Steuersachen leisten,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Berufsvertretung oder auf &#228;hnlicher Grundlage gebildete Vereinigungen, soweit sie im Rahmen ihres Aufgabenbereichs ihren Mitgliedern Hilfe in Steuersachen leisten; &#167; 95 des Bundesvertriebenengesetzes bleibt unber&#252;hrt,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Berufsvertretung oder auf &#228;hnlicher Grundlage gebildete Vereine von Land- und Forstwirten, zu deren satzungsm&#228;&#223;iger Aufgabe die Hilfeleistung f&#252;r land- und forstwirtschaftliche Betriebe im Sinne des Bewertungsgesetzes geh&#246;rt, soweit sie diese Hilfe durch Personen leisten, die berechtigt sind, die Bezeichnung "Landwirtschaftliche Buchstelle" zu f&#252;hren, und die Hilfe nicht die Ermittlung der Eink&#252;nfte aus selbst&#228;ndiger Arbeit oder aus Gewerbebetrieb betrifft, es sei denn, da&#223; es sich hierbei um Nebeneink&#252;nfte handelt, die &#252;blicherweise bei Landwirten vorkommen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Speditionsunternehmen, soweit sie Hilfe in Eingangsabgabensachen oder bei der verbrauchsteuerlichen Behandlung von Waren im Warenverkehr mit anderen Mitgliedstaaten der Europ&#228;ischen Union leisten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige gewerbliche Unternehmen, soweit sie im Zusammenhang mit der Zollbehandlung Hilfe in Eingangsabgabensachen leisten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in den Buchstaben a und b genannten Unternehmen, soweit sie f&#252;r Unternehmer im Sinne des &#167; 22a des Umsatzsteuergesetzes Hilfe in Steuersachen nach &#167; 22b des Umsatzsteuergesetzes leisten und im Geltungsbereich dieses Gesetzes ans&#228;ssig sind, nicht Kleinunternehmer im Sinne des &#167; 19 des Umsatzsteuergesetzes und nicht von der Fiskalvertretung nach &#167; 22e des Umsatzsteuergesetzes ausgeschlossen sind,</div></dd></dl></div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitgeber, soweit sie f&#252;r ihre Arbeitnehmer Hilfe bei lohnsteuerlichen Sachverhalten oder bei Sachverhalten des Familienleistungsausgleichs im Sinne des Einkommensteuergesetzes leisten,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lohnsteuerhilfevereine, soweit sie f&#252;r ihre Mitglieder Hilfe in Steuersachen leisten, wenn diese<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eink&#252;nfte aus nichtselbst&#228;ndiger Arbeit, sonstige Eink&#252;nfte aus wiederkehrenden Bez&#252;gen (&#167; 22 Nr. 1 des Einkommensteuergesetzes), Eink&#252;nfte aus Unterhaltsleistungen (&#167; 22 Nr. 1a des Einkommensteuergesetzes) oder Eink&#252;nfte aus Leistungen nach &#167; 22 Nr. 5 des Einkommensteuergesetzes erzielen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Eink&#252;nfte aus Land- und Forstwirtschaft, aus Gewerbebetrieb oder aus selbst&#228;ndiger Arbeit erzielen oder umsatzsteuerpflichtige Ums&#228;tze ausf&#252;hren, es sei denn, die den Eink&#252;nften zugrunde liegenden Einnahmen sind nach &#167; 3 Nummer 12, 26, 26a, 26b oder 72 des Einkommensteuergesetzes in voller H&#246;he steuerfrei, und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einnahmen aus anderen Einkunftsarten haben, die insgesamt die H&#246;he von achtzehntausend Euro, im Falle der Zusammenveranlagung von sechsunddrei&#223;igtausend Euro, nicht &#252;bersteigen und im Veranlagungsverfahren zu erkl&#228;ren sind oder auf Grund eines Antrags des Steuerpflichtigen erkl&#228;rt werden. An die Stelle der Einnahmen tritt in F&#228;llen des &#167; 20 Absatz 2 des Einkommensteuergesetzes der Gewinn im Sinne des &#167; 20 Absatz 4 des Einkommensteuergesetzes und in den F&#228;llen des &#167; 23 Absatz 1 des Einkommensteuergesetzes der Gewinn im Sinne des &#167; 23 Absatz 3 Satz 1 des Einkommensteuergesetzes; Verluste bleiben unber&#252;cksichtigt.</div></dd></dl></div><div>Die Befugnis erstreckt sich nur auf die Hilfeleistung bei der Einkommensteuer und ihren Zuschlagsteuern. Soweit zul&#228;ssig, berechtigt sie auch zur Hilfeleistung bei der Eigenheimzulage und der Investitionszulage nach den &#167;&#167; 3 bis 4 des Investitionszulagengesetzes 1999, bei mit Kinderbetreuungskosten im Sinne von &#167; 10 Absatz 1 Nummer 5 des Einkommensteuergesetzes sowie bei mit haushaltsnahen Besch&#228;ftigungsverh&#228;ltnissen im Sinne des &#167; 35a des Einkommensteuergesetzes zusammenh&#228;ngenden Arbeitgeberaufgaben sowie zur Hilfe bei Sachverhalten des Familienleistungsausgleichs im Sinne des Einkommensteuergesetzes und der sonstigen Zulagen und Pr&#228;mien, auf die die Vorschriften der Abgabenordnung anzuwenden sind. Mitglieder, die arbeitslos geworden sind, d&#252;rfen weiterhin beraten werden.</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kreditinstitute, soweit sie in Vertretung der Gl&#228;ubiger von Kapitalertr&#228;gen Antr&#228;ge auf Erstattung von Kapitalertragsteuer nach &#167;&#160;44a Absatz 9 oder &#167;&#160;50c des Einkommensteuergesetzes oder nach &#167; 11 Absatz 1 des Investmentsteuergesetzes stellen,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#246;ffentlich bestellte versicherungsmathematische Sachverst&#228;ndige, soweit sie in unmittelbarem Zusammenhang mit der Berechnung von Pensionsr&#252;ckstellungen, versicherungstechnischen R&#252;ckstellungen und Zuf&#252;hrungen zu Pensions- und Unterst&#252;tzungskassen ihren Auftraggebern Hilfe in Steuersachen leisten,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diejenigen, die Vertr&#228;ge im Sinne des &#167; 2 Abs. 1 Wohnungsbau-Pr&#228;miengesetz schlie&#223;en oder vermitteln, soweit sie bei der Ausf&#252;llung von Antr&#228;gen auf Wohnungsbaupr&#228;mie Hilfe leisten,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stellen, die durch Landesrecht als geeignet im Sinne des &#167; 305 Abs. 1 Nr. 1 der Insolvenzordnung anerkannt sind, im Rahmen ihres Aufgabenbereichs,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diejenigen, die Vertr&#228;ge im Sinne des &#167; 1 Abs. 1 und 1a des Altersvorsorgevertr&#228;ge-Zertifizierungsgesetzes schlie&#223;en oder vermitteln,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 82 Abs. 2 Satz 1 Buchstabe a des Einkommensteuergesetzes genannten Versorgungseinrichtungen,</div></dd></dl></div><div>soweit sie im Rahmen des Vertragsabschlusses, der Durchf&#252;hrung des Vertrages oder der Antragstellung nach &#167; 89 des Einkommensteuergesetzes Hilfe leisten.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
