<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 82 StBerG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__81.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__83.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR013010961BJNE012102123"/><a href="index-2.html#BJNR013010961BJNE012102123">Nichtamtliches Inhaltsverzeichnis</a><h1>Steuerberatungsgesetz (StBerG)<br /><span class="jnenbez">&#167; 82</span>&#160;<span class="jnentitel">Antrag auf berufsgerichtliche Entscheidung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird der Einspruch gegen den R&#252;gebescheid durch den Vorstand der Steuerberaterkammer zur&#252;ckgewiesen, so kann das Mitglied der Steuerberaterkammer innerhalb eines Monats nach der Zustellung die Entscheidung des Landgerichts (Kammer f&#252;r Steuerberater- und Steuerbevollm&#228;chtigtensachen) beantragen. Zust&#228;ndig ist das Landgericht, in dessen Bezirk die Steuerberaterkammer, deren Vorstand die R&#252;ge erteilt hat, ihren Sitz hat.</div><div class="jurAbsatz">(2) Der Antrag ist bei dem Landgericht schriftlich einzureichen. Auf das Verfahren sind die Vorschriften der Strafproze&#223;ordnung &#252;ber die Beschwerde sinngem&#228;&#223; anzuwenden. Die Gegenerkl&#228;rung (&#167; 308 Abs. 1 der Strafproze&#223;ordnung) wird von dem Vorstand der Steuerberaterkammer abgegeben. Die Staatsanwaltschaft ist an dem Verfahren nicht beteiligt. Eine m&#252;ndliche Verhandlung findest statt, wenn sie das Mitglied der Steuerberaterkammer beantragt oder das Landgericht f&#252;r erforderlich h&#228;lt. Von Zeit und Ort der m&#252;ndlichen Verhandlung sind der Vorstand der Steuerberaterkammer, das Mitglied der Steuerberaterkammer und sein Verteidiger zu benachrichtigen. Art und Umfang der Beweisaufnahme bestimmt das Landgericht. Es hat jedoch zur Erforschung der Wahrheit die Beweisaufnahme von Amts wegen auf alle Tatsachen und Beweismittel zu erstrecken, die f&#252;r die Entscheidung von Bedeutung sind.</div><div class="jurAbsatz">(3) Der R&#252;gebescheid kann nicht deshalb aufgehoben werden, weil der Vorstand der Steuerberaterkammer zu Unrecht angenommen hat, die Schuld des Mitgliedes der Steuerberaterkammer sei gering und der Antrag auf Einleitung des berufsgerichtlichen Verfahrens nicht erforderlich. Treten die Voraussetzungen, unter denen nach &#167; 92 von einer berufsgerichtlichen Ahndung abzusehen ist oder nach &#167; 109 Abs. 2 ein berufsgerichtliches Verfahren nicht eingeleitet oder fortgesetzt werden darf, erst ein, nachdem der Vorstand die R&#252;ge erteilt hat, so hebt das Landgericht den R&#252;gebescheid auf. Der Beschlu&#223; ist mit Gr&#252;nden zu versehen. Er kann nicht angefochten werden.</div><div class="jurAbsatz">(4) Das Landgericht, bei dem ein Antrag auf berufsgerichtliche Entscheidung eingelegt wird, teilt unverz&#252;glich der Staatsanwaltschaft bei dem Oberlandesgericht eine Abschrift des Antrags mit. Der Staatsanwaltschaft ist auch eine Abschrift des Beschlusses mitzuteilen, mit dem &#252;ber den Antrag entschieden wird.</div><div class="jurAbsatz">(5) Leitet die Staatsanwaltschaft wegen desselben Verhaltens, das der Vorstand der Steuerberaterkammer ger&#252;gt hat, ein berufsgerichtliches Verfahren gegen das Mitglied der Steuerberaterkammer ein, bevor die Entscheidung &#252;ber den Antrag auf berufsgerichtliche Entscheidung gegen den R&#252;gebescheid ergangen ist, so wird das Verfahren &#252;ber den Antrag bis zum rechtskr&#228;ftigen Abschlu&#223; des berufsgerichtlichen Verfahrens ausgesetzt. In den F&#228;llen des &#167; 91 Abs. 2 stellt das Landgericht nach Beendigung der Aussetzung fest, da&#223; die R&#252;ge unwirksam ist.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 5 sind auf anerkannte Berufsaus&#252;bungsgesellschaften entsprechend anzuwenden. Die &#167;&#167; 89b und 111a Absatz 2 sowie die &#167;&#167; 111b bis 111e gelten entsprechend.</div><div class="jurAbsatz">(7) &#167; 153 Absatz 2 gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
