<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 85a StBerG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__85.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__86.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR013010961BJNE012512123"/><a href="index-2.html#BJNR013010961BJNE012512123">Nichtamtliches Inhaltsverzeichnis</a><h1>Steuerberatungsgesetz (StBerG)<br /><span class="jnenbez">&#167; 85a</span>&#160;<span class="jnentitel">Aufgaben der Bundessteuerberaterkammer</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundessteuerberaterkammer hat die ihr durch Gesetz zugewiesenen Aufgaben zu erf&#252;llen.</div><div class="jurAbsatz">(2) Der Bundessteuerberaterkammer obliegt insbesondere, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Fragen, welche die Gesamtheit der Steuerberaterkammern angehen, die Auffassung der einzelnen Kammern zu ermitteln und im Wege gemeinschaftlicher Aussprache die Auffassung der Mehrheit festzustellen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Berufsordnung als Satzung zu erlassen und zu &#228;ndern;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Richtlinien f&#252;r die F&#252;rsorgeeinrichtungen der Steuerberaterkammern (&#167; 76 Absatz 2 Satz 1 Nummer 6) aufzustellen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in allen die Gesamtheit der Steuerberaterkammern ber&#252;hrenden Angelegenheiten die Auffassung der Bundessteuerberaterkammer den zust&#228;ndigen Gerichten und Beh&#246;rden gegen&#252;ber zur Geltung zu bringen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtheit der Steuerberaterkammern gegen&#252;ber Beh&#246;rden und Organisationen zu vertreten;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gutachten zu erstatten, die eine an der Gesetzgebung beteiligte Beh&#246;rde oder K&#246;rperschaft des Bundes oder ein Bundesgericht anfordert;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die berufliche Fortbildung in den steuerberatenden Berufen zu f&#246;rdern; sie kann den Berufsangeh&#246;rigen unverbindliche Fortbildungsempfehlungen erteilen;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verzeichnisse nach den &#167;&#167; 3b und 3g zu f&#252;hren;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verzeichnis nach &#167; 86b zu f&#252;hren;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Steuerberaterplattform nach &#167; 86c einzurichten, die der elektronischen Kommunikation und der elektronischen Zusammenarbeit dient und die einen sicheren Austausch von Daten und Dokumenten erm&#246;glicht zwischen den <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitgliedern der Steuerberaterkammern sowie den im Berufsregister eingetragenen Berufsaus&#252;bungsgesellschaften,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitgliedern der Steuerberaterkammern, den im Berufsregister eingetragenen Berufsaus&#252;bungsgesellschaften und ihren jeweiligen Auftraggebern,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitgliedern der Steuerberaterkammern, den im Berufsregister eingetragenen Berufsaus&#252;bungsgesellschaften und den Gerichten, Beh&#246;rden, Kammern und sonstigen Dritten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Steuerberaterkammern und der Bundessteuerberaterkammer sowie den Steuerberaterkammern untereinander,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Steuerberaterkammern, der Bundessteuerberaterkammer und den Gerichten, Beh&#246;rden, Kammern und sonstigen Dritten;</div></dd></dl></div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die besonderen elektronischen Steuerberaterpostf&#228;cher nach den &#167;&#167; 86d und 86e einzurichten;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einrichtung und der Betrieb einer Datenbank zur Verwaltung von Vollmachtsdaten im Sinne des &#167; 80a der Abgabenordnung und zu deren &#220;bermittlung an die Landesfinanzbeh&#246;rden.</div></dd></dl></div><div class="jurAbsatz">(3) Die Satzung im Sinne des Absatzes 2 Nummer 2 und deren &#196;nderungen werden durch die Satzungsversammlung als Organ der Bundessteuerberaterkammer beschlossen. Die Vorschriften der Satzung m&#252;ssen im Einklang mit den Vorgaben des auf sie anzuwendenden europ&#228;ischen Rechts stehen. Insbesondere sind bei neuen oder zu &#228;ndernden Vorschriften, die dem Anwendungsbereich der Richtlinie 2005/36/EG in der jeweils geltenden Fassung unterfallen, die Vorgaben der Richtlinie (EU) 2018/958 des Europ&#228;ischen Parlaments und des Rates vom 28. Juni 2018 &#252;ber eine Verh&#228;ltnism&#228;&#223;igkeitspr&#252;fung vor Erlass neuer Berufsreglementierungen (ABl. L 173 vom 9.7.2018, S. 25) in der jeweils geltenden Fassung einzuhalten.</div><div class="jurAbsatz">(3a) Eine Vorschrift im Sinne des Absatzes 3 Satz 3 ist anhand der in der Anlage 1 zu diesem Gesetz festgelegten Kriterien auf ihre Verh&#228;ltnism&#228;&#223;igkeit zu pr&#252;fen. Der Umfang der Pr&#252;fung muss im Verh&#228;ltnis zu der Art, dem Inhalt und den Auswirkungen der Vorschrift stehen. Die Vorschrift ist so ausf&#252;hrlich zu erl&#228;utern, dass ihre &#220;bereinstimmung mit dem Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz bewertet werden kann. Die Gr&#252;nde, aus denen sich ergibt, dass sie gerechtfertigt und verh&#228;ltnism&#228;&#223;ig ist, sind durch qualitative und, soweit m&#246;glich und relevant, quantitative Elemente zu substantiieren. Mindestens zwei Wochen vor der Beschlussfassung der Satzungsversammlung &#252;ber die Vorschrift ist auf der Internetseite der Bundessteuerberaterkammer ein Entwurf mit der Gelegenheit zur Stellungnahme zu ver&#246;ffentlichen. Nach dem Erlass der Vorschrift ist ihre &#220;bereinstimmung mit dem Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz zu &#252;berwachen und bei einer &#196;nderung der Umst&#228;nde zu pr&#252;fen, ob die Vorschrift anzupassen ist.</div><div class="jurAbsatz">(4) Die Satzung kann zur Ausf&#252;hrung der gesetzlichen Vorschriften n&#228;here Regelungen enthalten, insbesondere hinsichtlich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der unabh&#228;ngigen, eigenverantwortlichen und gewissenhaften Berufsaus&#252;bung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verschwiegenheitspflicht;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der zul&#228;ssigen und der berufswidrigen Werbung;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Verbotes der Mitwirkung bei unbefugter Hilfeleistung in Steuersachen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des berufsm&#228;&#223;igen Verhaltens gegen&#252;ber Mandanten, Kollegen, Gerichten, Beh&#246;rden und Steuerberaterkammern sowie gegen&#252;ber Personen, Gesellschaften und Einrichtungen im Sinne der &#167;&#167; 4 und 6;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der vereinbaren und nichtvereinbaren T&#228;tigkeiten;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Berufshaftpflichtversicherung sowie der Haftungsausschl&#252;sse und Haftungsbeschr&#228;nkungen;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der besonderen Pflichten gegen&#252;ber Auftraggebern, insbesondere in Zusammenhang mit dem Umgang mit fremden Verm&#246;genswerten;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vereinbarung, Berechnung, Sicherung und Beitreibung von Geb&#252;hren und Auslagen;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Pflichten in Proze&#223;kostenhilfe- und Beratungshilfesachen;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Voraussetzung des F&#252;hrens von Bezeichnungen, die auf besondere Kenntnis bestimmter Steuerrechtsgebiete hinweisen;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gr&#252;ndung von beruflichen Niederlassungen und weiteren Beratungsstellen;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Verhalten bei grenz&#252;berschreitender T&#228;tigkeit;</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der besonderen Pflichten bei der Verbindung zu einer B&#252;rogemeinschaft;</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der besonderen Pflichten bei der Errichtung, Ausgestaltung und T&#228;tigkeit von Berufsaus&#252;bungsgesellschaften;</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Abwicklung und der &#220;bertragung der Praxis;</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausbildung von Steuerfachgehilfen.</div></dd></dl></div><div class="jurAbsatz">(5) Die Satzung im Sinne des Absatzes 2 Nummer 2 und deren &#196;nderungen sind dem Bundesministerium der Finanzen zuzuleiten. Das Bundesministerium der Finanzen hat im Rahmen der Aufsicht zu pr&#252;fen, ob die Vorgaben der Richtlinie (EU) 2018/958 in der jeweils geltenden Fassung eingehalten wurden. Zu diesem Zweck hat ihm die Bundessteuerberaterkammer die Unterlagen zuzuleiten, aus denen sich die Einhaltung der Vorgaben ergibt. Insbesondere sind die Gr&#252;nde zu &#252;bermitteln, auf Grund derer die Satzungsversammlung die Satzung im Sinne des Absatzes 2 Nummer 2 oder deren &#196;nderungen als gerechtfertigt, notwendig und verh&#228;ltnism&#228;&#223;ig beurteilt hat. Soweit nicht das Bundesministerium der Finanzen die Satzung im Sinne des Absatzes 2 Nummer 2 oder deren &#196;nderungen im Ganzen oder in Teilen binnen drei Monaten nach &#220;bermittlung aufhebt, ist sie unter Angabe des Datums ihres Inkrafttretens dauerhaft auf der Internetseite der Bundessteuerberaterkammer zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(6) Die Satzung im Sinne des Absatzes 2 Nummer 2 und deren &#196;nderungen treten am ersten Tag des Monats in Kraft, der auf die Ver&#246;ffentlichung im Sinne des Absatzes 5 Satz 5 folgt. Stellt sich nach Inkrafttreten der Satzung heraus, dass sie ganz oder in Teilen h&#246;herrangigem Recht widerspricht, kann das Bundesministerium der Finanzen die Satzung insoweit aufheben. Beabsichtigt es eine Aufhebung, soll es der Bundessteuerberaterkammer zuvor Gelegenheit zur Stellungnahme geben. Aufhebungen sind unter Angabe ihres Datums dauerhaft auf der Internetseite der Bundessteuerberaterkammer zu ver&#246;ffentlichen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
