<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 ZAGAnzV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR360300009BJNE000301116"/><a href="index-2.html#BJNR360300009BJNE000301116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Anzeigen und die Vorlage von Unterlagen nach dem Zahlungsdiensteaufsichtsgesetz*) (ZAG-Anzeigenverordnung - ZAGAnzV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Unterlagen nach &#167; 10 Absatz 2 und &#167; 11 Absatz 2 des Zahlungsdiensteaufsichtsgesetzes (Antr&#228;ge auf Erlaubnis)</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erlaubnisantr&#228;ge einschlie&#223;lich der nach &#167; 10 Absatz 2 und &#167; 11 Absatz 2 des Zahlungsdiensteaufsichtsgesetzes erforderlichen Angaben und Nachweise sind der Bundesanstalt in zweifacher Ausfertigung einzureichen.</div><div class="jurAbsatz">(2) Im Antrag auf Erlaubnis nach &#167; 10 Absatz 1 Satz 1 des Zahlungsdiensteaufsichtsgesetzes ist anzugeben, f&#252;r welche der in &#167; 1 Absatz 1 Satz 2 des Zahlungsdiensteaufsichtsgesetzes genannten Zahlungsdienste die Erlaubnis beantragt wird. Im Erlaubnisantrag nach &#167; 10 Absatz 1 Satz 1 und &#167; 11 Absatz 1 Satz 1 des Zahlungsdiensteaufsichtsgesetzes ist anzugeben, ob und welche T&#228;tigkeiten im Sinne des &#167; 10 Absatz 1 Satz 2 oder des &#167; 11 Absatz 1 Satz 2 des Zahlungsdiensteaufsichtsgesetzes erbracht werden sollen.</div><div class="jurAbsatz">(3) Die Beschreibung des Gesch&#228;ftsmodells gem&#228;&#223; &#167; 10 Absatz 2 Satz 1 Nummer 1 oder gem&#228;&#223; &#167; 11 Absatz 2 Satz 2 Nummer 1 des Zahlungsdiensteaufsichtsgesetzes muss insbesondere die Art der beabsichtigten Zahlungsdienste und die beabsichtigte Ausgabe von E-Geld sowie sonstige T&#228;tigkeiten im Sinne des &#167; 10 Absatz 1 Satz 2 und des &#167; 11 Absatz 1 Satz 2 des Zahlungsdiensteaufsichtsgesetzes enthalten und jeweils deren Abwicklung erl&#228;utern. Beizuf&#252;gen sind Muster der vorgesehenen Kundenvertr&#228;ge und der allgemeinen Gesch&#228;ftsbedingungen.</div><div class="jurAbsatz">(4) F&#252;r die Budgetplanung gem&#228;&#223; &#167; 10 Absatz 2 Satz 1 Nummer 2 des Zahlungsdiensteaufsichtsgesetzes sind Planbilanzen und Plangewinn- und -verlustrechnungen nach den f&#252;r Institute geltenden Rechnungslegungsvorschriften und die Berechnung der Eigenmittelanforderungen mit dem vorgesehenen Meldebogen nach allen anzuwendenden Methoden der Zahlungsinstituts-Eigenmittelverordnung f&#252;r die ersten drei vollen Gesch&#228;ftsjahre nach Aufnahme des Gesch&#228;ftsbetriebes vorzulegen. Die Annahmen f&#252;r die gesch&#228;ftliche Entwicklung sind zu begr&#252;nden.</div><div class="jurAbsatz">(5) Zum Nachweis gem&#228;&#223; &#167; 10 Absatz 2 Satz 1 Nummer 3 oder gem&#228;&#223; &#167; 11 Absatz 2 Satz 2 Nummer 2 des Zahlungsdiensteaufsichtsgesetzes &#252;ber das erforderliche Anfangskapital bei Gr&#252;ndung eines Unternehmens ist eine Best&#228;tigung eines CRR-Kreditinstituts mit Sitz in einem Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum dar&#252;ber vorzulegen, dass das Anfangskapital eingezahlt sowie frei von Rechten Dritter ist und zur freien Verf&#252;gung der Gesch&#228;ftsleiter steht. Bei bestehenden Unternehmen wird der Nachweis erbracht durch die schriftliche Best&#228;tigung eines Pr&#252;fers, der im Falle der Erlaubniserteilung zur Pr&#252;fung des Jahresabschlusses des Instituts berechtigt w&#228;re, &#252;ber das Vorhandensein von Eigenmitteln, die nach den f&#252;r Institute geltenden Grunds&#228;tzen ermittelt worden sind. Als Nachweis f&#252;r die Absicherung f&#252;r den Haftungsfall f&#252;r Zahlungsausl&#246;se- und Kontoinformationsdienste nach den &#167;&#167; 16 und 36 des Zahlungsdiensteaufsichtsgesetzes sind die Berechnung der Mindestdeckungssumme und ein Versicherungsvertrag oder ein Dokument zum Nachweis einer gleichwertigen Garantie einzureichen.</div><div class="jurAbsatz">(6) In der Beschreibung gem&#228;&#223; &#167; 10 Absatz 2 Satz 1 Nummer 4 oder gem&#228;&#223; &#167; 11 Absatz 2 Satz 2 Nummer 3 des Zahlungsdiensteaufsichtsgesetzes ist anzugeben, mit welchen CRR-Kreditinstituten oder Versicherungsunternehmen zur Erf&#252;llung der Sicherungsanforderungen nach den &#167;&#167; 17 und 18 des Zahlungsdiensteaufsichtsgesetzes Vereinbarungen geschlossen werden sollen. Entw&#252;rfe der Vertr&#228;ge sind beizuf&#252;gen.</div><div class="jurAbsatz">(7) In der Beschreibung gem&#228;&#223; &#167; 10 Absatz 2 Satz 1 Nummer 5 des Zahlungsdiensteaufsichtsgesetzes ist anzugeben, dass die Unternehmenssteuerung, Kontrollmechanismen und Verfahren verh&#228;ltnism&#228;&#223;ig, angemessen, zuverl&#228;ssig und ausreichend sind.</div><div class="jurAbsatz">(8) In der Beschreibung gem&#228;&#223; &#167; 10 Absatz 2 Satz 1 Nummer 6 des Zahlungsdiensteaufsichtsgesetzes sind die vorhandenen Verfahren f&#252;r die &#220;berwachung, Handhabung und Folgema&#223;nahmen bei Sicherheitsvorf&#228;llen und sicherheitsbezogenen Kundenbeschwerden, einschlie&#223;lich eines Mechanismus f&#252;r die Meldung von Vorf&#228;llen unter Ber&#252;cksichtigung der Meldepflichten nach &#167; 54 des Zahlungsdiensteaufsichtsgesetzes, im Einzelnen anzugeben. Die Angaben nach Satz 1 umfassen auch die organisatorischen Ma&#223;nahmen und Verfahren zur Betrugspr&#228;vention, die Berichtswege in Betrugsf&#228;llen und die verwendeten &#220;berwachungsinstrumente f&#252;r Sicherheitsrisiken sowie vorhandene Folgema&#223;nahmen und Verfahren zu deren Verhinderung.</div><div class="jurAbsatz">(9) In der Beschreibung gem&#228;&#223; &#167; 10 Absatz 2 Satz 1 Nummer 7 des Zahlungsdiensteaufsichtsgesetzes sind die vorhandenen Verfahren f&#252;r die Erfassung, &#220;berwachung, R&#252;ckverfolgung sowie f&#252;r die Beschr&#228;nkung des Zugangs zu sensiblen Zahlungsdaten gem&#228;&#223; &#167; 1 Absatz 26 des Zahlungsdiensteaufsichtsgesetzes im Einzelnen zu benennen. Die Angaben nach Satz 1 umfassen auch die Verfahren zur Autorisierung des Zugangs zu sensiblen Zahlungsdaten sowie diesbez&#252;gliche Informations&#252;bermittlungswege.</div><div class="jurAbsatz">(10) In der Beschreibung gem&#228;&#223; &#167; 10 Absatz 2 Satz 1 Nummer 8 des Zahlungsdiensteaufsichtsgesetzes sind die Regelungen zur Gesch&#228;ftsfortf&#252;hrung im Krisenfall, unter Nennung der ma&#223;geblichen Abl&#228;ufe, der Notfallpl&#228;ne und des Verfahrens zur regelm&#228;&#223;igen &#220;berpr&#252;fung der Angemessenheit und Wirksamkeit solcher Pl&#228;ne, aufzunehmen. Ferner hat die Beschreibung nach Satz 1 eine Analyse &#252;ber die Auswirkungen des Krisenfalls auf die Gesch&#228;ftst&#228;tigkeit zu beinhalten.</div><div class="jurAbsatz">(11) In der Beschreibung der Grunds&#228;tze und Definitionen f&#252;r die Erfassung statistischer Daten &#252;ber Leistungsf&#228;higkeit, Gesch&#228;ftsvorg&#228;nge und Betrugsf&#228;lle gem&#228;&#223; &#167; 10 Absatz 2 Satz 1 Nummer 9 des Zahlungsdiensteaufsichtsgesetzes sind die Art und der Umfang der erfassten Daten sowie die Datenerfassung einschlie&#223;lich Verfahren, Zweck und H&#228;ufigkeit anzugeben.</div><div class="jurAbsatz">(12) In der Beschreibung der Sicherheitsstrategie gem&#228;&#223; &#167; 10 Absatz 2 Satz 1 Nummer 10 des Zahlungsdiensteaufsichtsgesetzes sind eine detaillierte Risikobewertung der nach dem Zahlungsdiensteaufsichtsgesetz erlaubnispflichtigen Gesch&#228;fte und eine Beschreibung von Sicherheitskontroll- und Risikominderungsma&#223;nahmen zur Gew&#228;hrleistung eines angemessenen Schutzes der Zahlungsdienstenutzer vor den festgestellten Risiken, einschlie&#223;lich Betrug und illegaler Verwendung sensibler und personenbezogener Daten anzugeben.</div><div class="jurAbsatz">(13) Der Beschreibung gem&#228;&#223; &#167; 10 Absatz 2 Satz 1 Nummer 11 des Zahlungsdiensteaufsichtsgesetzes sind die Arbeitsanweisungen f&#252;r die Mitarbeiter und Agenten sowie E-Geld-Agenten und Zentralen Kontaktpersonen beizuf&#252;gen. Die Angaben nach Satz 1 m&#252;ssen insbesondere eine Beschreibung der Handhabung operationeller und sicherheitsrelevanter Risiken enthalten.</div><div class="jurAbsatz">(14) Die Darstellung des organisatorischen Aufbaus gem&#228;&#223; &#167; 10 Absatz 2 Satz 1 Nummer 12 oder gem&#228;&#223; &#167; 11 Absatz 2 Satz 2 Nummer 4 des Zahlungsdiensteaufsichtsgesetzes muss insbesondere auch die Zust&#228;ndigkeiten der Gesch&#228;ftsleiter enthalten. Beizuf&#252;gen sind insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesch&#228;ftsordnungen der Organe der Gesellschaft,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Muster der Agenturvertr&#228;ge,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung der beabsichtigten Vorkehrungen gem&#228;&#223; &#167; 26 Absatz 1 Satz 1 des Zahlungsdiensteaufsichtsgesetzes und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entw&#252;rfe der Auslagerungsvertr&#228;ge gem&#228;&#223; &#167; 26 Absatz 1 Satz 6 des Zahlungsdiensteaufsichtsgesetzes.</div></dd></dl></div><div class="jurAbsatz">(15) F&#252;r die Angaben und den Nachweis gem&#228;&#223; &#167; 10 Absatz 2 Satz 1 Nummer 13 des Zahlungsdiensteaufsichtsgesetzes sind mindestens die in &#167; 8 Nummer 1 bis 5 und in den &#167;&#167; 9 bis 11, 13 und 14 der Inhaberkontrollverordnung genannten Erkl&#228;rungen und Unterlagen beizuf&#252;gen und auf Verlangen der Bundesanstalt weitere Ausk&#252;nfte zu erteilen. Lebensl&#228;ufe sind eigenh&#228;ndig zu unterzeichnen. Die &#167;&#167; 4, 5 und 16 der Inhaberkontrollverordnung sind entsprechend anzuwenden.</div><div class="jurAbsatz">(16) F&#252;r den Nachweis der Zuverl&#228;ssigkeit und angemessener theoretischer und praktischer Kenntnisse und F&#228;higkeiten zur Erbringung von Zahlungsdiensten der in &#167; 10 Absatz 2 Satz 1 Nummer 14 oder in &#167; 11 Absatz 2 Satz 2 Nummer 5 des Zahlungsdiensteaufsichtsgesetzes genannten Personen gilt &#167; 10 entsprechend.</div><div class="jurAbsatz">(17) Die Satzung oder der Gesellschaftsvertrag nach &#167; 10 Absatz 2 Satz 1 Nummer 16 des Zahlungsdiensteaufsichtsgesetzes ist in beglaubigter Kopie beizuf&#252;gen.</div><div class="jurAbsatz">(18) Die Vorgaben der Abs&#228;tze 4, 7 bis 13, 15 und 17 sind nach &#167; 11 Absatz 2 Satz 1 des Zahlungsdiensteaufsichtsgesetzes entsprechend anzuwenden auf Erlaubnisantr&#228;ge nach &#167; 11 Absatz 1 des Zahlungsdiensteaufsichtsgesetzes.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
