<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 ContStifG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR296700005BJNE001410116"/><a href="index-2.html#BJNR296700005BJNE001410116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Conterganstiftung (Conterganstiftungsgesetz - ContStifG)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Art und Umfang der Leistungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Den in &#167; 12 genannten leistungsberechtigten Personen stehen als Leistungen zu: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine einmalige Kapitalentsch&#228;digung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine lebensl&#228;ngliche Conterganrente vorbehaltlich des Absatzes 2 Satz 3,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>j&#228;hrliche Leistungen zur Deckung spezifischer Bedarfe und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine j&#228;hrliche Sonderzahlung, die erstmals f&#252;r das Jahr 2009 und letztmalig f&#252;r das Jahr 2022 gew&#228;hrt wird.</div></dd></dl>Die j&#228;hrlichen Leistungen zur Deckung spezifischer Bedarfe, zur F&#246;rderung multidisziplin&#228;rer medizinischer Kompetenzzentren und die j&#228;hrlichen Sonderzahlungen werden nur geleistet, soweit daf&#252;r Mittel nach &#167; 11 Satz 2 Nummer 1 und 2 im Stiftungsverm&#246;gen vorhanden sind. Als j&#228;hrliche Sonderzahlung werden im Jahr 2022 die gem&#228;&#223; &#167; 11 Satz 2 Nummer 1 insgesamt f&#252;r die j&#228;hrlichen Sonderzahlungen zur Verf&#252;gung stehenden Mittel bis einschlie&#223;lich 30. Juni 2022 an die leistungsberechtigten Personen ausgezahlt.</div><div class="jurAbsatz">(2) Die H&#246;he der in Absatz 1 genannten Leistungen richtet sich nach der Schwere des K&#246;rperschadens und der hierdurch hervorgerufenen K&#246;rperfunktionsst&#246;rungen und liegt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der einmaligen Kapitalentsch&#228;digung zwischen 1&#160;278 Euro und 12&#160;782 Euro,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der monatlichen Conterganrente zwischen 662 Euro und 7&#160;480 Euro,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den j&#228;hrlichen Leistungen zur Deckung spezifischer Bedarfe zwischen 876 Euro und 9&#160;900 Euro. Zus&#228;tzlich erh&#228;lt jede leistungsberechtigte Person einen j&#228;hrlichen Sockelbetrag von 4&#160;800 Euro.</div></dd></dl>In leichten F&#228;llen sind die Leistungen auf die Kapitalentsch&#228;digung zu beschr&#228;nken. Die H&#246;he der Conterganrente wird durch das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend jeweils entsprechend dem Prozentsatz angepasst, um den sich die Renten der gesetzlichen Rentenversicherung ver&#228;ndern. Die Anpassung nach Satz 4 erfolgt jeweils zum gleichen Zeitpunkt, zu dem die Renten der gesetzlichen Rentenversicherung angepasst werden.</div><div class="jurAbsatz">(3) Auf Antrag ist die Conterganrente zu kapitalisieren, wenn dies im Interesse des Menschen mit Behinderungen liegt. Die Conterganrente kann auf Antrag auch teilweise kapitalisiert werden. Die Kapitalisierung ist auf die f&#252;r einen Zeitraum von h&#246;chstens f&#252;nf Jahre zustehende Conterganrente beschr&#228;nkt. Der Anspruch auf Conterganrente, an deren Stelle die Kapitalabfindung tritt, erlischt f&#252;r die Dauer des Zeitraumes, f&#252;r den die Kapitalisierung gew&#228;hrt wird, mit Ablauf des Monats, der auf den Monat der Auszahlung der Abfindung folgt.</div><div class="jurAbsatz">(4) Die Zahlungen der Conterganrente beginnen fr&#252;hestens mit dem Antragsmonat. Wird der Antrag innerhalb von drei Monaten nach dem Inkrafttreten des Errichtungsgesetzes gestellt, so wird die Conterganrente vom Zeitpunkt des Inkrafttretens an gew&#228;hrt. Die j&#228;hrlichen Sonderzahlungen beginnen nach Ma&#223;gabe des Absatzes 1 Satz 1 mit dem Jahr, in dem der Antrag auf Conterganrente gestellt worden ist. F&#252;r die Auszahlung der Mittel f&#252;r die j&#228;hrlichen Sonderzahlungen nach Absatz 1 Satz 3 werden Antr&#228;ge auf Leistungen nach diesem Gesetz oder Antr&#228;ge auf Erh&#246;hung der Leistungen nach diesem Gesetz ber&#252;cksichtigt, die bis einschlie&#223;lich 31. Dezember 2021 gestellt worden sind. Die Zahlung der j&#228;hrlichen Leistungen zur Deckung spezifischer Bedarfe nach Absatz 1 Satz 1 Nummer 3 beginnt ab dem 1. Januar 2017.</div><div class="jurAbsatz">(5) Die Anspr&#252;che auf die in Absatz 1 genannten Leistungen k&#246;nnen nicht &#252;bertragen, verpf&#228;ndet oder gepf&#228;ndet werden. Vererblich sind lediglich Anspr&#252;che auf Kapitalentsch&#228;digung, auf Conterganrente und auf die j&#228;hrliche Sonderzahlung, die im Zeitpunkt des Todes der leistungsberechtigten Person bereits f&#228;llig geworden sind, und zwar nur dann, wenn die Person von ihrem Ehegatten, ihrer Lebenspartnerin oder ihrem Lebenspartner, ihren Kindern oder ihren Eltern beerbt wird.</div><div class="jurAbsatz">(6) Das N&#228;here regeln die Satzung und die Richtlinien. Die Satzung trifft insbesondere Bestimmungen &#252;ber die Voraussetzungen und den Umfang der Kapitalisierung der Conterganrente nach Absatz 3 Satz 5 und 6 sowie &#252;ber die Art der Berechnung des Kapitalbetrages. In den Richtlinien ist insbesondere zu regeln, nach welchen Ma&#223;st&#228;ben auf der Grundlage der zur Verf&#252;gung stehenden Mittel Leistungen nach diesem Abschnitt zu bemessen sind und wie das Verfahren zur Gew&#228;hrung von Leistungen zur Deckung spezifischer Bedarfe auszugestalten ist; diese Richtlinien erl&#228;sst das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend.</div><div class="jurAbsatz">(7) An Erh&#246;hungen der Conterganrente nehmen auch leistungsberechtigte Personen teil, deren Conterganrente nach Absatz 3 kapitalisiert worden ist.</div><div class="jurAbsatz">(8) F&#252;r die R&#252;ckforderung zu Unrecht erbrachter Leistungen gelten die Vorschriften des Verwaltungsverfahrensgesetzes des Bundes entsprechend. &#167; 118 Abs. 3 und 4 des Sechsten Buches Sozialgesetzbuch ist entsprechend anwendbar.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
