<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ContStifG - Gesetz über die Conterganstiftung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR296700005" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Conterganstiftung</span> <span class="jnkurzueamtabk"> (Conterganstiftungsgesetz - ContStifG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ContStifG</p><p>Ausfertigungsdatum: 13.10.2005</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Conterganstiftungsgesetz in der Fassung der Bekanntmachung vom 25. Juni 2009 (BGBl. I S. 1537), das zuletzt durch Artikel 1 des Gesetzes vom 9. Juli 2021 (BGBl. I S. 2512) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 25.6.2009 I 1537</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 1 G v. 9.7.2021 I 2512</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR296700005_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 19.10.2005 +++)<br /><br /> 
</pre>&#220;berschrift: IdF d. Art. 1 Nr 1 G v. 9.7.2021 I 2512 mWv 15.7.2021</div></div></div></div></div></div><div class="jnnorm" id="BJNR296700005BJNG000101310" title="Gliederung"><div class="jnheader"><a name="BJNR296700005BJNG000101310"/><h2><span>Abschnitt 1</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR296700005BJNE000202116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR296700005BJNE000202116"/><a href="index-2.html#BJNR296700005BJNE000202116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Name der Stiftung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die durch das Gesetz vom 17. Dezember 1971 (BGBl. I S. 2018, 1972 I S. 2045) (im Folgenden: Errichtungsgesetz), zuletzt ge&#228;ndert durch Artikel 19 des Gesetzes vom 27. Dezember 2003 (BGBl. I S. 3022), errichtete Stiftung "Hilfswerk f&#252;r behinderte Kinder" erh&#228;lt den Namen "Conterganstiftung".</div></div></div></div></div><div class="jnnorm" id="BJNR296700005BJNE000303116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR296700005BJNE000303116"/><a href="index-2.html#BJNR296700005BJNE000303116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Stiftungszweck</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zweck der Stiftung ist es, Menschen mit Behinderung, deren Fehlbildungen mit der Einnahme thalidomidhaltiger Pr&#228;parate der Gr&#252;nenthal GmbH, Aachen (fr&#252;her Chemie Gr&#252;nenthal GmbH in Stolberg), durch die Mutter w&#228;hrend der Schwangerschaft in Verbindung gebracht werden k&#246;nnen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen zu erbringen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihnen durch die F&#246;rderung oder Durchf&#252;hrung von Forschungs- und Erprobungsvorhaben Hilfe zu gew&#228;hren, um ihre Teilhabe am Leben in der Gesellschaft zu unterst&#252;tzen und die durch Sp&#228;tfolgen hervorgerufenen Beeintr&#228;chtigungen zu mildern.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR296700005BJNE000401310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR296700005BJNE000401310"/><a href="index-2.html#BJNR296700005BJNE000401310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Steuerbeg&#252;nstigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Stiftung verfolgt ausschlie&#223;lich und unmittelbar steuerbeg&#252;nstigte Zwecke im Sinne der &#167;&#167; 51 bis 68 der Abgabenordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR296700005BJNE000506116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR296700005BJNE000506116"/><a href="index-2.html#BJNR296700005BJNE000506116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Stiftungsverm&#246;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Stiftungsverm&#246;gen besteht aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Mitteln, die der Bund der Stiftung f&#252;r die Leistung von Kapitalentsch&#228;digungen und Conterganrenten nach &#167; 13 Abs. 1 sowie f&#252;r die notwendigen Verwaltungskosten zur Verf&#252;gung stellt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Mitteln in H&#246;he von 30 Millionen Euro j&#228;hrlich, die der Bund f&#252;r die Leistungen zur Deckung spezifischer Bedarfe und zur F&#246;rderung multidisziplin&#228;rer medizinischer Kompetenzzentren zur Verf&#252;gung stellt; die sonstigen Kosten im Zusammenhang mit diesen Leistungen und der F&#246;rderung der Kompetenzzentren einschlie&#223;lich der Verwaltungskosten werden ebenfalls aus diesem Betrag gezahlt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Zuwendung von 50 Millionen Euro der Gr&#252;nenthal GmbH, die am 15. Juli 2009 zu leisten ist;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Mitteln in H&#246;he von 51&#160;129&#160;000 Euro, die der Bund nach &#167; 4 Abs. 1 Nr. 1 des Errichtungsgesetzes zur Verf&#252;gung gestellt hat, sowie aus den Mitteln, die der Bund f&#252;r bis zum Ablauf des 30. Juni 2022 noch nicht rechtskr&#228;ftig beschiedene Antr&#228;ge gem&#228;&#223; &#167;&#160;13 Absatz 4 Satz 4 zur Verf&#252;gung stellt;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Kapitalstock in H&#246;he von 1,5 Millionen Euro, die der Bund nach &#167; 4 Absatz 1 Nummer 1 des Errichtungsgesetzes zur Verf&#252;gung gestellt hat;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitteln in H&#246;he von 5 Millionen Euro, die der Bund nach &#167; 4 Absatz 1 Nummer 1 des Errichtungsgesetzes zur Verf&#252;gung gestellt hat;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zuwendungen nach Absatz 2</div></dd></dl>und dem daraus erwirtschafteten Verm&#246;gen.</div><div class="jurAbsatz">(2) Die Stiftung ist berechtigt, Zuwendungen von dritter Seite anzunehmen. Die Stiftung wirbt um weitere Zuwendungen bei Dritten.</div></div></div></div></div><div class="jnnorm" id="BJNR296700005BJNE000602116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR296700005BJNE000602116"/><a href="index-2.html#BJNR296700005BJNE000602116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Organe der Stiftung, Haftung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Organe der Stiftung sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Stiftungsrat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Stiftungsvorstand.</div></dd></dl></div><div class="jurAbsatz">(2) Ehrenamtliche Organmitglieder haften gegen&#252;ber der Stiftung f&#252;r einen Schaden, den sie bei der Wahrnehmung ihrer Pflichten verursacht haben, nur, wenn sie den Schaden vors&#228;tzlich oder grob fahrl&#228;ssig verursacht haben. Wenn ehrenamtliche Organmitglieder von Dritten auf Ersatz eines Schadens, den sie bei Wahrnehmung ihrer Pflichten verursacht haben, in Anspruch genommen werden, stellt die Stiftung sie von der Haftung frei, es sei denn, sie haben den Schaden grob fahrl&#228;ssig oder vors&#228;tzlich verursacht. Die S&#228;tze 1 und 2 gelten entsprechend f&#252;r ehemalige ehrenamtliche Organmitglieder.</div></div></div></div></div><div class="jnnorm" id="BJNR296700005BJNE000705116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR296700005BJNE000705116"/><a href="index-2.html#BJNR296700005BJNE000705116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Stiftungsrat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Stiftungsrat besteht aus mindestens f&#252;nf und h&#246;chstens sieben Mitgliedern. Stellvertretung ist zul&#228;ssig. Drei Mitglieder werden vom Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Arbeit und Soziales benannt. Zwei weitere Mitglieder werden vom Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend auf Vorschlag der in &#167; 2 bezeichneten Personen berufen. Bis zu zwei weitere Mitglieder kann das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend aus der Wissenschaft berufen. Die S&#228;tze 3 bis 5 gelten auch f&#252;r die Stellvertreterinnen und Stellvertreter.</div><div class="jurAbsatz">(2) Der Stiftungsrat w&#228;hlt aus den vom Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend benannten Mitgliedern die Vorsitzende oder den Vorsitzenden und die stellvertretende Vorsitzende oder den stellvertretenden Vorsitzenden mit einfacher Mehrheit. Wiederholte Wahl ist zul&#228;ssig.</div><div class="jurAbsatz">(3) Die Amtszeit der Mitglieder des Stiftungsrates und ihrer Stellvertreterinnen und Stellvertreter betr&#228;gt f&#252;nf Jahre. Scheidet ein Mitglied oder dessen Stellvertreterin oder Stellvertreter vorzeitig aus, wird f&#252;r den Rest der Amtszeit eine Nachfolgerin oder ein Nachfolger benannt oder berufen. Wiederholte Benennung oder Berufung ist zul&#228;ssig.</div><div class="jurAbsatz">(4) Die Mitglieder des Stiftungsrates sind ehrenamtlich t&#228;tig; sie haben Anspruch auf Ersatz ihrer notwendigen Auslagen. Mitglieder des Stiftungsrates, die selbst leistungsberechtigt im Sinne dieses Gesetzes sind, haben Anspruch auf Ersatz ihrer notwendigen Assistenzkosten.</div><div class="jurAbsatz">(5) Der Stiftungsrat arbeitet auf der Grundlage seiner Gesch&#228;ftsordnung; &#196;nderungen beschlie&#223;t er mit einfacher Mehrheit. Die Sitzungen des Stiftungsrates sind &#246;ffentlich. Nicht&#246;ffentlich darf nur verhandelt werden, wenn es das &#246;ffentliche Wohl oder berechtigte Interessen Einzelner erfordern; &#252;ber Gegenst&#228;nde, bei denen diese Voraussetzungen vorliegen, muss nicht&#246;ffentlich verhandelt werden. In nicht&#246;ffentlicher Sitzung nach Satz 2 gefasste Beschl&#252;sse sind nach Wiederherstellung der &#214;ffentlichkeit oder, wenn dies ungeeignet ist, in der n&#228;chsten &#246;ffentlichen Sitzung bekannt zu geben, sofern nicht das &#246;ffentliche Wohl oder berechtigte Interessen Einzelner entgegenstehen.</div><div class="jurAbsatz">(6) Der Stiftungsrat beschlie&#223;t &#252;ber alle grunds&#228;tzlichen Fragen, die zum Aufgabenbereich der Stiftung geh&#246;ren. Er &#252;berwacht die T&#228;tigkeit des Stiftungsvorstandes. Das N&#228;here regelt die Satzung.</div><div class="jurAbsatz">(7) Der Stiftungsrat ist beschlussf&#228;hig, wenn die H&#228;lfte der Mitglieder anwesend ist. Ist eine Angelegenheit wegen Beschlussunf&#228;higkeit zur&#252;ckgestellt worden und wird der Stiftungsrat zur Verhandlung &#252;ber dieselbe Angelegenheit einberufen, so ist er ohne R&#252;cksicht auf die Zahl der anwesenden Mitglieder beschlussf&#228;hig. Bei der zweiten Einberufung muss die oder der Vorsitzende ausdr&#252;cklich auf diese Bestimmung hinweisen.</div><div class="jurAbsatz">(8) Der Stiftungsrat ist f&#252;r Wahlen nach Absatz 2 und Beschl&#252;sse nach Absatz 5 beschlussf&#228;hig, wenn die H&#228;lfte der Mitglieder anwesend ist. Die weiteren Regelungen &#252;ber erforderliche Mehrheiten und Beschlussf&#228;higkeit trifft die Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR296700005BJNE000804116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR296700005BJNE000804116"/><a href="index-2.html#BJNR296700005BJNE000804116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Stiftungsvorstand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Stiftungsvorstand besteht aus der oder dem Vorsitzenden und h&#246;chstens zwei weiteren Mitgliedern. Ein Mitglied des Stiftungsvorstandes muss selbst leistungsberechtigt im Sinne dieses Gesetzes sein.</div><div class="jurAbsatz">(2) Die Mitglieder des Stiftungsvorstandes werden vom Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Arbeit und Soziales mit Zustimmung des Stiftungsrates bestellt.</div><div class="jurAbsatz">(3) Die Amtszeit des Stiftungsvorstandes betr&#228;gt f&#252;nf Jahre. Scheidet ein Mitglied vorzeitig aus, wird f&#252;r den Rest der Amtszeit eine Nachfolgerin oder ein Nachfolger bestellt. Wiederholte Bestellung ist zul&#228;ssig.</div><div class="jurAbsatz">(4) Die Mitglieder des Stiftungsvorstandes sind ehrenamtlich t&#228;tig; sie haben Anspruch auf Ersatz ihrer notwendigen Auslagen. Mitglieder des Stiftungsvorstandes, die selbst leistungsberechtigt im Sinne dieses Gesetzes sind, haben Anspruch auf Ersatz ihrer notwendigen Assistenzkosten.</div><div class="jurAbsatz">(5) Der Stiftungsvorstand f&#252;hrt die Beschl&#252;sse des Stiftungsrates aus und f&#252;hrt die Gesch&#228;fte der Stiftung. Zu diesen Gesch&#228;ften geh&#246;ren insbesondere die Vergabe der Stiftungsmittel und die &#220;berwachung ihrer zweckentsprechenden und wirtschaftlichen Verwendung durch die Stiftung. Er vertritt die Stiftung gerichtlich und au&#223;ergerichtlich.</div><div class="jurAbsatz">(6) Zur Unterst&#252;tzung bei der Erf&#252;llung seiner Aufgaben kann der Vorstand im Einvernehmen mit dem Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend und dem Bundesministerium der Finanzen bis zu zwei hauptamtliche Gesch&#228;ftsf&#252;hrerinnen oder Gesch&#228;ftsf&#252;hrer anstellen.</div><div class="jurAbsatz">(7) Das N&#228;here regelt die Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR296700005BJNE000901310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR296700005BJNE000901310"/><a href="index-2.html#BJNR296700005BJNE000901310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Satzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Stiftungsrat kann die Satzung der Stiftung mit Genehmigung des Bundesministeriums f&#252;r Familie, Senioren, Frauen und Jugend im Einvernehmen mit dem Bundesministerium der Finanzen &#228;ndern.</div></div></div></div></div><div class="jnnorm" id="BJNR296700005BJNE001001310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR296700005BJNE001001310"/><a href="index-2.html#BJNR296700005BJNE001001310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Verwendung der Mittel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Mittel der Stiftung d&#252;rfen nur f&#252;r die Stiftungszwecke verwendet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR296700005BJNE001102310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR296700005BJNE001102310"/><a href="index-2.html#BJNR296700005BJNE001102310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Aufsicht, Haushalt, Rechnungspr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Stiftung untersteht der Aufsicht des Bundesministeriums f&#252;r Familie, Senioren, Frauen und Jugend.</div><div class="jurAbsatz">(2) Die Stiftung hat rechtzeitig vor Beginn eines jeden Gesch&#228;ftsjahres einen Haushaltsplan aufzustellen. Der Haushaltsplan und die Jahresrechnung bed&#252;rfen der Genehmigung des Bundesministeriums f&#252;r Familie, Senioren, Frauen und Jugend. Das N&#228;here regelt die Satzung.</div><div class="jurAbsatz">(3) Rechnungspr&#252;fungsbeh&#246;rde ist der Bundesrechnungshof.</div></div></div></div></div><div class="jnnorm" id="BJNR296700005BJNG000201310" title="Gliederung"><div class="jnheader"><a name="BJNR296700005BJNG000201310"/><h2><span>Abschnitt 2</span><br /><span>Leistungen wegen Contergan-Schadensf&#228;llen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR296700005BJNE001205125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR296700005BJNE001205125"/><a href="index-2.html#BJNR296700005BJNE001205125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Verwendung des Stiftungsverm&#246;gens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Leistungen nach diesem Abschnitt sind aus dem Stiftungsverm&#246;gen zu erbringen. Es sind zu verwenden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die j&#228;hrlichen Sonderzahlungen an die leistungsberechtigten Personen nach den &#167;&#167; 12 und 13 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mittel nach &#167; 4 Abs. 1 Nummer 3 und die daraus erzielten Ertr&#228;ge sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mittel nach &#167; 4 Abs. 1 Nummer 4 in H&#246;he von 50 Millionen Euro und die daraus seit dem 1. Januar 2009 erzielten Ertr&#228;ge;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Leistungen zur Deckung spezifischer Bedarfe und f&#252;r die F&#246;rderung multidisziplin&#228;rer medizinischer Kompetenzzentren einschlie&#223;lich der sonstigen Kosten sowie der Verwaltungskosten im Zusammenhang mit den Leistungen zur Deckung spezifischer Bedarfe und der F&#246;rderung der Kompetenzzentren die Mittel nach &#167; 4 Absatz 1 Nummer 2;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die &#252;brigen Leistungen nach diesem Abschnitt die Mittel nach &#167; 4 Abs. 1 Nr. 1 mit Ausnahme der Mittel f&#252;r die notwendigen Verwaltungskosten.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR296700005BJNE001303116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR296700005BJNE001303116"/><a href="index-2.html#BJNR296700005BJNE001303116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Leistungsberechtigte Personen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Leistungen wegen Fehlbildungen, die mit der Einnahme thalidomidhaltiger Pr&#228;parate der Gr&#252;nenthal GmbH, Aachen, durch die Mutter w&#228;hrend der Schwangerschaft in Verbindung gebracht werden k&#246;nnen, werden an die Leistungsberechtigten gew&#228;hrt, die bei Inkrafttreten des Errichtungsgesetzes lebten, und nach Ma&#223;gabe des &#167; 13 Abs. 5 Satz 2 an deren Erbinnen und Erben.</div><div class="jurAbsatz">(2) Wurden Leistungen nach &#167; 13 des Errichtungsgesetzes nicht innerhalb der dort vorgesehenen Frist geltend gemacht, k&#246;nnen die Conterganrente und eine Kapitalentsch&#228;digung f&#252;r die Zeit ab 1. Juli 2009 beantragt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR296700005BJNE001410116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR296700005BJNE001410116"/><a href="index-2.html#BJNR296700005BJNE001410116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Art und Umfang der Leistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Den in &#167; 12 genannten leistungsberechtigten Personen stehen als Leistungen zu: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine einmalige Kapitalentsch&#228;digung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine lebensl&#228;ngliche Conterganrente vorbehaltlich des Absatzes 2 Satz 3,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>j&#228;hrliche Leistungen zur Deckung spezifischer Bedarfe und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine j&#228;hrliche Sonderzahlung, die erstmals f&#252;r das Jahr 2009 und letztmalig f&#252;r das Jahr 2022 gew&#228;hrt wird.</div></dd></dl>Die j&#228;hrlichen Leistungen zur Deckung spezifischer Bedarfe, zur F&#246;rderung multidisziplin&#228;rer medizinischer Kompetenzzentren und die j&#228;hrlichen Sonderzahlungen werden nur geleistet, soweit daf&#252;r Mittel nach &#167; 11 Satz 2 Nummer 1 und 2 im Stiftungsverm&#246;gen vorhanden sind. Als j&#228;hrliche Sonderzahlung werden im Jahr 2022 die gem&#228;&#223; &#167; 11 Satz 2 Nummer 1 insgesamt f&#252;r die j&#228;hrlichen Sonderzahlungen zur Verf&#252;gung stehenden Mittel bis einschlie&#223;lich 30. Juni 2022 an die leistungsberechtigten Personen ausgezahlt.</div><div class="jurAbsatz">(2) Die H&#246;he der in Absatz 1 genannten Leistungen richtet sich nach der Schwere des K&#246;rperschadens und der hierdurch hervorgerufenen K&#246;rperfunktionsst&#246;rungen und liegt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der einmaligen Kapitalentsch&#228;digung zwischen 1&#160;278 Euro und 12&#160;782 Euro,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der monatlichen Conterganrente zwischen 662 Euro und 7&#160;480 Euro,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den j&#228;hrlichen Leistungen zur Deckung spezifischer Bedarfe zwischen 876 Euro und 9&#160;900 Euro. Zus&#228;tzlich erh&#228;lt jede leistungsberechtigte Person einen j&#228;hrlichen Sockelbetrag von 4&#160;800 Euro.</div></dd></dl>In leichten F&#228;llen sind die Leistungen auf die Kapitalentsch&#228;digung zu beschr&#228;nken. Die H&#246;he der Conterganrente wird durch das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend jeweils entsprechend dem Prozentsatz angepasst, um den sich die Renten der gesetzlichen Rentenversicherung ver&#228;ndern. Die Anpassung nach Satz 4 erfolgt jeweils zum gleichen Zeitpunkt, zu dem die Renten der gesetzlichen Rentenversicherung angepasst werden.</div><div class="jurAbsatz">(3) Auf Antrag ist die Conterganrente zu kapitalisieren, wenn dies im Interesse des Menschen mit Behinderungen liegt. Die Conterganrente kann auf Antrag auch teilweise kapitalisiert werden. Die Kapitalisierung ist auf die f&#252;r einen Zeitraum von h&#246;chstens f&#252;nf Jahre zustehende Conterganrente beschr&#228;nkt. Der Anspruch auf Conterganrente, an deren Stelle die Kapitalabfindung tritt, erlischt f&#252;r die Dauer des Zeitraumes, f&#252;r den die Kapitalisierung gew&#228;hrt wird, mit Ablauf des Monats, der auf den Monat der Auszahlung der Abfindung folgt.</div><div class="jurAbsatz">(4) Die Zahlungen der Conterganrente beginnen fr&#252;hestens mit dem Antragsmonat. Wird der Antrag innerhalb von drei Monaten nach dem Inkrafttreten des Errichtungsgesetzes gestellt, so wird die Conterganrente vom Zeitpunkt des Inkrafttretens an gew&#228;hrt. Die j&#228;hrlichen Sonderzahlungen beginnen nach Ma&#223;gabe des Absatzes 1 Satz 1 mit dem Jahr, in dem der Antrag auf Conterganrente gestellt worden ist. F&#252;r die Auszahlung der Mittel f&#252;r die j&#228;hrlichen Sonderzahlungen nach Absatz 1 Satz 3 werden Antr&#228;ge auf Leistungen nach diesem Gesetz oder Antr&#228;ge auf Erh&#246;hung der Leistungen nach diesem Gesetz ber&#252;cksichtigt, die bis einschlie&#223;lich 31. Dezember 2021 gestellt worden sind. Die Zahlung der j&#228;hrlichen Leistungen zur Deckung spezifischer Bedarfe nach Absatz 1 Satz 1 Nummer 3 beginnt ab dem 1. Januar 2017.</div><div class="jurAbsatz">(5) Die Anspr&#252;che auf die in Absatz 1 genannten Leistungen k&#246;nnen nicht &#252;bertragen, verpf&#228;ndet oder gepf&#228;ndet werden. Vererblich sind lediglich Anspr&#252;che auf Kapitalentsch&#228;digung, auf Conterganrente und auf die j&#228;hrliche Sonderzahlung, die im Zeitpunkt des Todes der leistungsberechtigten Person bereits f&#228;llig geworden sind, und zwar nur dann, wenn die Person von ihrem Ehegatten, ihrer Lebenspartnerin oder ihrem Lebenspartner, ihren Kindern oder ihren Eltern beerbt wird.</div><div class="jurAbsatz">(6) Das N&#228;here regeln die Satzung und die Richtlinien. Die Satzung trifft insbesondere Bestimmungen &#252;ber die Voraussetzungen und den Umfang der Kapitalisierung der Conterganrente nach Absatz 3 Satz 5 und 6 sowie &#252;ber die Art der Berechnung des Kapitalbetrages. In den Richtlinien ist insbesondere zu regeln, nach welchen Ma&#223;st&#228;ben auf der Grundlage der zur Verf&#252;gung stehenden Mittel Leistungen nach diesem Abschnitt zu bemessen sind und wie das Verfahren zur Gew&#228;hrung von Leistungen zur Deckung spezifischer Bedarfe auszugestalten ist; diese Richtlinien erl&#228;sst das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend.</div><div class="jurAbsatz">(7) An Erh&#246;hungen der Conterganrente nehmen auch leistungsberechtigte Personen teil, deren Conterganrente nach Absatz 3 kapitalisiert worden ist.</div><div class="jurAbsatz">(8) F&#252;r die R&#252;ckforderung zu Unrecht erbrachter Leistungen gelten die Vorschriften des Verwaltungsverfahrensgesetzes des Bundes entsprechend. &#167; 118 Abs. 3 und 4 des Sechsten Buches Sozialgesetzbuch ist entsprechend anwendbar.</div></div></div></div></div><div class="jnnorm" id="BJNR296700005BJNE001501310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR296700005BJNE001501310"/><a href="index-2.html#BJNR296700005BJNE001501310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Verzinsung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Kapitalentsch&#228;digung nach &#167; 13 Abs. 2 ist ab Antragstellung mit 2 Prozent &#252;ber dem Basiszinssatz nach &#167; 247 des B&#252;rgerlichen Gesetzbuchs j&#228;hrlich zu verzinsen.</div></div></div></div></div><div class="jnnorm" id="BJNR296700005BJNE001604116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR296700005BJNE001604116"/><a href="index-2.html#BJNR296700005BJNE001604116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Verzicht, Anrechnung von Zahlungen Dritter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Haben die leistungsberechtigte Person oder ihre gesetzlichen Vertreter ihren Wohnsitz oder gew&#246;hnlichen Aufenthalt au&#223;erhalb des Geltungsbereiches dieses Gesetzes, so erhalten sie Leistungen nach den Vorschriften dieses Gesetzes nur dann, wenn sie vorher schriftlich erkl&#228;ren, dass sie auf die Geltendmachung etwaiger Anspr&#252;che gegen die Gr&#252;nenthal GmbH, deren Gesellschafterinnen und Gesellschafter, Gesch&#228;ftsf&#252;hrerinnen und Gesch&#228;ftsf&#252;hrer und Angestellte, die auf die Einnahme thalidomidhaltiger Pr&#228;parate zur&#252;ckgef&#252;hrt werden, unwiderruflich verzichten.</div><div class="jurAbsatz">(2) Auf die Leistungen nach diesem Gesetz werden Zahlungen angerechnet, die wegen der Einnahme thalidomidhaltiger Pr&#228;parate bereits von anderen m&#246;glicherweise Verantwortlichen geleistet worden sind. Auf die Kapitalentsch&#228;digung und die Conterganrente werden Zahlungen angerechnet, die wegen der Einnahme thalidomidhaltiger Pr&#228;parate von Anderen, insbesondere von ausl&#228;ndischen Staaten, geleistet werden.</div></div></div></div><div class="jnfussnote" id="BJNR296700005BJNE001604116_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 15 Abs. 2 Satz 2: Gem. Entscheidungsformel mit dem GG vereinbar gem. BVerfGE v. 21.11.2023, 2024 I Nr. 46 - 1 BvL 6/21 &#8211;</div></div></div></div></div></div><div class="jnnorm" id="BJNR296700005BJNE001706116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR296700005BJNE001706116"/><a href="index-2.html#BJNR296700005BJNE001706116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Gang des Verfahrens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Leistungen werden auf Antrag gew&#228;hrt. Eine Aberkennung von Leistungsanspr&#252;chen nach diesem Gesetz darf nur erfolgen, wenn die Anspr&#252;che auf vors&#228;tzlich unrichtigen oder vors&#228;tzlich unvollst&#228;ndigen Angaben der leistungsberechtigten Person beruhen. Das Gleiche gilt f&#252;r die Aberkennung von Schadenspunkten, die gem&#228;&#223; Anlage 2 zu den Richtlinien f&#252;r die Gew&#228;hrung von Leistungen wegen Conterganschadensf&#228;llen anerkannt wurden. Die Anrechnung von Zahlungen gem&#228;&#223; &#167; 15 Absatz 2 bleibt unber&#252;hrt. Die j&#228;hrlichen Sonderzahlungen und die j&#228;hrlichen Leistungen zur Deckung spezifischer Bedarfe werden auch ohne Antrag an die Personen geleistet, die eine Conterganrente erhalten.</div><div class="jurAbsatz">(2) Eine aus mindestens f&#252;nf Mitgliedern bestehende Kommission, die beim Stiftungsvorstand einzurichten ist, entscheidet dar&#252;ber, ob ein Schadensfall nach diesem Abschnitt vorliegt und bewertet den Schaden nach Ma&#223;gabe der Richtlinien.</div><div class="jurAbsatz">(3) Die oder der Vorsitzende der Kommission muss die Bef&#228;higung zum Richteramt haben; im &#220;brigen setzt sich die Kommission aus medizinischen Sachverst&#228;ndigen verschiedener Fachbereiche zusammen. Bei Bedarf k&#246;nnen mehrere Kommissionen eingerichtet werden.</div><div class="jurAbsatz">(4) Die Mitglieder der Kommissionen werden vom Stiftungsvorstand bestellt.</div><div class="jurAbsatz">(5) Die Kommission hat in Zweifelsf&#228;llen vor ihrer Entscheidung zu der Frage, ob eine Fehlbildung im Sinne des &#167; 12 vorliegt, eine gutachtliche Stellungnahme einzuholen.</div><div class="jurAbsatz">(6) Der Stiftungsvorstand setzt auf der Grundlage der Entscheidung und der Bewertung der Kommission nach Absatz 2 die Leistungen nach Ma&#223;gabe der Richtlinien nach &#167; 13 Abs. 6 durch schriftlichen Verwaltungsakt fest.</div></div></div></div></div><div class="jnnorm" id="BJNR296700005BJNE001801310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR296700005BJNE001801310"/><a href="index-2.html#BJNR296700005BJNE001801310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Behandlung von Leistungen nach diesem Gesetz bei der Anwendung anderer Gesetze</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Leistungen nach diesem Abschnitt sind einkommensteuerfrei. Anspr&#252;che auf solche Leistungen geh&#246;ren nicht zum sonstigen Verm&#246;gen im Sinne des Bewertungsgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR296700005BJNE001906116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR296700005BJNE001906116"/><a href="index-2.html#BJNR296700005BJNE001906116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Verh&#228;ltnis zu anderen Anspr&#252;chen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Ermittlung oder Anrechnung von Einkommen, sonstigen Einnahmen und Verm&#246;gen nach anderen Gesetzen, insbesondere dem Zweiten, Dritten, F&#252;nften, Neunten und Zw&#246;lften Buch Sozialgesetzbuch und dem B&#252;rgerlichen Gesetzbuch, bleiben Leistungen nach diesem Gesetz au&#223;er Betracht.</div><div class="jurAbsatz">(2) Verpflichtungen Anderer, insbesondere Unterhaltspflichtiger und der Tr&#228;ger der Sozialhilfe oder anderer Sozialleistungen, werden durch dieses Gesetz nicht ber&#252;hrt. Der &#220;bergang der Unterhaltsanspr&#252;che der leistungsberechtigten Person gegen&#252;ber ihrem Ehegatten, ihrem Lebenspartner, ihren Kindern oder ihren Eltern nach &#167; 94 des Zw&#246;lften Buches Sozialgesetzbuch bedeutet eine unbillige H&#228;rte nach &#167; 94 Absatz 3 Satz 1 Nummer 2 des Zw&#246;lften Buches Sozialgesetzbuch. Bei der Hilfe nach dem F&#252;nften bis Neunten Kapitel des Zw&#246;lften Buches Sozialgesetzbuch ist der leistungsberechtigten Person und ihrem nicht getrennt lebenden Ehegatten oder Lebenspartner die Aufbringung der Mittel aus dem Einkommen nach &#167; 19 Absatz 3, &#167; 87 Absatz 1 und &#167; 88 des Zw&#246;lften Buches Sozialgesetzbuch nicht zuzumuten. Der Einsatz des Verm&#246;gens der leistungsberechtigten Person und ihres nicht getrennt lebenden Ehegatten oder Lebenspartners nach &#167; 19 Absatz 3, &#167; 90 Absatz 3 Satz 1 des Zw&#246;lften Buches Sozialgesetzbuch stellt eine H&#228;rte dar. F&#252;r Eingliederungshilfebezieher nach Teil 2 des Neunten Buches Sozialgesetzbuch wird ein Beitrag nach &#167; 92 des Neunten Buches Sozialgesetzbuch nicht erhoben. Das gilt auch f&#252;r die nach diesem Gesetz leistungsberechtigten Personen, die nach Inkrafttreten des Bundesteilhabegesetzes Leistungen nach &#167; 103 des Neunten Buches Sozialgesetzbuch erhalten. Auf Rechtsvorschriften beruhende Leistungen anderer Stellen, auf die kein Anspruch besteht, d&#252;rfen nicht deshalb versagt werden, weil nach diesem Gesetz Leistungen vorgesehen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR296700005BJNG000301310" title="Gliederung"><div class="jnheader"><a name="BJNR296700005BJNG000301310"/><h2><span>Abschnitt 3</span><br /><span>Projektf&#246;rderung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR296700005BJNE002003116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR296700005BJNE002003116"/><a href="index-2.html#BJNR296700005BJNE002003116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Finanzielle Ausstattung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r Ma&#223;nahmen nach diesem Abschnitt sind zu verwenden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ertr&#228;ge aus den Mitteln nach &#167; 4 Absatz 1 Nummer 5;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mittel nach &#167; 4 Absatz 1 Nummer 6 und die daraus erzielten Ertr&#228;ge;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuwendungen nach &#167; 4 Abs. 2, soweit nicht die oder der Zuwendende etwas anderes bestimmt hat.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR296700005BJNE002102310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR296700005BJNE002102310"/><a href="index-2.html#BJNR296700005BJNE002102310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">F&#246;rderungsma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Erreichung des in &#167; 2 Nr. 2 bezeichneten Zwecks kann die Stiftung Einzelvorhaben der wissenschaftlichen Forschung, Entwicklung und Erprobung von spezifischen Behandlungsmethoden und sonstigen Ma&#223;nahmen f&#246;rdern oder durchf&#252;hren.</div><div class="jurAbsatz">(2) Die vor Inkrafttreten dieses Gesetzes bewilligten F&#246;rderungsma&#223;nahmen werden zu Ende gef&#252;hrt.</div><div class="jurAbsatz">(3) Ein Anspruch auf F&#246;rderung aus Mitteln der Stiftung besteht nicht.</div></div></div></div></div><div class="jnnorm" id="BJNR296700005BJNE002202310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR296700005BJNE002202310"/><a href="index-2.html#BJNR296700005BJNE002202310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Vergabeplan</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Stiftungsrat stellt mit Zustimmung des Bundesministeriums f&#252;r Familie, Senioren, Frauen und Jugend jeweils f&#252;r zwei Gesch&#228;ftsjahre einen Vergabeplan auf, der den Finanzrahmen f&#252;r die F&#246;rderung festlegt. &#220;ber die Ausf&#252;hrung des Plans im Einzelfall beschlie&#223;t der Vorstand.</div></div></div></div></div><div class="jnnorm" id="BJNR296700005BJNG000401310" title="Gliederung"><div class="jnheader"><a name="BJNR296700005BJNG000401310"/><h2><span>Abschnitt 4</span><br /><span>Schluss- und &#220;bergangsvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR296700005BJNE002301310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR296700005BJNE002301310"/><a href="index-2.html#BJNR296700005BJNE002301310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Verfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit nach diesem Gesetz keine speziellen Verfahrensregelungen getroffen sind, findet das Verwaltungsverfahrensgesetz des Bundes Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR296700005BJNE002401310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR296700005BJNE002401310"/><a href="index-2.html#BJNR296700005BJNE002401310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Rechtsweg</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r Streitigkeiten &#252;ber Anspr&#252;che nach diesem Gesetz ist der Verwaltungsrechtsweg gegeben.</div></div></div></div></div><div class="jnnorm" id="BJNR296700005BJNE002503116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR296700005BJNE002503116"/><a href="index-2.html#BJNR296700005BJNE002503116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit die Conterganstiftung Leistungen zur Deckung spezifischer Bedarfe nach der bis zum 31. Dezember 2016 geltenden Fassung des Gesetzes bewilligt hat, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem 1. Januar 2017 ausgezahlt werden und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Deckung spezifischer Bedarfe ab dem 1. Januar 2017 bestimmt sind,</div></dd></dl>werden diese auf Leistungen nach &#167; 13 Absatz 1 Satz 1 Nummer 3 angerechnet.</div></div></div></div></div><div class="jnnorm" id="BJNR296700005BJNE002702116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR296700005BJNE002702116"/><a href="index-2.html#BJNR296700005BJNE002702116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Bericht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesregierung legt dem Deutschen Bundestag im Abstand von vier Jahren einen Bericht &#252;ber die Auswirkungen dieses Gesetzes sowie &#252;ber die gegebenenfalls notwendige Weiterentwicklung dieser Vorschriften vor. Der Bericht darf keine personenbezogenen Daten enthalten.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
