<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>7. RBK - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='1__bis_6_.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='7a_.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR500400950BJNE000500325"/><a href="index-2.html#BJNR500400950BJNE000500325">Nichtamtliches Inhaltsverzeichnis</a><h1>Richtlinien zur Erstellung des Reichsmarkabschlusses und der Umstellungsrechnung der Bausparkassen (RBK)<br /><span class="jnenbez">7.</span>&#160;<span class="jnentitel">Allgemeine Grunds&#228;tze f&#252;r den Ansatz der Aktiven und Passiven in der Reichsmarkschlu&#223;bilanz</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit nicht in diesen Richtlinien f&#252;r besondere F&#228;lle etwas anderes vorgeschrieben ist, gelten f&#252;r den Ansatz von Aktiven und Passiven in der Reichsmarkschlu&#223;bilanz die nachstehenden Grunds&#228;tze: <br />A. <span class="SP">Aktiven</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r Verm&#246;gensgegenst&#228;nde, f&#252;r die bereits in der letzten Bilanz vor dem 20. Juni 1948 ein Wert ausgewiesen wurde, d&#252;rfen in der Reichsmarkabschlu&#223;bilanz die bisherigen Ans&#228;tze beibehalten werden, sofern sie nicht gegen zwingende Grunds&#228;tze des Handelsrechts versto&#223;en.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verm&#246;gensgegenst&#228;nde, f&#252;r die ein Wert in der letzten Bilanz vor dem 20. Juni 1948 nicht ausgewiesen wurde, d&#252;rfen in der Reichsmarkschlu&#223;bilanz, wenn sie bereits am letzten Bilanzstichtag vor dem 9. Mai 1945 zum Verm&#246;gen der Bausparkasse geh&#246;rten, mit dem Anschaffungspreis oder mit dem Marktpreis am letzten Bilanzstichtag vor dem 9. Mai 1945 - je nachdem, welcher niedriger ist -, und wenn sie erst sp&#228;ter erworben worden sind, mit dem Anschaffungspreis bewertet werden. F&#252;r Forderungen, die keinen Anschaffungspreis haben, tritt an dessen Stelle der Nennbetrag.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die bisherigen Ans&#228;tze d&#252;rfen in der Reichsmarkschlu&#223;bilanz f&#252;r Verm&#246;gensgegenst&#228;nde, die bereits am letzten Bilanzstichtag vor dem 9. Mai 1945 zum Verm&#246;gen der Bausparkasse geh&#246;rten, bis zum Anschaffungspreis oder bis zum Marktpreis am letzten Bilanzstichtag vor dem 9. Mai 1945 - je nachdem, welcher niedriger ist -, und f&#252;r Verm&#246;gensgegenst&#228;nde, die erst sp&#228;ter erworben worden sind, bis zum Anschaffungspreis erh&#246;ht werden. F&#252;r Forderungen, die keinen Anschaffungspreis haben, tritt an dessen Stelle der Nennbetrag.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verm&#246;gensgegenst&#228;nde d&#252;rfen in der Reichsmarkschlu&#223;bilanz in jedem Fall mit einer Reichsmark f&#252;r je eine Deutsche Mark desjenigen Betrages bewertet werden, mit dem sie in die Umstellungsrechnung eingestellt werden.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Grunds&#228;tze nach Nummer 1 bis 3 gelten nicht, soweit die danach zul&#228;ssigen Ans&#228;tze solche Wertminderungen unber&#252;cksichtigt lassen w&#252;rden, die ersichtlich in keinem Zusammenhang mit dem Krieg und den Kriegsfolgen stehen (z.B. Abschreibungen f&#252;r Abnutzung) oder &#220;berpreise enthalten w&#252;rden, d.h. Preise, die &#252;ber den Betrag hinausgehen, der unter Ber&#252;cksichtigung der allgemeinen Verh&#228;ltnisse und der Betriebsbed&#252;rfnisse im Zeitpunkt der Anschaffung des Verm&#246;gensgegenstandes angemessen war. Bisherige Ans&#228;tze, die hiernach zu hoch sind, m&#252;ssen in der Reichsmarkschlu&#223;bilanz durch Abschreibung oder durch Bildung einer Wertberichtigung der zul&#228;ssigen Bewertung angeglichen werden.</div></dd></dl>B. <br /><span class="SP">Passiven</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bisherige R&#252;ckstellungen <span style="font-style:italic;">einschlie&#223;lich bauspartechnischer R&#252;ckstellungen gem&#228;&#223; Ziffer 47,</span> Wertberichtigungen und &#228;hnliche Passivposten d&#252;rfen in der Reichsmarkschlu&#223;bilanz aufgel&#246;st werden, soweit sie auf den 20. Juni 1948 &#252;berdotiert sein w&#252;rden.</div><div>Hieraus folgt insbesondere:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bisherige Einzelwertberichtigungen d&#252;rfen aufgel&#246;st werden, soweit die Ans&#228;tze f&#252;r die Verm&#246;gensgegenst&#228;nde auf der Aktivseite der Reichsmarkschlu&#223;bilanz die nach Buchstabe A oder nach den folgenden Vorschriften zul&#228;ssigen Werte nicht &#252;bersteigen. Sammelwertberichtigungen d&#252;rfen aufgel&#246;st werden, soweit sie den Betrag &#252;bersteigen, der sich bei Anwendung des steuerlich anerkannten Satzes auf den Stand der einer Sammelwertberichtigung unterliegenden Posten vom 20. Juni 1948 ergibt.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bisherige R&#252;ckstellungen <span style="font-style:italic;">einschlie&#223;lich bauspartechnischer R&#252;ckstellungen gem&#228;&#223; Ziffer 47</span> d&#252;rfen aufgel&#246;st werden, soweit glaubhaft gemacht wird, da&#223; auf den 20. Juni 1948 eine Verpflichtung in dieser H&#246;he nicht bestand. Bisherige Pensionsr&#252;ckstellungen d&#252;rfen aufgel&#246;st werden, soweit sie das nach versicherungsmathematischen Grunds&#228;tzen auf den 20. Juni 1948 erforderliche Deckungskapital &#252;bersteigen. Bisherige Kursr&#252;ckstellungen f&#252;r Fremdw&#228;hrungsverbindlichkeiten d&#252;rfen aufgel&#246;st werden, soweit sie zusammen mit dem Ausweis der Verbindlichkeiten eine Reichsmark f&#252;r je eine Deutsche Mark desjenigen Betrages &#252;bersteigen, mit dem diese Verbindlichkeiten in die Umstellungsrechnung eingestellt werden.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In der Reichsmarkschlu&#223;bilanz m&#252;ssen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bisher nicht oder nur mit einem unzureichenden Betrage ausgewiesene Verbindlichkeiten mit dem ihnen auf den 20. Juni 1948 zukommenden Wert, mindestens aber mit einer Reichsmark f&#252;r je eine Deutsche Mark des hierf&#252;r in die Umstellungsrechnung eingestellten Betrages passiviert werden;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wertberichtigungen insoweit gebildet oder erh&#246;ht werden, als die bisherigen Wertberichtigungen den Unterschiedsbetrag zwischen den Ans&#228;tzen f&#252;r die Verm&#246;gensgegenst&#228;nde auf der Aktivseite und den nach Buchstabe A oder nach den folgenden Vorschriften zul&#228;ssigen Werten nicht decken;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#252;ckstellungen f&#252;r Verpflichtungen, die ihrem Grund oder ihrer H&#246;he nach unbestimmt sind, nach den Grunds&#228;tzen ordnungsm&#228;&#223;iger Bilanzierung bis zu demjenigen Betrage gebildet werden, mit dem diese Verpflichtungen auf den 20. Juni 1948 anzusetzen sind, mindestens aber mit einer Reichsmark f&#252;r je eine Deutsche Mark der in der Umstellungsrechnung gebildeten R&#252;ckstellungen. Dabei gelten folgende Besonderheiten:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In der Reichsmarkschlu&#223;bilanz braucht keine R&#252;ckstellung gebildet zu werden wegen der Umstellungskosten sowie der Kosten f&#252;r die Pr&#252;fung der Umstellungsrechnung; wegen der Kosten f&#252;r die Pr&#252;fung der Reichsmarkschlu&#223;bilanz mu&#223; eine R&#252;ckstellung von mindestens einer Reichsmark f&#252;r je eine Deutsche Mark des hierf&#252;r in der R&#252;ckstellung nach &#167; 1 der 45. Durchf&#252;hrungsverordnung zum Umstellungsgesetz enthaltenen Betrages gebildet werden.</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bisher nicht oder nur unzureichend ausgewiesene Pensionsr&#252;ckstellungen brauchen in der Reichsmarkschlu&#223;bilanz nur bis zum Betrage von einer Reichsmark f&#252;r je eine Deutsche Mark der in der Umstellungsrechnung eingestellten Pensionsr&#252;ckstellung gebildet zu werden; R&#252;ckstellungen f&#252;r Kapitalabfindungen m&#252;ssen jedoch mit zehn Reichsmark f&#252;r je eine Deutsche Mark des hierf&#252;r in die Umstellungsrechnung eingestellten Betrages gebildet werden.</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird f&#252;r die Zeit vor dem 21. Juni 1948 die Veranlagung einer Bausparkasse zur K&#246;rperschaftsteuer im Pauschalierungswege durchgef&#252;hrt, so sind in der Reichsmarkschlu&#223;bilanz bei steuerbeg&#252;nstigten &#246;ffentlichen Bausparkassen 25 Prozent, bei sonstigen Bausparkassen 50 Prozent des Betrages zur&#252;ckzustellen, der sich durch die R&#252;ckg&#228;ngigmachung von solchen Abschreibungen, Wertberichtigungen und R&#252;ckstellungen in der Reichsmarkschlu&#223;bilanz, die in einem fr&#252;heren Jahre steuerlich als Betriebsaufwand anerkannt worden sind, sowie aus der Aktivierung bisher nicht bilanzierter Ertragsposten ergibt; steuerliche Verlustvortr&#228;ge aus dem Vorjahr sind hierbei nicht zu ber&#252;cksichtigen. Die R&#252;ckstellungspflicht besteht auch dann, wenn die K&#246;rperschaftsteuer bis zum 20. Juni 1948 bereits rechtskr&#228;ftig im normalen Verfahren veranlagt worden ist, ohne da&#223; hierbei die sich aus der R&#252;ckg&#228;ngigmachung fr&#252;herer Abschreibungen, Wertberichtigungen und R&#252;ckstellungen in der Reichsmarkschlu&#223;bilanz ergebenden Betr&#228;ge mitber&#252;cksichtigt worden sind.</div></dd></dl></div></dd></dl></div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR500400950BJNE000500325_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">Nr. 7 B Nr. 1 Kursivdruck u. Nr. 1 Buchst. b Kursivdruck: Abh&#228;ngig von der aufgeh. Nr. 47 dieser Richtl.</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
