<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 AMVV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR363210005BJNE001903130"/><a href="index-2.html#BJNR363210005BJNE001903130">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Verschreibungspflicht von Arzneimitteln (Arzneimittelverschreibungsverordnung - AMVV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verschreibung muss enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Vorname, Berufsbezeichnung und Anschrift der Praxis, der Klinik oder einer sonstigen Gesundheitseinrichtung der verschreibenden &#228;rztlichen, tier&#228;rztlichen oder zahn&#228;rztlichen Person (verschreibende Person) oder, sofern diese nicht in einer Gesundheitseinrichtung t&#228;tig ist, die Anschrift der verschreibenden Person, jeweils einschlie&#223;lich einer Telefonnummer zur Kontaktaufnahme,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum der Ausfertigung oder, bei Verschreibungen in elektronischer Form, das Datum der qualifizierten elektronischen Signatur,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Geburtsdatum der Person, f&#252;r die das Arzneimittel bestimmt ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung des Fertigarzneimittels oder des Wirkstoffes einschlie&#223;lich der St&#228;rke,</div></dd><dt>4a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Arzneimittel, das in der Apotheke hergestellt werden soll, die Zusammensetzung nach Art und Menge oder die Bezeichnung des Fertigarzneimittels, von dem eine Teilmenge abgegeben werden soll, sowie eine Gebrauchsanweisung; einer Gebrauchsanweisung bedarf es nicht, wenn das Arzneimittel unmittelbar an die verschreibende Person abgegeben wird;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darreichungsform, sofern dazu die Bezeichnung nach Nummer 4 oder Nummer 4a nicht eindeutig ist,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abzugebende Menge des verschriebenen Arzneimittels,</div></dd><dt>6a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern das Arzneimittel zur wiederholten Abgabe auf dieselbe Verschreibung bestimmt sein soll, einen Vermerk mit der Anzahl der Wiederholungen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dosierung; dies gilt nicht, wenn dem Patienten ein Medikationsplan, der das verschriebene Arzneimittel umfasst, oder eine entsprechende schriftliche Dosierungsanweisung einer verschreibenden Person vorliegt und wenn die verschreibende Person dies in der Verschreibung kenntlich gemacht hat oder wenn das verschriebene Arzneimittel unmittelbar an die verschreibende Person abgegeben wird,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>G&#252;ltigkeitsdauer der Verschreibung,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei tier&#228;rztlichen Verschreibungen zus&#228;tzlich<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dosierung pro Tier und Tag,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dauer der Anwendung und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern das Arzneimittel zur Anwendung bei Tieren verschrieben wird, die der Gewinnung von Lebensmitteln dienen, die Indikation und die Wartezeit,</div></dd></dl></div><div>sowie anstelle der Angaben nach Nummer 3 der Name des Tierhalters und Zahl und Art der Tiere, bei denen das Arzneimittel angewendet werden soll, sowie bei Verschreibungen f&#252;r Tiere, die der Gewinnung von Lebensmitteln dienen, die Identit&#228;t der Tiere,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die eigenh&#228;ndige Unterschrift der verschreibenden Person oder, bei Verschreibungen in elektronischer Form, deren qualifizierte elektronische Signatur.</div></dd></dl></div><div class="jurAbsatz">(1a) Den aus Deutschland stammenden &#228;rztlichen oder zahn&#228;rztlichen Verschreibungen sind entsprechende Verschreibungen aus den Mitgliedstaaten der Europ&#228;ischen Union, aus den Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum und aus der Schweiz gleichgestellt, sofern diese die Angaben nach Absatz 1 aufweisen und dadurch ihre Authentizit&#228;t und ihre Ausstellung durch eine dazu berechtigte &#228;rztliche oder zahn&#228;rztliche Person nachweisen. Die Regelungen des &#167; 3a sowie der Bet&#228;ubungsmittel-Verschreibungsverordnung bleiben unber&#252;hrt.</div><div class="jurAbsatz">(1b) Eine &#228;rztliche oder zahn&#228;rztliche Verschreibung, die zu dem Zweck ausgestellt wird, in einem anderen Mitgliedstaat der Europ&#228;ischen Union, in einem Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder in der Schweiz eingel&#246;st zu werden, hat folgende Angaben zu enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Vorname und Geburtsdatum der Person, f&#252;r die das Arzneimittel bestimmt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum der Ausfertigung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Vorname sowie eine die berufliche Qualifikation erkennen lassende Berufsbezeichnung der verschreibenden &#228;rztlichen oder zahn&#228;rztlichen Person (verschreibende Person),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anschrift der verschreibenden Person einschlie&#223;lich der Bezeichnung des Mitgliedstaates, ihrer Telefon- oder Telefaxnummer unter Angabe der L&#228;ndervorwahl und ihrer E-Mail-Adresse,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>handschriftliche oder digitale Unterschrift der verschreibenden Person je nach Medium der Verschreibung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Artikel 1 Nummer 21 der Richtlinie 2001/83/EG des Europ&#228;ischen Parlaments und des Rates vom 6. November 2001 zur Schaffung eines Gemeinschaftskodexes f&#252;r Humanarzneimittel (ABl. L 311 vom 28.11.2001, S. 67), die zuletzt durch die Richtlinie 2012/26/EU (ABl. L 299 vom 27.10.2012, S. 1) ge&#228;ndert worden ist, gebr&#228;uchliche Bezeichnung des Arzneimittels (internationaler Freiname); die Bezeichnung eines Fertigarzneimittels darf verwendet werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das verschriebene Arzneimittel ein biologisches Arzneimittel nach Nummer 3.2.1.1. Buchstabe b des Anhangs I Teil 1 der Richtlinie 2001/83/EG ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die verschreibende Person es f&#252;r medizinisch erforderlich h&#228;lt; in diesem Fall hat die Verschreibung eine kurze Begr&#252;ndung f&#252;r die Verwendung der Fertigarzneimittelbezeichnung zu enthalten,</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abzugebende Menge des verschriebenen Arzneimittels, seine Wirkst&#228;rke im Sinne der Richtlinie 2001/83/EG und die Darreichungsform,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dosierung.</div></dd></dl></div><div class="jurAbsatz">(2) Ist die Verschreibung f&#252;r den Praxisbedarf einer verschreibenden Person, f&#252;r ein Krankenhaus, f&#252;r Einrichtungen oder Teileinheiten von Einrichtungen des Rettungsdienstes, f&#252;r Bordapotheken von Luftfahrzeugen gem&#228;&#223; &#167; 1 Abs. 2 Nr. 1 und 2 der Betriebsordnung f&#252;r Luftfahrtger&#228;t vom 4. M&#228;rz 1970 (BGBl. I S. 262), die zuletzt durch Artikel 3 der Verordnung vom 29. Oktober 2015 (BGBl. I S. 1894) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, f&#252;r eine Tierklinik oder einen Zoo bestimmt, so gen&#252;gt an Stelle der Angaben nach Absatz 1 Nr. 3, 7 und 9 ein entsprechender Vermerk.</div><div class="jurAbsatz">(3) In die Verschreibung eines Arzneimittels, das zur Vornahme eines Schwangerschaftsabbruchs zugelassen ist und das nur in einer Einrichtung im Sinne des &#167; 13 des Schwangerschaftskonfliktgesetzes angewendet werden darf, ist an Stelle der Angaben nach Absatz 1 Nr. 3 ein entsprechender Vermerk zu setzen.</div><div class="jurAbsatz">(3a) Bei Arzneimitteln, die den Wirkstoff Esketamin enthalten und die zur intranasalen Anwendung bestimmt sind, ist auf der Verschreibung durch die verschreibende Person zu vermerken, dass das Arzneimittel nicht an die Patientin oder den Patienten, sondern nur an die Arztpraxis oder die Klinik, der die verschreibende Person angeh&#246;rt, abgegeben werden darf. Fehlt auf der Verschreibung der Vermerk nach Satz 1, so kann der Apotheker oder die Apothekerin die Verschreibung um die Angaben nach Satz 1 erg&#228;nzen, wenn nach den f&#252;r ihn oder sie erkennbaren Umst&#228;nden ein dringender Fall vorliegt und eine R&#252;cksprache mit der verschreibenden Person nicht mit zumutbarem Aufwand m&#246;glich ist.</div><div class="jurAbsatz">(4) Fehlt bei Arzneimitteln in abgabefertigen Packungen die Angabe der Menge des verschriebenen Arzneimittels, so gilt die kleinste Packung als verschrieben.</div><div class="jurAbsatz">(5) Fehlt die Angabe der G&#252;ltigkeitsdauer, so gilt die Verschreibung drei Monate.</div><div class="jurAbsatz">(6) Fehlt das Geburtsdatum der Person, f&#252;r die das Arzneimittel bestimmt ist, oder fehlen Angaben nach Absatz 1 Nummer 2, nach Nummer 5, zur Gebrauchsanweisung nach Nummer 4a oder zur Dosierung nach Nummer 7, so kann der Apotheker, wenn ein dringender Fall vorliegt und eine R&#252;cksprache mit der verschreibenden Person nicht m&#246;glich ist, die Verschreibung insoweit erg&#228;nzen.</div><div class="jurAbsatz">(6a) Fehlt der Vorname der verschreibenden Person oder deren Telefonnummer zur Kontaktaufnahme oder der Hinweis in der Verschreibung auf einen Medikationsplan, der das verschriebene Arzneimittel umfasst, oder eine schriftliche Dosierungsanweisung nach Absatz 1 Nummer 7, so kann der Apotheker auch ohne R&#252;cksprache mit der verschreibenden Person die Verschreibung insoweit erg&#228;nzen, wenn ihm diese Angaben zweifelsfrei bekannt sind.</div><div class="jurAbsatz">(7) Ist die Verschreibung eines Arzneimittels f&#252;r ein Krankenhaus bestimmt, in dem zur &#220;bermittlung derselben ein System zur Daten&#252;bertragung vorhanden ist, das die Verschreibung durch eine befugte verschreibende Person sicherstellt, so gen&#252;gt an Stelle der eigenh&#228;ndigen Unterschrift nach Absatz 1 Nr. 10 die Namenswiedergabe der verschreibenden Person oder, bei Verschreibungen in elektronischer Form, ein geeignetes elektronisches Identifikationsverfahren.</div><div class="jurAbsatz">(8) Ist die Verschreibung f&#252;r ein Krankenhaus bestimmt, kann sie auch ausschlie&#223;lich mit Hilfe eines Telefaxger&#228;tes &#252;bermittelt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
