<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 TierImpfStV 2006 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='inhaltsverzeichnis.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR235500006BJNE000301360"/><a href="index-2.html#BJNR235500006BJNE000301360">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Sera, Impfstoffe und Antigene nach dem Tiergesundheitsgesetz (Tierimpfstoff-Verordnung)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieser Verordnung sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mittel:</div><div>Sera, Impfstoffe und Antigene, die unter Verwendung von Krankheitserregern oder auf biotechnischem Wege hergestellt werden und zur Verh&#252;tung, Erkennung oder Heilung von Tierseuchen bestimmt sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sera:</div><div>Mittel, die spezifische Antik&#246;rper oder Bestandteile von solchen Antik&#246;rpern enthalten und die dazu bestimmt sind, bei Tieren wegen dieser Antik&#246;rper oder deren Bestandteile angewendet zu werden, sowie Mittel, die aus Blut, Organen, Organteilen oder Organsekreten einschlie&#223;lich Eiern gewonnen werden, spezifische Antik&#246;rper enthalten und dazu bestimmt sind, ohne am oder im tierischen K&#246;rper angewendet zu werden, den Zustand oder die Funktion des tierischen K&#246;rpers erkennen zu lassen oder der Erkennung &#252;bertragbarer Krankheiten und deren Erreger zu dienen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Impfstoffe:</div><div>Mittel, die dazu bestimmt sind, an Tieren oder tierischen Embryonen zur Erzeugung spezifischer Abwehr- oder Schutzstoffe angewendet zu werden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Antigene:</div><div>Mittel, ausgenommen Sera und Impfstoffe, die dazu bestimmt sind, au&#223;erhalb des tierischen K&#246;rpers angewendet zu werden oder bei Anwendung am oder im tierischen K&#246;rper Reaktionen des Immunsystems auszul&#246;sen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Immunmodulatoren:</div><div>Antigene, die Stoffe enthalten, die dazu bestimmt sind, unspezifische Reaktionen des Immunsystems zu steigern oder zu schw&#228;chen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausgangsstoffe:</div><div>Stoffe, die zur Herstellung eines Mittels verwendet werden;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Charge:</div><div>die in einem einheitlichen Herstellungsgang erzeugte Menge eines Mittels;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wartezeit:</div><div>die Zeit, die bei bestimmungsgem&#228;&#223;er Anwendung des Mittels nach dessen letzter Anwendung am Tier bis zur Gewinnung von Lebensmitteln, die von diesem Tier stammen, zum Schutz der Gesundheit von Mensch und Tier einzuhalten ist und die gew&#228;hrleistet, dass R&#252;ckst&#228;nde in diesen Lebensmitteln, die nach der Verordnung (EU) Nr. 37/2010 der Kommission vom 22. Dezember 2009 &#252;ber pharmakologisch wirksame Stoffe und ihre Einstufung hinsichtlich der R&#252;ckstandsh&#246;chstmengen in Lebensmitteln tierischen Ursprungs (ABl. L 15 vom 20.1.2010, S. 1) in der jeweils geltenden Fassung festgelegten zul&#228;ssigen H&#246;chstmengen f&#252;r pharmakologisch wirksame Stoffe nicht &#252;berschreiten;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>pharmazeutischer Unternehmer:</div><div>der Inhaber der Zulassung oder derjenige, der Mittel unter seinem Namen abgibt;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Agentur:</div><div>die Europ&#228;ische Arzneimittel-Agentur im Sinne des Artikels 55 der Verordnung (EG) Nr. 726/2004 des Europ&#228;ischen Parlaments und des Rates vom 31. M&#228;rz 2004 zur Festlegung von Gemeinschaftsverfahren f&#252;r die Genehmigung und &#220;berwachung von Human- und Tierarzneimitteln und zur Errichtung einer Europ&#228;ischen Arzneimittel-Agentur (ABl. EU Nr. L 136 S. 1) in der jeweils geltenden Fassung;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;t:</div><div>die Beschaffenheit eines Mittels, die nach Identit&#228;t, Gehalt, Reinheit, sonstigen chemischen, physikalischen oder biologischen Eigenschaften oder durch das Herstellungsverfahren bestimmt wird;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nebenwirkung:</div><div>eine bei bestimmungsgem&#228;&#223;em Gebrauch auftretende sch&#228;dliche und unbeabsichtigte Reaktion auf ein Mittel;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schwerwiegende Nebenwirkung:</div><div>eine Nebenwirkung, die t&#246;dlich oder lebensbedrohend ist, Anomalien beim Fetus oder Geburtsfehler bei nachfolgenden Generationen bewirkt oder st&#228;ndig auftretende oder lang anhaltende Beeintr&#228;chtigungen der Gesundheit hervorruft;</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unerwartete Nebenwirkung:</div><div>eine Nebenwirkung, deren Art, Ausma&#223; oder Folge von den in der Packungsbeilage genannten Nebenwirkungen abweicht;</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestandsspezifische Impfstoffe:</div><div>inaktivierte Impfstoffe, die unter Verwendung eines in einem bestimmten Bestand isolierten Krankheitserregers hergestellt worden sind und nur in diesem Bestand angewendet werden;</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>exotische Tierseuchenerreger:</div><div>Erreger der Tierseuchen, die in Anhang II Spalte 1 der Richtlinie 2004/68/EG des Rates vom 26. April 2004 zur Festlegung der Veterin&#228;rbedingungen f&#252;r die Einfuhr und die Durchfuhr bestimmter lebender Huftiere in bzw. durch die Gemeinschaft, zur &#196;nderung der Richtlinien 72/462/EWG und 92/65/EWG und zur Aufhebung der Richtlinie 72/462/EWG (ABl. EU Nr. L 139 S. 321) in der jeweils geltenden Fassung aufgef&#252;hrt sind, sowie die Erreger der Afrikanischen Pferdepest, der Amerikanischen Pferdeencephalitis (alle Formen), der Japanischen B-Encephalitis und der Springkrankheit der Schafe (Looping Ill).</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
