<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 23 TierImpfStV 2006 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__22.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__24.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR235500006BJNE002501360"/><a href="index-2.html#BJNR235500006BJNE002501360">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Sera, Impfstoffe und Antigene nach dem Tiergesundheitsgesetz (Tierimpfstoff-Verordnung)<br /><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Zulassung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Zulassungsstelle darf die Zulassung nur versagen, wenn die Pr&#252;fung des Mittels ergeben hat, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vorgelegten Angaben und Unterlagen nicht den Anforderungen nach &#167; 20 Abs. 3 oder 4 oder &#167; 21 entsprechen oder der Antragsteller einem Verlangen der zust&#228;ndigen Zulassungsstelle nach &#167; 20 Abs. 6 nicht oder nur unzureichend nachgekommen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Mittel nicht die angegebene Zusammensetzung nach Art und Menge aufweist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Mittel die Wirksamkeit fehlt oder die Wirksamkeit nach dem Stand der wissenschaftlichen Erkenntnisse nur unzureichend begr&#252;ndet worden ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle von Mitteln, die zur Anwendung am Tier bestimmt sind, die vom Antragsteller angegebene Wartezeit nicht ausreicht, um in den Lebensmitteln, die von den behandelten Tieren gewonnen werden, R&#252;ckst&#228;nde auszuschlie&#223;en, die die menschliche Gesundheit gef&#228;hrden k&#246;nnen, oder die Wartezeit nach dem Stand der wissenschaftlichen Erkenntnisse nur unzureichend begr&#252;ndet ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Risiken des Mittels dessen Nutzen &#252;berwiegen, insbesondere unter Ber&#252;cksichtigung des Nutzens f&#252;r die Gesundheit und das Wohlbefinden der Tiere sowie im Falle der Anwendung an Tieren, die der Gewinnung von Lebensmitteln dienen, der Auswirkungen f&#252;r die menschliche Gesundheit,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abgabe des Mittels oder dessen Anwendung gegen gesetzliche Vorschriften oder gegen unmittelbar geltende Rechtsakte der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union verst&#246;&#223;t.</div></dd></dl>Dar&#252;ber hinaus ist die Zulassung zu versagen, wenn das Mittel sich von einem zugelassenen oder bereits im Verkehr befindlichen Mittel, das die gleiche Bezeichnung tr&#228;gt, in der Art oder der Menge der Bestandteile unterscheidet.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 Satz 1 Nr. 1 kann die zust&#228;ndige Zulassungsstelle, soweit hinreichende Anhaltspunkte daf&#252;r bestehen, dass das Mittel einen erheblichen therapeutischen, prophylaktischen oder diagnostischen Wert haben kann und deshalb ein &#246;ffentliches Interesse an seinem unverz&#252;glichen Inverkehrbringen besteht, die Zulassung auch dann erteilen, wenn f&#252;r eine umfassende Beurteilung des Mittels erforderliche Angaben und Unterlagen fehlen. In diesem Fall soll die zust&#228;ndige Zulassungsstelle anordnen, dass weitere analytische, pharmakologisch-toxikologische oder klinische Pr&#252;fungen durchgef&#252;hrt werden und &#252;ber die Ergebnisse berichtet wird. Satz 1 gilt nicht im Hinblick auf Unterlagen &#252;ber das Verfahren zum Nachweis von R&#252;ckst&#228;nden.</div><div class="jurAbsatz">(3) Die Zulassung wird schriftlich unter Zuteilung einer Zulassungsnummer erteilt.</div><div class="jurAbsatz">(4) Die Zulassung kann mit Auflagen verbunden werden. Die Auflagen k&#246;nnen insbesondere angeordnet werden, um sicherzustellen, dass das Mittel <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem jeweiligen Stand von Wissenschaft und Technik hergestellt und gepr&#252;ft wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer den Vorschriften &#252;ber die Kennzeichnung und die Packungsbeilage entsprechenden Form abgegeben wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Warnhinweisen gekennzeichnet wird, soweit diese erforderlich sind, um bei der Anwendung des Mittels eine Gef&#228;hrdung der Gesundheit von Mensch oder Tier zu verh&#252;ten.</div></dd></dl>Auflagen k&#246;nnen ferner angeordnet werden, um eine angemessene Qualit&#228;t oder Unbedenklichkeit des Mittels sicherzustellen. Dabei kann angeordnet werden, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmte Anforderungen eingehalten und bestimmte Ma&#223;nahmen und Verfahren angewendet werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterlagen vorgelegt werden, die die Eignung bestimmter Ma&#223;nahmen oder Verfahren begr&#252;nden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einf&#252;hrung oder &#196;nderung bestimmter Anforderungen, Ma&#223;nahmen oder Verfahren der vorherigen Zustimmung der zust&#228;ndigen Zulassungsstelle bed&#252;rfen.</div></dd></dl>Auflagen k&#246;nnen nachtr&#228;glich erteilt, ge&#228;ndert oder erg&#228;nzt werden.</div><div class="jurAbsatz">(5) F&#252;r die Erf&#252;llung einer Auflage kann die zust&#228;ndige Zulassungsstelle eine Frist festlegen. Auf Antrag des pharmazeutischen Unternehmers kann die Frist nach Satz 1 in begr&#252;ndeten Einzelf&#228;llen verl&#228;ngert werden.</div><div class="jurAbsatz">(6) Die Zulassung eines Mittels nach &#167; 16 der Tierimpfstoff-Verordnung in der Fassung der Bekanntmachung vom 12. November 1993 (BGBl. I S. 1885), die zuletzt durch Artikel 3 &#167; 7 des Gesetzes vom 22. Juni 2004 (BGBl. I S. 1248) ge&#228;ndert worden ist, gilt als Zulassung nach dieser Verordnung fort.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
