<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 30 TierImpfStV 2006 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__29a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__31.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR235500006BJNE003201360"/><a href="index-2.html#BJNR235500006BJNE003201360">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Sera, Impfstoffe und Antigene nach dem Tiergesundheitsgesetz (Tierimpfstoff-Verordnung)<br /><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Erfassen und Auswerten von Risiken</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Zulassungsstelle hat zur Verh&#252;tung von Gefahren f&#252;r die Gesundheit von Mensch oder Tier die bei der Anwendung von Mitteln, die zur Anwendung am Tier bestimmt sind, auftretenden Risiken, insbesondere Nebenwirkungen, Wechselwirkungen mit anderen Mitteln oder Tierarzneimitteln, Gegenanzeigen oder Verf&#228;lschungen zentral zu erfassen, auszuwerten und die nach dieser Verordnung zu ergreifenden Ma&#223;nahmen zu koordinieren. Sie wirkt dabei mit den Dienststellen der Weltgesundheitsorganisation und des Internationalen Tierseuchenamtes, den Arzneimittelbeh&#246;rden anderer Staaten, den zust&#228;ndigen Beh&#246;rden, den Arzneimittelkommissionen der Tier&#228;rztekammern sowie mit anderen Stellen zusammen, die im Rahmen der Durchf&#252;hrung ihrer Aufgaben Risiken der Mittel erfassen.</div><div class="jurAbsatz">(2) Im Falle eines Mittels, das zur Anwendung am Tier bestimmt ist, teilt die zust&#228;ndige Zulassungsstelle den Verdacht der schwerwiegenden Nebenwirkung oder den Verdacht von Nebenwirkungen auf den Menschen den zust&#228;ndigen Stellen der Mitgliedstaaten und der Agentur unverz&#252;glich mit.</div><div class="jurAbsatz">(3) Der Zulassungsinhaber, der pharmazeutische Unternehmer oder die zust&#228;ndige Beh&#246;rde teilen der zust&#228;ndigen Zulassungsstelle den Verdacht der Nebenwirkung eines Mittels, das zur Anwendung am Tier bestimmt ist, mit. Tier&#228;rzte haben den Verdacht einer Nebenwirkung dem Zulassungsinhaber, der Bundestier&#228;rztekammer oder der zust&#228;ndigen Beh&#246;rde mitzuteilen.</div><div class="jurAbsatz">(4) Der Zulassungsinhaber hat ferner im Hinblick auf Mittel, die zur Anwendung am Tier bestimmt sind, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der zust&#228;ndigen Zulassungsstelle den Verdacht der schwerwiegenden Nebenwirkung oder den Verdacht der Nebenwirkung auf den Menschen unverz&#252;glich, sp&#228;testens 15 Tage, nachdem ihm der Verdacht bekannt geworden ist, anzuzeigen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Agentur und den zust&#228;ndigen Beh&#246;rden der Mitgliedstaaten, in denen das Mittel zugelassen ist, den Verdacht der schwerwiegenden oder unerwarteten Nebenwirkung oder den Verdacht der Nebenwirkung auf den Menschen, soweit der Verdacht der Nebenwirkung in einem Drittland entstanden ist, unter Ber&#252;cksichtigung des von der Kommission der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Kommission nach Artikel 77 der Richtlinie 2001/82/EG erstellten Leitfadens unverz&#252;glich, sp&#228;testens 15 Tage, nachdem ihm der Verdacht bekannt geworden ist, anzuzeigen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber alle Nebenwirkungen und Wechselwirkungen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufzeichnungen zu machen und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verf&#252;gbare Unterlagen zu sammeln,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufzeichnungen und Unterlagen nach Nummer 3 mindestens f&#252;nf Jahre vom 1. Januar des Jahres an, das auf das Jahr des Entstehens der Aufzeichnungen oder Unterlagen folgt, aufzubewahren.</div></dd></dl>Mit der Anzeige nach Satz 1 Nr. 1 sind der zust&#228;ndigen Zulassungsstelle die zum Verdacht der Nebenwirkung verf&#252;gbaren Angaben und Unterlagen sowie eine wissenschaftliche Bewertung des Verdachts der Nebenwirkung vorzulegen.</div><div class="jurAbsatz">(5) Der Zulassungsinhaber hat der zust&#228;ndigen Beh&#246;rde eine Person zu benennen, die f&#252;r die Erfassung, Sammlung und Auswertung der bei der Anwendung der Mittel auftretenden Risiken verantwortlich ist. Die verantwortliche Person muss eine nach abgeschlossenem Hochschulstudium der Veterin&#228;rmedizin abgelegte Pr&#252;fung bestanden haben. &#167; 5 Abs. 1 Satz 3 gilt entsprechend. F&#252;r einen Wechsel in der verantwortlichen Person gilt &#167; 6 Abs. 1 Satz 1 Nr. 2 und Satz 2 entsprechend.</div><div class="jurAbsatz">(6) Die nach Absatz 5 verantwortliche Person <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hat Angaben und Unterlagen &#252;ber den Verdacht der Nebenwirkung eines Mittels zu erfassen und so zu sammeln, dass diese auf Verlangen der zust&#228;ndigen Beh&#246;rde in &#252;bersichtlicher Form und nachvollziehbar unverz&#252;glich vorgelegt werden k&#246;nnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erstellt und &#252;bermittelt der zust&#228;ndigen Zulassungsstelle die Berichte nach Artikel 75 Abs. 5 der Richtlinie 2001/82/EG; auf deren Verlangen sind unverz&#252;glich &#252;berarbeitete Berichte zu &#252;bermitteln,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unterrichtet die zust&#228;ndige Zulassungsstelle unverz&#252;glich &#252;ber alle sonstigen F&#228;lle, in denen ihr Risiken eines Mittels bekannt werden, soweit die Risiken f&#252;r die Beurteilung des Mittels von Bedeutung sein k&#246;nnen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
