<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 44 TierImpfStV 2006 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__43.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__45.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR235500006BJNE004603119"/><a href="index-2.html#BJNR235500006BJNE004603119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Sera, Impfstoffe und Antigene nach dem Tiergesundheitsgesetz (Tierimpfstoff-Verordnung)<br /><span class="jnenbez">&#167; 44</span>&#160;<span class="jnentitel">Anwendung durch den Tierhalter</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abweichend von &#167; 43 d&#252;rfen Mittel, die zur Anwendung am Tier bestimmt sind, von einem gewerbsm&#228;&#223;igen oder berufsm&#228;&#223;igen Halter eines Tieres oder einer von diesem beauftragten Person angewendet werden, soweit der Tierhalter oder die von diesem beauftragte Person das Mittel von einem Tierarzt bezogen hat und der Tierarzt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Tierhalter oder die von diesem beauftragte Person in der Anwendung des Mittels einschlie&#223;lich der &#220;berpr&#252;fung der Impfreaktionen unterwiesen, &#252;ber die Risiken und m&#246;glichen Nebenwirkungen der Anwendung des Mittels sowie &#252;ber die Verpflichtung nach Satz 3 unterrichtet hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tiere des Bestandes, an denen das Mittel angewendet wird, regelm&#228;&#223;ig nach Absatz 2 betreut,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Tierhalter oder der von diesem beauftragten Person vor der erstmaligen Anwendung des Mittels einen Anwendungsplan ausgeh&#228;ndigt hat, aus dem mindestens Folgendes hervorgehen muss:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung des Mittels, das angewendet werden soll, und des pharmazeutischen Unternehmers,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Indikation,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anwendungszeitpunkt oder der Anwendungszeitraum,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl und die n&#228;here Bezeichnung der Tiere, an denen das Mittel angewendet werden soll,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Lagerungs- und Anwendungshinweise f&#252;r den Tierhalter einschlie&#223;lich des Hinweises auf die einzuhaltende Wartezeit, soweit ein solcher Hinweis erforderlich ist,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zeitplan f&#252;r die Kontrollen nach den Abs&#228;tzen 3 und 4.</div></dd></dl></div></dd></dl>Der Tierhalter hat den Anwendungsplan f&#252;nf Jahre vom 1. Januar des Jahres an, das auf das Jahr der Aush&#228;ndigung des Anwendungsplans folgt, aufzubewahren und auf Verlangen der zust&#228;ndigen Beh&#246;rde unverz&#252;glich vorzulegen. Ferner hat der Tierhalter oder die von diesem beauftragte Person Nebenwirkungen, die nach der Anwendung des Mittels auftreten, dem Tierarzt, der das Mittel abgegeben hat, oder der zust&#228;ndigen Beh&#246;rde unverz&#252;glich mitzuteilen.</div><div class="jurAbsatz">(1a) Ferner d&#252;rfen abweichend von &#167; 43 &#252;ber das Trinkwasser zu verabreichende Impfstoffe zur Impfung gegen die Newcastle-Krankheit auch von einem nicht gewerbsm&#228;&#223;igen oder nicht berufsm&#228;&#223;igen Halter von Gefl&#252;gel angewendet werden, wenn die Anforderungen nach den Abs&#228;tzen 1 und 2 bis 6 mit der Ma&#223;gabe erf&#252;llt sind, dass an die Stelle des gewerbsm&#228;&#223;igen oder berufsm&#228;&#223;igen Halters oder an die Stelle einer vom Halter beauftragten Person der nicht gewerbsm&#228;&#223;ige oder nicht berufsm&#228;&#223;ige Tierhalter tritt.</div><div class="jurAbsatz">(2) Die Betreuung des Bestandes nach Absatz 1 Nr. 2 umfasst zumindest <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beratung des Tierhalters oder der von diesem beauftragten Person mit dem Ziel, den Gesundheitsstatus des Bestandes aufrechtzuerhalten oder zu verbessern und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mindestens viertelj&#228;hrliche Untersuchung der Tiere des Bestandes auf Anzeichen einer Tierseuche.</div></dd></dl></div><div class="jurAbsatz">(3) Vor der Anwendung eines Mittels durch den Tierhalter oder die von diesem beauftragte Person hat der Tierarzt das Erfordernis der Anwendung und die Impff&#228;higkeit der Tiere festzustellen. Das Mittel darf nur in einer Menge abgegeben werden, die f&#252;r die Anwendung bis zur n&#228;chsten Kontrolle nach Absatz 4 ausreicht. Eine dar&#252;ber hinausgehende Vorratshaltung des Mittels beim Tierhalter ist verboten. Nicht verwendete Impfstoffreste sind unsch&#228;dlich zu beseitigen.</div><div class="jurAbsatz">(4) Nach der Anwendung des Mittels durch den Tierhalter oder die von diesem beauftragte Person sind die Tiere durch den Tierarzt, der das Mittel abgegeben hat, zu den im Anwendungsplan vorgesehenen Zeitpunkten zu kontrollieren. Die Kontrolle umfasst eine klinische Bestandsuntersuchung auf Impfreaktionen, eine Einsichtnahme in die Aufzeichnungen des Tierhalters und, soweit erforderlich, eine Kontrolle des Anwendungserfolges.</div><div class="jurAbsatz">(5) In den F&#228;llen des Absatzes 1 hat der Tierhalter oder die von diesem beauftragte Person Aufzeichnungen zu f&#252;hren, aus denen im Hinblick auf das angewendete Mittel mindestens hervorgehen muss <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dessen Bezeichnung und dessen Chargenbezeichnung sowie die vom Tierarzt bezogene Menge des Mittels,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zeitpunkt der Anwendung sowie die Art, die Anzahl und die n&#228;here Bezeichnung der Tiere, an denen das Mittel angewendet worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name der Person, die die Anwendung durchgef&#252;hrt hat.</div></dd></dl>Die Aufzeichnungen sind vom Tierhalter oder von der von diesem beauftragten Person unverz&#252;glich nach der Anwendung des Mittels vorzunehmen. Die Aufzeichnungen k&#246;nnen auch im automatisierten Verfahren erfolgen, soweit der Tierhalter jederzeit einen Ausdruck der gespeicherten Daten vorlegen kann. Die Aufzeichnungen sind mindestens f&#252;nf Jahre vom 1. Januar des Jahres an, das auf das Jahr des Entstehens der Aufzeichnungen folgt, aufzubewahren und der zust&#228;ndigen Beh&#246;rde auf Verlangen vorzulegen.</div><div class="jurAbsatz">(6) Der Tierarzt hat die erstmalige Abgabe eines Mittels, dessen Anwendung durch den Tierhalter oder der von diesem beauftragten Person vorgesehen ist, der f&#252;r den Tierhalter zust&#228;ndigen Beh&#246;rde unter Vorlage des Anwendungsplans nach Absatz 1 Satz 1 Nr. 3 und der Angabe der Anschrift des Tierhalters schriftlich oder elektronisch anzuzeigen. Die wiederholte Abgabe eines Mittels nach Satz 1 ist erneut anzuzeigen, soweit sie in einem Kalenderjahr erfolgt, in dem der Tierarzt noch keine Abgabe dieses Mittels an den Tierhalter oder die von diesem beauftragte Person vorgenommen hat. In den F&#228;llen des Satzes 2 bedarf es keiner erneuten Vorlage eines Anwendungsplans. Die Anzeigen nach Satz 1 und Satz 2 k&#246;nnen im automatisierten Verfahren erfolgen.</div><div class="jurAbsatz">(7) Abweichend von Absatz 1 Satz 1 d&#252;rfen in folgenden F&#228;llen Mittel nicht vom Tierhalter oder der von diesem beauftragten Person angewendet werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwendung gegen anzeigepflichtige Tierseuchen, ausgenommen solche bei Gefl&#252;gel oder bei Fischen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>amtlich angeordnete oder auf Grund tierseuchenrechtlicher Vorschriften vorgeschriebene Impfungen, die mittels Injektion vorzunehmen sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Impfungen, die auf Grund einer Genehmigung nach &#167; 11 Absatz 5 Satz 1 des Tiergesundheitsgesetzes durchgef&#252;hrt werden.</div></dd></dl></div><div class="jurAbsatz">(8) Die zust&#228;ndige Beh&#246;rde kann einem Tierarzt die Abgabe von Mitteln untersagen, wenn festgestellt wird, dass eine der Bestimmungen nach den Abs&#228;tzen 1, 3, 4 und 6, jeweils auch in Verbindung mit Absatz 1a, nicht eingehalten worden ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
