<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 TierImpfStV 2006 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR235500006BJNE001100000"/><a href="index-2.html#BJNR235500006BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Sera, Impfstoffe und Antigene nach dem Tiergesundheitsgesetz (Tierimpfstoff-Verordnung)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Besondere Anforderungen an Betriebe, die Mittel unter Verwendung exotischer Tierseuchenerreger herstellen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Betrieb, in dem Mittel unter Verwendung exotischer Tierseuchenerreger oder nach dem jeweiligen Stand der wissenschaftlichen Erkenntnisse in gleicher Weise gef&#228;hrliche Tierseuchenerreger hergestellt oder gepr&#252;ft werden, muss <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>so eingefriedet und &#252;berwacht sein, dass<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unbefugte nicht hineingelangen k&#246;nnen und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gel&#228;nde nur durch verschlie&#223;bare Tore betreten oder befahren werden kann, und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in R&#228;ume und Einrichtungen unterteilt sein, in denen diese Erreger vorhanden sein d&#252;rfen (isolierter Teil), und R&#228;ume und Einrichtungen, in denen diese Erreger nicht vorhanden sein d&#252;rfen (nicht isolierter Teil).</div></dd></dl>Ist das Gel&#228;nde des Betriebs, das den isolierten Teil umgibt, durch geeignete Vorrichtungen von dem &#252;brigen Gel&#228;nde abgetrennt, gilt Nummer 1 Buchstabe b nur f&#252;r den abgetrennten Gel&#228;ndeteil.</div><div class="jurAbsatz">(2) Der isolierte Teil und der nicht isolierte Teil m&#252;ssen durch eine geschlossene Wand vollst&#228;ndig voneinander getrennt sein. In die Wand d&#252;rfen Schleusen eingelassen sein. An den Ein- und Ausg&#228;ngen des isolierten Teils m&#252;ssen Schleusen f&#252;r das Personal, die Tiere, die Ausgangsstoffe, verwendete Ger&#228;te und sonstige Gegenst&#228;nde vorhanden sein. Der isolierte Teil darf nach au&#223;en keine zu &#246;ffnenden Fenster und T&#252;ren sowie keine anderen &#214;ffnungen haben. Er muss ein in sich geschlossenes Be- und Entl&#252;ftungssystem haben, das gew&#228;hrleistet, dass in den R&#228;umen, in denen offen mit Erregern gearbeitet wird, stets Unterdruck herrscht und austretende Luft so gefiltert wird, dass keine Gefahr f&#252;r Tiere au&#223;erhalb des isolierten Bereichs besteht. Ferner m&#252;ssen Einrichtungen zum Sammeln und Ableiten sowie zur thermischen oder chemischen Desinfektion aller anfallenden Abw&#228;sser vorhanden sein.</div><div class="jurAbsatz">(3) Personen, die den isolierten Teil eines Betriebs betreten wollen, m&#252;ssen die daf&#252;r vorgesehene Personenschleuse benutzen. Vor dem Betreten haben sie in den dazu bestimmten Teilen der Schleuse s&#228;mtliche Kleidungsst&#252;cke und sonstige Gegenst&#228;nde abzulegen und gesonderte Schutzkleidung einschlie&#223;lich einer Kopfbedeckung anzulegen. Nach Verlassen des isolierten Teils haben sie in den dazu bestimmten Teilen der Schleuse die Schutzkleidung abzulegen und den gesamten K&#246;rper gr&#252;ndlich zu reinigen. Personen, die sich im isolierten Teil aufgehalten haben, haben die im Hinblick auf die im Betrieb vorhandenen Erreger vom jeweiligen, im Bundesanzeiger bekannt gemachten Nationalen Referenzlabor empfohlene Quarant&#228;ne gegen&#252;ber empf&#228;nglichen Tieren zu beachten.</div><div class="jurAbsatz">(4) Der Inhaber der Herstellungserlaubnis hat sicherzustellen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die den isolierten Teil eines Betriebs betreten, &#252;ber die von den im Betrieb vorhandenen Erregern ausgehenden Risiken unterrichtet sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Personen, die den isolierten Teil betreten, Aufzeichnungen gemacht werden, die es erm&#246;glichen, die jeweilige Person f&#252;r die Dauer von mindestens 14 Tagen nach Verlassen des isolierten Bereichs unverz&#252;glich aufzufinden. Aus den Aufzeichnungen muss hervorgehen, dass die jeweilige Person Kenntnis &#252;ber die von den Erregern ausgehenden Risiken hat.</div></dd></dl></div><div class="jurAbsatz">(5) In dem isolierten Teil eines Betriebs d&#252;rfen Tiere nur <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zusammenhang mit der Herstellung und Pr&#252;fung eines Mittels oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r wissenschaftliche Untersuchungen</div></dd></dl>gehalten werden. Nach der Herstellung und Pr&#252;fung oder nach Abschluss der wissenschaftlichen Untersuchungen nach Satz 1 sind die Tiere zu t&#246;ten und unsch&#228;dlich zu beseitigen.</div><div class="jurAbsatz">(6) Aus dem isolierten Teil d&#252;rfen tote Tiere oder Teile von toten Tieren, Ger&#228;te oder sonstige Gegenst&#228;nde nach Ma&#223;gabe des Satzes 2 und nur durch die daf&#252;r vorgesehenen Schleusen verbracht werden. Die toten Tiere oder Teile von toten Tieren, Ger&#228;te oder sonstige Gegenst&#228;nde sind vor dem Verbringen so zu behandeln, dass Erreger &#252;bertragbarer Krankheiten sicher abget&#246;tet werden. Abweichend von Satz 1 d&#252;rfen Antigene und Ausgangsstoffe in Beh&#228;ltnissen, aus denen Erreger nicht entweichen k&#246;nnen, zu wissenschaftlichen Zwecken aus einem isolierten Teil in einen anderen isolierten Teil des Betriebs oder einen isolierten Teil eines anderen Betriebs verbracht werden. Die Beh&#228;ltnisse sind vor dem Verbringen so zu behandeln, dass auf deren &#228;u&#223;erer Oberfl&#228;che Erreger &#252;bertragbarer Krankheiten sicher abget&#246;tet werden. Die Beh&#228;ltnisse f&#252;r Antigene und Ausgangsstoffe d&#252;rfen ausschlie&#223;lich im isolierten Teil eines Betriebs ge&#246;ffnet werden.</div><div class="jurAbsatz">(7) Dung und fl&#252;ssige Abg&#228;nge d&#252;rfen nur aus dem isolierten Teil verbracht werden, soweit sie zuvor im isolierten Teil gesammelt und so behandelt worden sind, dass Erreger &#252;bertragbarer Krankheiten sicher abget&#246;tet worden sind. Milch ist unsch&#228;dlich zu beseitigen oder vor Verf&#252;tterung an andere Tiere im isolierten Teil des Betriebs aufzukochen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
