<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 ProMechG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR282610005BJNE000302310"/><a href="index-2.html#BJNR282610005BJNE000302310">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über projektbezogene Mechanismen nach dem Protokoll von Kyoto zum Rahmenübereinkommen der Vereinten Nationen über Klimaänderungen vom 11. Dezember 1997 (Projekt-Mechanismen-Gesetz - ProMechG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieses Gesetzes ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bereinkommen: das Rahmen&#252;bereinkommen der Vereinten Nationen &#252;ber Klima&#228;nderungen vom 9. Mai 1992 (BGBl. 1993 II S. 1784),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Protokoll: das Protokoll von Kyoto zum Rahmen&#252;bereinkommen der Vereinten Nationen &#252;ber Klima&#228;nderungen vom 11. Dezember 1997 (BGBl. 2002 II S. 967),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Emissionshandelsrichtlinie: die Richtlinie 2003/87/EG des Europ&#228;ischen Parlaments und des Rates vom 13. Oktober 2003 &#252;ber ein System f&#252;r den Handel mit Treibhausgasemissionszertifikaten in der Gemeinschaft und zur &#196;nderung der Richtlinie 96/61/EG des Rates, ge&#228;ndert durch die Richtlinie 2004/101/EG des Europ&#228;ischen Parlaments und des Rates vom 27. Oktober 2004 (ABl. EU Nr. L 338 S. 18),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Emission: die Freisetzung von in Anlage A des Protokolls aufgef&#252;hrten Treibhausgasen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Emissionsminderung: die Minderung der Emission aus Quellen, nicht hingegen die Verst&#228;rkung des Abbaus von Treibhausgasen durch Senken in den Bereichen Landnutzung, Landnutzungs&#228;nderung und Forstwirtschaft,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzliche Emissionsminderung: eine Emissionsminderung, soweit sie diejenige Menge an Emissionen unterschreitet, die ohne die Durchf&#252;hrung der Projektt&#228;tigkeit entstanden w&#228;re (Referenzfallemissionen),</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gemeinsame Projektumsetzung: ein projektbezogener Mechanismus im Sinne des Artikels 6 des Protokolls,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mechanismus f&#252;r umweltvertr&#228;gliche Entwicklung: ein projektbezogener Mechanismus im Sinne des Artikels 12 des Protokolls,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gastgeberstaat: der Staat, auf dessen Staatsgebiet oder in dessen ausschlie&#223;licher Wirtschaftszone die Projektt&#228;tigkeit durchgef&#252;hrt werden soll,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Investorstaat: der Staat, der ohne Gastgeberstaat zu sein, die Billigung im Sinne des Artikels 6 Abs. 1 Buchstabe a und des Artikels 12 Abs. 5 Buchstabe a des Protokolls erteilt,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Projekttr&#228;ger: die nat&#252;rliche oder juristische Person, die die Entscheidungsgewalt &#252;ber eine Projektt&#228;tigkeit innehat oder die an der Durchf&#252;hrung der Projektt&#228;tigkeit beteiligt ist; Projekttr&#228;ger k&#246;nnen auch mehrere Personen gemeinschaftlich sein,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Projektt&#228;tigkeit: die Entwicklung und Durchf&#252;hrung eines Projektes entsprechend den Voraussetzungen des Artikels 6 oder Artikels 12 des Protokolls und den im Anhang zu diesem Gesetz abgedruckten Beschl&#252;ssen 16/CP.7 oder 17/CP.7 der Konferenz der Vertragsparteien des &#220;bereinkommens,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Projektdokumentation: die Dokumentation des Projekttr&#228;gers zur Beschreibung der geplanten Durchf&#252;hrung der Projektt&#228;tigkeit,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachungsplan: der Teil der Projektdokumentation, der Art und Umfang der w&#228;hrend des Projektverlaufs, insbesondere zur Ermittlung der Emissionen der Projektt&#228;tigkeit, zu erhebenden Daten festlegt,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachungsbericht: der Bericht des Projekttr&#228;gers &#252;ber die nach den Vorgaben des &#220;berwachungsplans ermittelten Daten,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zustimmung: die Anerkennung der nach diesem Gesetz zust&#228;ndigen Beh&#246;rde, dass f&#252;r eine Emissionsminderung durch eine validierte Projektt&#228;tigkeit auf der Grundlage der in der Projektdokumentation getroffenen Festlegungen, insbesondere von bestimmten Referenzfallemissionen, Emissionsreduktionseinheiten oder zertifizierte Emissionsreduktionen ausgestellt werden k&#246;nnen; sie umfasst die Billigung im Sinne des Artikels 6 Abs. 1 Buchstabe a und des Artikels 12 Abs. 5 Buchstabe a des Protokolls sowie die Erm&#228;chtigung des Projekttr&#228;gers im Sinne des Artikels 6 Abs. 3 und des Artikels 12 Abs. 9 des Protokolls,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Registrierung: die Eintragung einer Projektt&#228;tigkeit, die im Bundesgebiet durchgef&#252;hrt wird, in ein nationales Verzeichnis,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Validierungsbericht: der Bericht einer sachverst&#228;ndigen Stelle dar&#252;ber, ob ein Projekt die im Einzelfall f&#252;r die Zustimmung ma&#223;geblichen Voraussetzungen dieses Gesetzes erf&#252;llt,</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verifizierungsbericht: der Bericht und die Zertifizierung einer sachverst&#228;ndigen Stelle dar&#252;ber, in welchem Umfang die im &#220;berwachungsbericht angegebene Emissionsminderung aus der Projektt&#228;tigkeit im Pr&#252;fungszeitraum eingetreten ist,</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Emissionsreduktionseinheit: eine nach Artikel 6 des Protokolls und dem Beschluss 16/CP.7 der Konferenz der Vertragsparteien des &#220;bereinkommens ausgestellte Einheit, die einer Tonne Kohlendioxid&#228;quivalent entspricht,</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zertifizierte Emissionsreduktion: eine nach Artikel 12 des Protokolls und dem Beschluss 17/CP.7 der Konferenz der Vertragsparteien des &#220;bereinkommens ausgestellte Einheit, die einer Tonne Kohlendioxid&#228;quivalent entspricht,</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Exekutivrat: das von der Konferenz der Vertragsparteien des &#220;bereinkommens eingesetzte Aufsichtsgremium im Sinne des Artikels 12 Abs. 4 des Protokolls,</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufsichtsausschuss: das von der Konferenz der Vertragsparteien des &#220;bereinkommens eingesetzte Aufsichtsgremium im Sinne des Artikel 6 des Protokolls,</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verzeichnis &#252;ber den Teilnahmestatus: das Verzeichnis, das von dem nach Artikel 8 des &#220;bereinkommens eingesetzten Sekretariat &#252;ber den Teilnahmestatus der Vertragsparteien des Protokolls nach Nummer 27 des Abschnitts D der Anlage des Beschlusses 16/CP.7 und nach Nummer 34 des Abschnitts F der Anlage des Beschlusses 17/CP.7 der Konferenz der Vertragsparteien des &#220;bereinkommens gef&#252;hrt wird.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
