<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 ProMechG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR282610005BJNE000405116"/><a href="index-2.html#BJNR282610005BJNE000405116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über projektbezogene Mechanismen nach dem Protokoll von Kyoto zum Rahmenübereinkommen der Vereinten Nationen über Klimaänderungen vom 11. Dezember 1997 (Projekt-Mechanismen-Gesetz - ProMechG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zustimmung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Rahmen der Gemeinsamen Projektumsetzung au&#223;erhalb des Bundesgebiets hat die zust&#228;ndige Beh&#246;rde die Zustimmung zu erteilen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die den Anforderungen des Absatzes 4 entsprechende Projektdokumentation und der sach- und fachgerecht erstellte Validierungsbericht ergeben, dass die Projektt&#228;tigkeit eine zus&#228;tzliche Emissionsminderung erwarten l&#228;sst und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Projektt&#228;tigkeit keine schwerwiegenden nachteiligen Umweltauswirkungen verursacht.</div></dd></dl>F&#252;r Projektt&#228;tigkeiten zur Erzeugung von Elektrizit&#228;t aus Wasserkraft mit einer Erzeugungskapazit&#228;t &#252;ber 20 Megawatt ist zus&#228;tzlich erforderlich, dass die in Artikel 11b Abs. 6 der Emissionshandelsrichtlinie genannten internationalen Kriterien und Leitlinien eingehalten werden. Wird eine Projektt&#228;tigkeit in den Mitgliedstaaten der Europ&#228;ischen Union durchgef&#252;hrt, so ist bei der Berechnung der zu erwartenden zus&#228;tzlichen Emissionsminderung im Sinne der Nummer 1 zu gew&#228;hrleisten, dass die festgelegten Referenzfallemissionen mindestens den Anforderungen des Gemeinschaftsrechts unbeschadet der Ausnahmevorschriften in den Beitrittsvertr&#228;gen entsprechen.</div><div class="jurAbsatz">(2) Die Zustimmung ist zu versagen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tatsachen die Annahme rechtfertigen, dass der Projekttr&#228;ger nicht die notwendige Gew&#228;hr f&#252;r die ordnungsgem&#228;&#223;e Durchf&#252;hrung der Projektt&#228;tigkeit, insbesondere die Erf&#252;llung der Pflichten nach diesem Gesetz bietet oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Projektt&#228;tigkeit zu einer unmittelbaren oder mittelbaren Minderung von Emissionen aus einer Anlage f&#252;hrt, die der Emissionshandelsrichtlinie unterliegt, und der Gastgeberstaat keine &#167; 5 Abs. 1 Satz 3 entsprechende Regelung oder vergleichbare Ma&#223;nahme zum Ausgleich der Doppelz&#228;hlung einer Emissionsminderung vorsieht.</div></dd></dl></div><div class="jurAbsatz">(3) Die Zustimmung wird entsprechend der vom Projekttr&#228;ger beantragten Laufzeit befristet. Die einmalige Laufzeit darf den Zeitraum von zehn Jahren nicht &#252;berschreiten. Betr&#228;gt die Erstlaufzeit h&#246;chstens sieben Jahre, kann f&#252;r dieselbe Projektt&#228;tigkeit auf Antrag zweimal erneut eine Zustimmung mit einer jeweiligen Befristung auf h&#246;chstens sieben Jahre erteilt werden. Soweit die Laufzeit &#252;ber den 31. Dezember 2012 hinausgeht, wird die Zustimmung unter der Bedingung erteilt, dass die Gemeinsame Projektumsetzung nach Ablauf der Verpflichtungsperiode aus Artikel 3 Abs. 1 des Protokolls auf der Grundlage eines von der Konferenz der Vertragsparteien des Protokolls gefassten Beschlusses fortgef&#252;hrt wird.</div><div class="jurAbsatz">(4) Die Zustimmung erfolgt auf schriftlichen oder elektronischen Antrag des Projekttr&#228;gers bei der zust&#228;ndigen Beh&#246;rde. Dem Antrag hat der Projekttr&#228;ger folgende Dokumente beizuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Projektdokumentation,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Validierungsbericht und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Bef&#252;rwortungsschreiben des Gastgeberstaates, falls ein solches ausgestellt worden ist.</div></dd></dl>Die Projektdokumentation einschlie&#223;lich des &#220;berwachungsplans ist nach den formalen und inhaltlichen Anforderungen des Anhangs B zur Anlage des Beschlusses 16/CP.7 der Konferenz der Vertragsparteien des &#220;bereinkommens zu erstellen. Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit kann im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie die formalen und inhaltlichen Anforderungen an die Projektdokumentation einschlie&#223;lich derer f&#252;r den &#220;berwachungsplan unter Beachtung der Anh&#228;nge B und C zur Anlage des Beschlusses 17/CP.7 sowie des Anhangs B zur Anlage des Beschlusses 16/CP.7 der Konferenz der Vertragsparteien des &#220;bereinkommens durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, regeln. In der Rechtsverordnung k&#246;nnen f&#252;r kleine und mittlere Projektt&#228;tigkeiten vereinfachte Anforderungen an die Antragsunterlagen und den Nachweis der zu erwartenden zus&#228;tzlichen Emissionsminderung festgelegt werden. Die zust&#228;ndige Beh&#246;rde hat dem Projekttr&#228;ger den Eingang des Antrags und der beigef&#252;gten Unterlagen unverz&#252;glich zu best&#228;tigen. Sie teilt dem Projekttr&#228;ger innerhalb von zwei Wochen mit, welche zus&#228;tzlichen Unterlagen und Angaben sie f&#252;r ihre Entscheidung ben&#246;tigt.</div><div class="jurAbsatz">(5) Die zust&#228;ndige Beh&#246;rde soll innerhalb von zwei Monaten nach Eingang der vollst&#228;ndigen Antragsunterlagen abschlie&#223;end &#252;ber den Antrag entscheiden.</div><div class="jurAbsatz">(6) Die zust&#228;ndige Beh&#246;rde soll auf Antrag des Projekttr&#228;gers mit einem Bef&#252;rwortungsschreiben die Entwicklung einer Projektt&#228;tigkeit unterst&#252;tzen, wenn die Zustimmung zu der Projektt&#228;tigkeit wahrscheinlich ist. Dieses Bef&#252;rwortungsschreiben erlangt keine rechtliche Verbindlichkeit; es beinhaltet insbesondere keine Zusicherung einer Zustimmung nach Absatz 1.</div><div class="jurAbsatz">(7) (weggefallen)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
