<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 ProMechG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR282610005BJNE000904116"/><a href="index-2.html#BJNR282610005BJNE000904116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über projektbezogene Mechanismen nach dem Protokoll von Kyoto zum Rahmenübereinkommen der Vereinten Nationen über Klimaänderungen vom 11. Dezember 1997 (Projekt-Mechanismen-Gesetz - ProMechG)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Zustimmung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Rahmen des Mechanismus f&#252;r umweltvertr&#228;gliche Entwicklung hat die zust&#228;ndige Beh&#246;rde die Zustimmung zu erteilen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die den Anforderungen des Absatzes 3 entsprechende Projektdokumentation und der sach- und fachgerecht erstellte Validierungsbericht ergeben, dass die Projektt&#228;tigkeit eine zus&#228;tzliche Emissionsminderung erwarten l&#228;sst,</div></dd></dl>und die Projektt&#228;tigkeit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine schwerwiegenden nachteiligen Umweltauswirkungen verursacht und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nachhaltigen Entwicklung des Gastgeberstaates in wirtschaftlicher, sozialer und &#246;kologischer Hinsicht, insbesondere vorhandenen nationalen Nachhaltigkeitsstrategien, nicht zuwiderl&#228;uft.</div></dd></dl>&#167; 3 Abs.1 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(2) Die Zustimmung ist zu versagen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tatsachen die Annahme rechtfertigen, dass der Projekttr&#228;ger nicht die notwendige Gew&#228;hr f&#252;r die ordnungsgem&#228;&#223;e Durchf&#252;hrung der Projektt&#228;tigkeit, insbesondere die Erf&#252;llung der Pflichten nach diesem Gesetz bietet oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich aus dem Verzeichnis &#252;ber den Teilnahmestatus ergibt, dass die Bundesrepublik Deutschland als m&#246;glicher Investorstaat die Teilnahmevoraussetzung der Nummer 31 oder der m&#246;gliche Gastgeberstaat die Teilnahmevoraussetzung der Nummer 30 des Abschnitts F der Anlage des Beschlusses 17/CP.7 der Konferenz der Vertragsparteien des &#220;bereinkommens nicht erf&#252;llt.</div></dd></dl></div><div class="jurAbsatz">(3) Die Zustimmung erfolgt auf schriftlichen oder elektronischen Antrag des Projekttr&#228;gers bei der zust&#228;ndigen Beh&#246;rde. Dem Antrag hat der Projekttr&#228;ger folgende Dokumente beizuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Projektdokumentation,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Validierungsbericht und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Bef&#252;rwortungsschreiben des Gastgeberstaates, falls ein solches ausgestellt worden ist.</div></dd></dl>Die Projektdokumentation einschlie&#223;lich des &#220;berwachungsplans ist nach den formalen und inhaltlichen Anforderungen des Anhangs B sowie dem Abschnitt H zur Anlage des Beschlusses 17/CP.7 der Konferenz der Vertragsparteien des &#220;bereinkommens zu erstellen. Aus der Projektdokumentation muss sich ergeben, dass eine &#214;ffentlichkeitsbeteiligung entsprechend den Anforderungen nach Nummer 40 des Abschnitts G der Anlage des Beschlusses 17/CP.7 der Konferenz der Vertragsparteien des &#220;bereinkommens stattgefunden hat.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde kann den Projekttr&#228;ger zum Nachweis, dass die Anforderung der Nummer 2 des Absatzes 1 erf&#252;llt ist, zur Durchf&#252;hrung einer Umweltvertr&#228;glichkeitspr&#252;fung verpflichten, wenn sie insbesondere auf Grund der in der validierten Projektdokumentation beschriebenen Projektt&#228;tigkeit und der dort dargestellten Umweltauswirkungen zu der Einsch&#228;tzung gelangt, dass nach Umfang, Standort und Folgen der Projektt&#228;tigkeit erhebliche nachteilige Umweltauswirkungen wahrscheinlich sind. Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit kann im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie und dem Bundesministerium f&#252;r wirtschaftliche Zusammenarbeit und Entwicklung durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, festlegen, welche Anforderungen im Einzelnen an die Umweltvertr&#228;glichkeitspr&#252;fung nach Satz 1 zu stellen sind. Dabei sind vorhandene internationale Standards, die &#246;kologische und gesellschaftliche Belange aufnehmen, zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(5) &#167; 3 Abs. 4 Satz 6 und 7, Abs. 5 und 6 gilt entsprechend.</div><div class="jurAbsatz">(6) Die zust&#228;ndige Beh&#246;rde hat auf Antrag des Projekttr&#228;gers eine nat&#252;rliche oder juristische Person im Sinne des Artikels 12 Abs. 9 des Protokolls zu erm&#228;chtigen, sich an der Projektt&#228;tigkeit zu beteiligen, der nach Absatz 1 zugestimmt wurde.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
