<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 24 AVBFernwärmeV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__23.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__25.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR007420980BJNE002503119"/><a href="index-2.html#BJNR007420980BJNE002503119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Allgemeine Bedingungen für die Versorgung mit Fernwärme (AVBFernwärmeV)<br /><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Abrechnung, Preis&#228;nderungsklauseln</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Abrechnung des Energieverbrauchs und die Bereitstellung von Abrechnungsinformationen einschlie&#223;lich Verbrauchsinformationen erfolgt nach den &#167;&#167; 4 und 5 der Fernw&#228;rme- oder Fernk&#228;lte-Verbrauchserfassungs- und -Abrechnungsverordnung in der jeweils geltenden Fassung.</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) &#196;ndern sich innerhalb eines Abrechnungszeitraumes die Preise, so wird der f&#252;r die neuen Preise ma&#223;gebliche Verbrauch zeitanteilig berechnet; jahreszeitliche Verbrauchsschwankungen sind auf der Grundlage der f&#252;r die jeweilige Abnehmergruppe ma&#223;geblichen Erfahrungswerte angemessen zu ber&#252;cksichtigen. Entsprechendes gilt bei &#196;nderung des Umsatzsteuersatzes.</div><div class="jurAbsatz">(4) Preis&#228;nderungsklauseln d&#252;rfen nur so ausgestaltet sein, da&#223; sie sowohl die Kostenentwicklung bei Erzeugung und Bereitstellung der Fernw&#228;rme durch das Unternehmen als auch die jeweiligen Verh&#228;ltnisse auf dem W&#228;rmemarkt angemessen ber&#252;cksichtigen. Sie m&#252;ssen die ma&#223;geblichen Berechnungsfaktoren vollst&#228;ndig und in allgemein verst&#228;ndlicher Form ausweisen. Bei Anwendung der Preis&#228;nderungsklauseln ist der prozentuale Anteil des die Brennstoffkosten abdeckenden Preisfaktors an der jeweiligen Preis&#228;nderung gesondert auszuweisen. Eine &#196;nderung einer Preis&#228;nderungsklausel darf nicht einseitig durch &#246;ffentliche Bekanntgabe erfolgen.</div><div class="jurAbsatz">(5) Hat ein Energieversorgungsunternehmen gegen&#252;ber einem Fernw&#228;rmeversorgungsunternehmen nach &#167; 24 Absatz 1 oder Absatz 4 des Energiesicherungsgesetzes vom 20. Dezember 1974 (BGBl. I S. 3681), das zuletzt durch Artikel 4 des Gesetzes vom 8. Juli 2022 (BGBl. I S. 1054) ge&#228;ndert worden ist, den Preis f&#252;r die Lieferung von Gas zur Erzeugung von Fernw&#228;rme erh&#246;ht, so sind dieses Fernw&#228;rmeversorgungsunternehmen sowie ein Fernw&#228;rmeversorgungsunternehmen, das seinerseits W&#228;rme von einem solchen Fernw&#228;rmeversorgungsunternehmen geliefert bekommt, berechtigt, ein in einem W&#228;rmeliefervertrag vereinbartes und insoweit einschl&#228;giges Preisanpassungsrecht fr&#252;hestens zwei Wochen nach der Gaspreiserh&#246;hung auszu&#252;ben, auch wenn in dem W&#228;rmeliefervertrag ein l&#228;ngerer Zeitraum f&#252;r die Anpassung des Preises f&#252;r die W&#228;rmelieferung an die &#196;nderung der durch die Gaspreiserh&#246;hung gestiegenen Bezugskosten vereinbart wurde. Die Aus&#252;bung des Preisanpassungsrechts ist dem Kunden in Textform mitzuteilen und mit einer Begr&#252;ndung zu versehen. Die Preisanpassung wird fr&#252;hestens zwei Wochen nach dem Tag, der auf den Tag des Zugangs der mit der Begr&#252;ndung versehenen Mitteilung folgt, wirksam. &#220;bt das Fernw&#228;rmeversorgungsunternehmen ein vertraglich vereinbartes Preisanpassungsrecht gegen&#252;ber dem Kunden nach Ma&#223;gabe des Satzes 1 aus, hat der Kunde das Recht, den W&#228;rmeliefervertrag au&#223;erordentlich mit Wirkung sp&#228;testens zum Ende des ersten Jahres nach Wirksamwerden der Preis&#228;nderung zu k&#252;ndigen. Die K&#252;ndigung ist dabei binnen vier Wochen nach Wirksamwerden der Preis&#228;nderung in Textform gegen&#252;ber dem Fernw&#228;rmeversorgungsunternehmen unter Angabe des gew&#228;hlten Wirksamkeitszeitpunkts zu erkl&#228;ren. In der Preisanpassungsmitteilung nach Satz 2 ist auf das K&#252;ndigungsrecht nach Satz 3 und auf das &#220;berpr&#252;fungsrecht nach Absatz 6 Satz 1 hinzuweisen.</div><div class="jurAbsatz">(6) Bis zur Aufhebung der Feststellung nach &#167; 24 Absatz 1 Satz 1 des Energiesicherungsgesetzes durch die Bundesnetzagentur hat der Kunde des Fernw&#228;rmeversorgungsunternehmens, das ein vertraglich vereinbartes Preisanpassungsrecht gegen&#252;ber dem Kunden nach Ma&#223;gabe des Absatzes 5 Satz 1 ausge&#252;bt hat, das Recht, alle zwei Monate ab Wirksamwerden einer solchen Preisanpassung die &#220;berpr&#252;fung und gegebenenfalls unverz&#252;gliche Preissenkung auf ein angemessenes Niveau zu verlangen. Das Fernw&#228;rmeversorgungsunternehmen hat dem Kunden innerhalb einer Frist von zwei Wochen das Ergebnis der &#220;berpr&#252;fung und eine etwaige Preis&#228;nderung mitzuteilen und zu begr&#252;nden. Dabei sind f&#252;r die Angemessenheit des Preises beim Fernw&#228;rmeversorgungsunternehmen seit der Preisanpassung nach Absatz 5 Satz 1 eingetretene Kostensenkungen und das Recht des Fernw&#228;rmeversorgungsunternehmens, nach &#167; 24 Absatz 4 des Energiesicherungsgesetzes vom Energieversorgungsunternehmen eine Anpassung des Gaspreises zu verlangen, zu ber&#252;cksichtigen. Erfolgt auf ein Verlangen des Kunden nach Satz 1 keine Preissenkung, hat der Kunde das Recht, den W&#228;rmeliefervertrag ohne Einhaltung einer Frist au&#223;erordentlich mit Wirkung sp&#228;testens zum Ende des ersten Jahres nach Zugang der Mitteilung nach Satz 2 zu k&#252;ndigen. Die K&#252;ndigung ist dabei binnen vier Wochen nach Zugang der Mitteilung nach Satz 2 in Textform gegen&#252;ber dem Fernw&#228;rmeversorgungsunternehmen unter Angabe des gew&#228;hlten Wirksamkeitszeitpunkts zu erkl&#228;ren. In der Mitteilung nach Satz 2 ist auf das K&#252;ndigungsrecht nach Satz 4 hinzuweisen.</div><div class="jurAbsatz">(7) Nach der Aufhebung der Feststellung nach &#167; 24 Absatz 1 Satz 1 des Energiesicherungsgesetzes durch die Bundesnetzagentur ist Absatz 6 entsprechend anzuwenden mit der Ma&#223;gabe, dass sechs Wochen nach Aufhebung der Feststellung nach &#167; 24 Absatz 1 Satz 1 des Energiesicherungsgesetzes das Fernw&#228;rmeversorgungsunternehmen verpflichtet ist, den Kunden &#252;ber die Aufhebung der Feststellung zu unterrichten und den Preis auf ein angemessenes Niveau abzusenken. Wird ein h&#246;herer Preis vorgesehen als der Preis, der vor der Aus&#252;bung eines vertraglich vereinbarten Preisanpassungsrechts nach Ma&#223;gabe des Absatzes 5 Satz 1 galt, muss das Fernw&#228;rmeversorgungsunternehmen dem Kunden die Angemessenheit dieses h&#246;heren Preises nachvollziehbar darlegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
