<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FernUSG - Gesetz zum Schutz der Teilnehmer am Fernunterricht</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR025250976" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zum Schutz der Teilnehmer am Fernunterricht</span> <span class="jnkurzueamtabk"> (Fernunterrichtsschutzgesetz - FernUSG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>FernUSG</p><p>Ausfertigungsdatum: 24.08.1976</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Fernunterrichtsschutzgesetz in der Fassung der Bekanntmachung vom 4. Dezember 2000 (BGBl. I S. 1670), das zuletzt durch Artikel 3 des Gesetzes vom 10. August 2021 (BGBl. I S. 3483) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 4.12.2000 I 1670;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 3 G v. 10.8.2021 I 3483</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR025250976_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.7.1977 +++)<br />(+++ Ma&#223;gaben aufgrund des EinigVtr vgl. FernUSG Anhang EV, nicht mehr <br />anzuwenden gem. Art. 1 Nr. 11 Buchst. b G v. 21.1.2013 I 91 mWv 29.1.2013 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR025250976BJNE000501320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025250976BJNE000501320"/><a href="index-2.html#BJNR025250976BJNE000501320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Fernunterricht im Sinne dieses Gesetzes ist die auf vertraglicher Grundlage erfolgende, entgeltliche Vermittlung von Kenntnissen und F&#228;higkeiten, bei der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Lehrende und der Lernende ausschlie&#223;lich oder &#252;berwiegend r&#228;umlich getrennt sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Lehrende oder sein Beauftragter den Lernerfolg &#252;berwachen.</div></dd></dl></div><div class="jurAbsatz">(2) Dieses Gesetz findet auch auf unentgeltlichen Fernunterricht Anwendung, soweit dies ausdr&#252;cklich vorgesehen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR025250976BJNG000101320" title="Gliederung"><div class="jnheader"><a name="BJNR025250976BJNG000101320"/><h2><span>1. Abschnitt</span><br /><span>Fernunterrichtsvertrag</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR025250976BJNE000603311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025250976BJNE000603311"/><a href="index-2.html#BJNR025250976BJNE000603311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Rechte und Pflichten der Vertragschlie&#223;enden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch den Fernunterrichtsvertrag verpflichtet sich der Veranstalter von Fernunterricht (Veranstalter), das Fernlehrmaterial einschlie&#223;lich der vorgesehenen Arbeitsmittel in den vereinbarten Zeitabst&#228;nden zu liefern, den Lernerfolg zu &#252;berwachen, insbesondere die eingesandten Arbeiten innerhalb angemessener Zeit sorgf&#228;ltig zu korrigieren, und dem Teilnehmer am Fernunterricht (Teilnehmer) diejenigen Anleitungen zu geben, die er erkennbar ben&#246;tigt.</div><div class="jurAbsatz">(2) Der Teilnehmer ist verpflichtet, die vereinbarte Verg&#252;tung zu leisten. Die Verg&#252;tung ist in Teilleistungen jeweils f&#252;r einen Zeitabschnitt von h&#246;chstens drei Monaten zu entrichten. Die einzelnen Teilleistungen d&#252;rfen den Teil der Verg&#252;tung nicht &#252;bersteigen, der im Verh&#228;ltnis zur voraussichtlichen Dauer des Fernlehrgangs auf den Zeitabschnitt entf&#228;llt, f&#252;r den die Teilleistung zu entrichten ist. H&#246;here Teilleistungen sowie Vorauszahlungen d&#252;rfen weder vereinbart noch gefordert werden.</div><div class="jurAbsatz">(3) Von den Vorschriften des Absatzes 2 Satz 2 bis 4 kann abgewichen werden, soweit die Verg&#252;tung auf die Lieferung einer beweglichen Sache entf&#228;llt, die nicht Teil des schriftlichen oder audiovisuellen Fernlehrmaterials ist. Von den Vorschriften des Absatzes 2 Satz 3 kann abgewichen werden, soweit die Vertragsparteien vereinbart haben, dass auf Verlangen des Teilnehmers das Fernlehrmaterial in k&#252;rzeren oder l&#228;ngeren als den vereinbarten Zeitabst&#228;nden zu liefern ist, der Teilnehmer die Lieferung in anderen als den vereinbarten Zeitabst&#228;nden verlangt und die &#196;nderung der Teilleistungen wegen der &#196;nderung der Zeitabst&#228;nde angemessen ist.</div><div class="jurAbsatz">(4) Au&#223;er der vereinbarten Verg&#252;tung darf f&#252;r T&#228;tigkeiten, die mit dem Abschluss des Fernunterrichtsvertrags zusammenh&#228;ngen, sowie f&#252;r etwaige Nebenleistungen eine Verg&#252;tung irgendwelcher Art weder vereinbart noch gefordert oder angenommen werden. Dies gilt auch f&#252;r Einschreibegeb&#252;hren, Provisionen und Auslagenerstattungen.</div><div class="jurAbsatz">(5) Unwirksam sind Vereinbarungen zu Lasten des Teilnehmers &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertragsstrafen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festsetzung der H&#246;he eines Schadensersatzes in Pauschbetr&#228;gen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ausschluss oder die Beschr&#228;nkung von Schadensersatzanspr&#252;chen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Verzicht des Teilnehmers auf das Recht, im Falle der Abtretung der Anspr&#252;che des Veranstalters an einen Dritten Einwendungen, die zur Zeit der Abtretung der Forderung gegen den Veranstalter begr&#252;ndet waren, dem neuen Gl&#228;ubiger entgegenzusetzen.</div></dd></dl>Ebenfalls unwirksam ist eine Vereinbarung, durch die sich der Teilnehmer im Zusammenhang mit dem Abschluss des Fernunterrichtsvertrags verpflichtet, Waren zu erwerben oder den Gebrauch von Sachen oder Dienst- oder Werkleistungen in Anspruch zu nehmen, deren Erwerb oder deren Inanspruchnahme nicht den Zielen des Fernunterrichtsvertrags dient.</div></div></div></div></div><div class="jnnorm" id="BJNR025250976BJNE000704311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025250976BJNE000704311"/><a href="index-2.html#BJNR025250976BJNE000704311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Form und Inhalt des Fernunterrichtsvertrags</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die auf den Vertragsschluss gerichtete Willenserkl&#228;rung des Teilnehmers bedarf der Textform.</div><div class="jurAbsatz">(2) Bei einem Fernunterrichtsvertrag, der weder ein au&#223;erhalb von Gesch&#228;ftsr&#228;umen geschlossener Vertrag nach &#167; 312b des B&#252;rgerlichen Gesetzbuchs noch ein Fernabsatzvertrag nach &#167; 312c des B&#252;rgerlichen Gesetzbuchs ist, gelten die Informationspflichten des &#167; 312d Absatz 1 des B&#252;rgerlichen Gesetzbuchs in Verbindung mit Artikel 246a des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche entsprechend.</div><div class="jurAbsatz">(3) Bei einem Fernunterrichtsvertrag geh&#246;ren zu den wesentlichen Eigenschaften, &#252;ber die der Unternehmer den Verbraucher nach Artikel 246a &#167; 1 Absatz 1 Satz 1 Nummer 1 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche zu informieren hat, in der Regel insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art und Geltung des Lehrgangsabschlusses,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ort, Dauer und H&#228;ufigkeit des begleitenden Unterrichts,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber die vereinbarten Zeitabst&#228;nde f&#252;r die Lieferung des Fernlehrmaterials,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Fernunterrichtsvertrag die Vorbereitung auf eine &#246;ffentlich-rechtliche oder sonstige externe Pr&#252;fung umfasst, auch die Angaben zu Zulassungsvoraussetzungen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR025250976BJNE000806311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025250976BJNE000806311"/><a href="index-2.html#BJNR025250976BJNE000806311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Widerrufsrecht des Teilnehmers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei einem Fernunterrichtsvertrag nach &#167; 3 Absatz 2 steht dem Teilnehmer ein Widerrufsrecht nach &#167; 355 des B&#252;rgerlichen Gesetzbuchs zu. Die &#167;&#167; 356, 357 und 357a des B&#252;rgerlichen Gesetzbuchs sind entsprechend anzuwenden. F&#252;r finanzierte Fernunterrichtsvertr&#228;ge ist &#167; 358 des B&#252;rgerlichen Gesetzbuchs entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR025250976BJNE000902311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025250976BJNE000902311"/><a href="index-2.html#BJNR025250976BJNE000902311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">K&#252;ndigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Teilnehmer kann den Fernunterrichtsvertrag ohne Angabe von Gr&#252;nden erstmals zum Ablauf des ersten Halbjahres nach Vertragsschluss mit einer Frist von sechs Wochen, nach Ablauf des ersten Halbjahres jederzeit mit einer Frist von drei Monaten k&#252;ndigen. Das Recht des Veranstalters und des Teilnehmers, den Vertrag aus wichtigem Grund zu k&#252;ndigen, bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Die K&#252;ndigung bedarf der Textform.</div><div class="jurAbsatz">(3) Im Falle der K&#252;ndigung hat der Teilnehmer nur den Anteil der Verg&#252;tung zu entrichten, der dem Wert der Leistungen des Veranstalters w&#228;hrend der Laufzeit des Vertrags entspricht.</div></div></div></div></div><div class="jnnorm" id="BJNR025250976BJNE001006311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025250976BJNE001006311"/><a href="index-2.html#BJNR025250976BJNE001006311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Rechtsfolgen der K&#252;ndigung bei gemischten Vertr&#228;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat der Fernunterrichtsvertrag die Lieferung einer beweglichen Sache zum Gegenstand, die nicht Teil des schriftlichen oder audiovisuellen Fernlehrmaterials ist, so wird dieser Teil des Vertrags durch die K&#252;ndigung des Fernunterrichtsvertrags nicht ber&#252;hrt. Hat der Teilnehmer die K&#252;ndigung des Vertrags erkl&#228;rt, so kann er jedoch innerhalb von zwei Wochen, nachdem die K&#252;ndigung wirksam geworden ist, durch Erkl&#228;rung gegen&#252;ber dem Veranstalter in Textform von diesem Teil des Vertrags zur&#252;cktreten, sofern die Lieferung der Sache infolge der K&#252;ndigung des Fernunterrichtsvertrags f&#252;r ihn kein Interesse mehr hat. Zur Wahrung der Frist gen&#252;gt die rechtzeitige Absendung der R&#252;cktrittserkl&#228;rung.</div><div class="jurAbsatz">(2) Der Lauf der Frist beginnt erst, wenn der Veranstalter nach Zugang der K&#252;ndigungserkl&#228;rung den Teilnehmer mit einer Erkl&#228;rung in Textform auf das R&#252;cktrittsrechts nach Absatz 1 hingewiesen hat. Ist streitig, ob oder zu welchem Zeitpunkt der Teilnehmer auf das R&#252;cktrittsrecht hingewiesen worden ist, so trifft die Beweislast den Veranstalter. Unterbleibt der Hinweis, so erlischt das R&#252;cktrittsrecht zu dem Zeitpunkt, zu dem der Veranstalter die Sache geliefert und der Teilnehmer den auf die Lieferung der Sache entfallenden Teil der Verg&#252;tung vollst&#228;ndig entrichtet hat.</div><div class="jurAbsatz">(3) Auf das R&#252;cktrittsrecht finden die &#167;&#167; 346 bis 348 und 351 des B&#252;rgerlichen Gesetzbuchs entsprechende Anwendung.</div><div class="jurAbsatz">(4) Das Recht einer Vertragspartei, von dem Teil des Vertrags, der die Lieferung der Sache zum Gegenstand hat, wegen Nichterf&#252;llung der der anderen Vertragspartei obliegenden Verpflichtungen zur&#252;ckzutreten oder die R&#252;ckg&#228;ngigmachung des Vertrags zu verlangen, bleibt unber&#252;hrt. F&#252;r den R&#252;cktritt des Veranstalters gelten die &#167;&#167; 498 und 508 des B&#252;rgerlichen Gesetzbuchs entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR025250976BJNE001102311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025250976BJNE001102311"/><a href="index-2.html#BJNR025250976BJNE001102311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Nichtigkeit; Recht zur fristlosen K&#252;ndigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Fernunterrichtsvertrag, der von einem Veranstalter ohne die nach &#167; 12 Abs. 1 erforderliche Zulassung des Fernlehrgangs geschlossen wird, ist nichtig.</div><div class="jurAbsatz">(2) Ist nach Vertragsschluss die Zulassung erloschen, widerrufen oder zur&#252;ckgenommen worden, so kann der Teilnehmer den Fernunterrichtsvertrag ohne Einhaltung einer K&#252;ndigungsfrist k&#252;ndigen. Die K&#252;ndigung muss innerhalb von zwei Wochen erfolgen. Der Lauf der Frist beginnt erst, wenn der Veranstalter dem Teilnehmer eine Belehrung in Textform &#252;ber das Recht des Teilnehmers zur fristlosen K&#252;ndigung des Vertrags und &#252;ber das Erl&#246;schen, den Widerruf oder die R&#252;cknahme der Zulassung ausgeh&#228;ndigt hat. Zur Wahrung der Frist gen&#252;gt die rechtzeitige Absendung der K&#252;ndigungserkl&#228;rung. Ist streitig, ob oder zu welchem Zeitpunkt die Belehrung dem Teilnehmer ausgeh&#228;ndigt worden ist, so trifft die Beweislast den Veranstalter. Der Veranstalter hat die Belehrung nach dem Erl&#246;schen, dem Widerruf oder der R&#252;cknahme der Zulassung unverz&#252;glich dem Teilnehmer auszuh&#228;ndigen.</div><div class="jurAbsatz">(3) Im Falle der K&#252;ndigung nach Absatz 2 finden &#167; 5 Abs. 2 und 3 und &#167; 6 entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR025250976BJNE001201320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025250976BJNE001201320"/><a href="index-2.html#BJNR025250976BJNE001201320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Umgehungsverbot</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#167;&#167; 2 bis 7 finden auf Vertr&#228;ge, die darauf abzielen, die Zwecke eines Fernunterrichtsvertrags (&#167; 2) in einer anderen Rechtsform zu erreichen, entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR025250976BJNE001307311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025250976BJNE001307311"/><a href="index-2.html#BJNR025250976BJNE001307311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Widerrufsfrist bei Fernunterricht gegen Teilzahlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird der Fernunterricht gegen Teilzahlungen erbracht, bestimmt sich die Widerrufsfrist nach &#167; 356b des B&#252;rgerlichen Gesetzbuchs.</div></div></div></div></div><div class="jnnorm" id="BJNR025250976BJNE001401320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025250976BJNE001401320"/><a href="index-2.html#BJNR025250976BJNE001401320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Ausschluss abweichender Vereinbarungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Von den &#167;&#167; 2 bis 9 kann nicht zum Nachteil des Teilnehmers abgewichen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR025250976BJNE001502320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025250976BJNE001502320"/><a href="index-2.html#BJNR025250976BJNE001502320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR025250976BJNG000201320" title="Gliederung"><div class="jnheader"><a name="BJNR025250976BJNG000201320"/><h2><span>2. Abschnitt</span><br /><span>Veranstaltung von Fernunterricht</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR025250976BJNE001602320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025250976BJNE001602320"/><a href="index-2.html#BJNR025250976BJNE001602320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Zulassung von Fernlehrg&#228;ngen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Fernlehrg&#228;nge bed&#252;rfen der Zulassung. Das gleiche gilt f&#252;r wesentliche &#196;nderungen zugelassener Fernlehrg&#228;nge. Keiner Zulassung bed&#252;rfen Fernlehrg&#228;nge, die nach Inhalt und Ziel ausschlie&#223;lich der Freizeitgestaltung oder der Unterhaltung dienen. Der Vertrieb von Fernlehrg&#228;ngen nach Satz 3 ist der zust&#228;ndigen Beh&#246;rde anzuzeigen.</div><div class="jurAbsatz">(2) Die Zulassung eines Fernlehrgangs ist au&#223;er in den in &#167; 13 Abs. 1 genannten F&#228;llen insbesondere zu versagen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Fernlehrgang nicht zur Erreichung des vom Veranstalter angegebenen Lehrgangsziels geeignet ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhalt oder Zielsetzung des Fernlehrgangs gegen die &#246;ffentliche Sicherheit oder Ordnung versto&#223;en oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Veranstalter nicht den Nachweis erbringt, dass eine vollst&#228;ndige, zutreffende und den gesetzlichen Bestimmungen entsprechende Unterrichtung des Teilnehmers (&#167; 16) rechtzeitig vor Abgabe des Vertragsangebots vorgesehen ist, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausgestaltung der vom Veranstalter vorgesehenen Vertragsbedingungen den gesetzlichen Anforderungen nicht entspricht.</div></dd></dl>Das Landesrecht kann weitere Versagungsgr&#252;nde vorsehen und die n&#228;heren Einzelheiten &#252;ber Inhalt und Umfang der Versagungsgr&#252;nde nach Satz 1 bestimmen.</div><div class="jurAbsatz">(3) Ein Fernlehrgang, dessen Lehrmaterial noch nicht vollst&#228;ndig vorliegt, soll vorl&#228;ufig zugelassen werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine auf das Lehrgangsziel hinf&#252;hrende Lehrgangsplanung abgeschlossen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die fertiggestellten Teile des Fernlehrgangs die Annahme rechtfertigen, dass nach Fertigstellung des Fernlehrgangs keine Versagungsgr&#252;nde nach Absatz 2 Satz 1 Nr. 1 und 2, nach Landesrecht (Absatz 2 Satz 2) und nach &#167; 13 Abs. 1 vorliegen werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Veranstalter auf Grund seiner bisherigen T&#228;tigkeit als Veranstalter oder auf Grund einer anderen T&#228;tigkeit Gew&#228;hr daf&#252;r bietet, dass das Fernlehrmaterial den gesetzlichen Anforderungen entsprechend innerhalb angemessener Zeit fertiggestellt sein wird, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Versagungsgr&#252;nde nach Absatz 2 Satz 1 Nr. 3 und 4 vorliegen.</div></dd></dl>Die vorl&#228;ufige Zulassung wird unter der Bedingung erteilt, dass das restliche Fernlehrmaterial innerhalb zu bestimmender Fristen vorgelegt wird; die Fristen sind so zu bestimmen, dass eine ordnungsgem&#228;&#223;e Durchf&#252;hrung des Fernlehrgangs gew&#228;hrleistet ist.</div><div class="jurAbsatz">(4) Die Zulassung kann befristet, unter Bedingungen erteilt und mit Auflagen verbunden werden, die dem Schutz des Teilnehmers und der ordnungsgem&#228;&#223;en Durchf&#252;hrung dieses Gesetzes durch die zust&#228;ndige Beh&#246;rde dienen. Nachtr&#228;gliche Auflagen sind zul&#228;ssig. &#196;nderungen der tats&#228;chlichen Umst&#228;nde, die f&#252;r die Zulassung ma&#223;gebend sind, hat der Veranstalter unverz&#252;glich mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR025250976BJNE003400310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025250976BJNE003400310"/><a href="index-2.html#BJNR025250976BJNE003400310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12a</span>&#160;<span class="jnentitel">Einheitliche Stelle, Genehmigungsfiktion</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verfahren nach &#167; 12 Absatz 1 k&#246;nnen &#252;ber eine einheitliche Stelle abgewickelt werden.</div><div class="jurAbsatz">(2) Hat die zust&#228;ndige Beh&#246;rde nicht innerhalb einer Frist von drei Monaten entschieden, gilt die Zulassung als erteilt.</div></div></div></div></div><div class="jnnorm" id="BJNR025250976BJNE001704310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025250976BJNE001704310"/><a href="index-2.html#BJNR025250976BJNE001704310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Zulassung berufsbildender Fernlehrg&#228;nge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei berufsbildenden Fernlehrg&#228;ngen ist au&#223;er in den in &#167; 12 Abs. 2 Satz 1 genannten F&#228;llen die Zulassung nur zu versagen, wenn der Fernlehrgang nach Inhalt, Dauer oder Ziel und nach der Art seiner Durchf&#252;hrung mit den Zielen der beruflichen Bildung nach dem Berufsbildungsgesetz in der jeweils geltenden Fassung oder nach anderen Rechtsvorschriften der beruflichen Bildung nicht &#252;bereinstimmt oder diesen Vorschriften nicht entspricht, soweit sie eine entsprechende Anwendung auf den Fernunterricht zulassen.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Bildung und Forschung kann durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, den n&#228;heren Inhalt und Umfang der Versagungsgr&#252;nde nach Absatz 1 bestimmen, soweit die Fernlehrg&#228;nge berufliche Bildung vermitteln, die Gegenstand bundesrechtlicher Regelungen, insbesondere des Berufsbildungsgesetzes, ist. Im &#220;brigen bestimmt das Landesrecht Inhalt und Umfang der Versagungsgr&#252;nde nach Absatz 1.</div></div></div></div></div><div class="jnnorm" id="BJNR025250976BJNE001801320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025250976BJNE001801320"/><a href="index-2.html#BJNR025250976BJNE001801320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">R&#252;cknahme und Widerruf</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zulassung eines Fernlehrgangs ist zur&#252;ckzunehmen, wenn bei der Erteilung einer der in &#167; 12 Abs. 2 und &#167; 13 Abs. 1 genannten Versagungsgr&#252;nde vorgelegen hat oder die Voraussetzungen des &#167; 12 Abs. 3 Satz 1 nicht gegeben waren.</div><div class="jurAbsatz">(2) Die Zulassung ist zu widerrufen, wenn einer der in &#167; 12 Abs. 2 und &#167; 13 Abs. 1 genannten Versagungsgr&#252;nde nachtr&#228;glich eingetreten ist oder die Voraussetzungen des &#167; 12 Abs. 3 Satz 1 nachtr&#228;glich weggefallen sind. Sie kann widerrufen werden, wenn der Veranstalter einer ihm auferlegten Pflicht nicht nachkommt. Vor dem Widerruf ist dem Veranstalter Gelegenheit zu geben, Abhilfe zu schaffen.</div><div class="jurAbsatz">(3) Ist nach Abschluss des Fernunterrichtsvertrags die Zulassung erloschen, widerrufen oder zur&#252;ckgenommen worden und hat der Teilnehmer den Fernunterrichtsvertrag nicht gek&#252;ndigt (&#167; 7 Abs. 2), so bedarf der Veranstalter f&#252;r die Erf&#252;llung des Vertrags keiner Zulassung.</div></div></div></div></div><div class="jnnorm" id="BJNR025250976BJNE001901320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025250976BJNE001901320"/><a href="index-2.html#BJNR025250976BJNE001901320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Unentgeltliche berufsbildende Fernlehrg&#228;nge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Fernlehrg&#228;nge, die auf vertraglicher Grundlage unentgeltlich durchgef&#252;hrt werden und berufliche Bildung vermitteln, die Gegenstand bundesrechtlicher Regelungen, insbesondere des Berufsbildungsgesetzes, ist, k&#246;nnen vom Bundesinstitut f&#252;r Berufsbildung auf Antrag als geeignet anerkannt werden.</div><div class="jurAbsatz">(2) Ein Fernlehrgang nach Absatz 1 ist anzuerkennen, wenn die in &#167; 12 Abs. 2 Satz 1 Nr. 1 und 2 und &#167; 13 Abs. 1 genannten Versagungsgr&#252;nde nicht vorliegen. Ein Fernlehrgang nach Absatz 1 gilt als anerkannt, wenn er nach &#167; 12 Abs. 1 zugelassen worden ist.</div><div class="jurAbsatz">(3) &#167; 12 Abs. 1 Satz 2 und Abs. 4 und &#167; 14 Abs. 1 und 2 gelten entsprechend. Das Erl&#246;schen, die R&#252;cknahme und der Widerruf einer Anerkennung sind bekanntzumachen.</div><div class="jurAbsatz">(4) Ist ein Fernlehrgang nach Absatz 1 als geeignet anerkannt worden, so ist die Zulassung dieses Fernlehrgangs nach &#167; 12 Abs. 1 nur zu versagen, wenn einer der in &#167; 12 Abs. 2 Satz 1 Nr. 3 und 4 genannten Versagungsgr&#252;nde vorliegt.</div></div></div></div></div><div class="jnnorm" id="BJNR025250976BJNE002004311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025250976BJNE002004311"/><a href="index-2.html#BJNR025250976BJNE002004311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Werbung mit Informationsmaterial</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Veranstalter hat bei gesch&#228;ftlicher Werbung f&#252;r Fernlehrg&#228;nge durch &#220;bermittlung von Informationsmaterial einen vollst&#228;ndigen &#220;berblick &#252;ber die Vertragsbedingungen und die Anforderungen an den Teilnehmer zu geben. Das Informationsmaterial muss insbesondere einen vollst&#228;ndigen &#220;berblick &#252;ber die in Artikel 246a &#167; 1 Absatz 1 Satz 1 Nummer 1, 5 bis 10 und 14 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche genannten Angaben, &#252;ber die G&#252;ltigkeitsdauer des Angebots und &#252;ber das Widerrufsrecht des Teilnehmers enthalten.</div><div class="jurAbsatz">(2) Ist ein Fernlehrgang nur vorl&#228;ufig zugelassen, so muss dies in dem Informationsmaterial deutlich gekennzeichnet sein.</div><div class="jurAbsatz">(3) Die Anerkennung eines unentgeltlichen berufsbildenden Fernlehrgangs nach &#167; 15 Abs. 1 darf nicht zur gesch&#228;ftlichen Werbung f&#252;r Fernlehrg&#228;nge verwendet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR025250976BJNE002104311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025250976BJNE002104311"/><a href="index-2.html#BJNR025250976BJNE002104311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Vertreter, Berater</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Veranstalter oder seine Beauftragten d&#252;rfen zum Zweck der Werbung oder der Beratung &#252;ber Fernlehrg&#228;nge des Veranstalters oder des Vertragsabschlusses Personen nur dann aufsuchen, wenn diese <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorher Informationsmaterial, das den Anforderungen des &#167; 16 entspricht, erhalten und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Erhalt des Informationsmaterials schriftlich darum gebeten haben.</div></dd></dl>F&#252;r eine Beratung nach Satz 1 sollen der Veranstalter oder seine Beauftragten die erforderliche Eignung besitzen.</div></div></div></div></div><div class="jnnorm" id="BJNR025250976BJNE002201320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025250976BJNE002201320"/><a href="index-2.html#BJNR025250976BJNE002201320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Erg&#228;nzende Fernlehrg&#228;nge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Fernlehrg&#228;nge, deren Lehrgangsziel ausschlie&#223;lich in der unselbst&#228;ndigen Erg&#228;nzung anderer, in sich abgeschlossener selbst&#228;ndiger Bildungsangebote besteht und die sich nur zu einer Nutzung in Verbindung mit anderen Bildungsangeboten eignen, finden die &#167;&#167; 12 bis 14, 16 und 17 keine Anwendung. Der Vertrieb dieser Fernlehrg&#228;nge ist der zust&#228;ndigen Beh&#246;rde anzuzeigen.</div></div></div></div></div><div class="jnnorm" id="BJNR025250976BJNG000301320" title="Gliederung"><div class="jnheader"><a name="BJNR025250976BJNG000301320"/><h2><span>3. Abschnitt</span><br /><span>Organisation; Auskunftspflicht; Ordnungswidrigkeiten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR025250976BJNE002302116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025250976BJNE002302116"/><a href="index-2.html#BJNR025250976BJNE002302116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Zentralstelle; Zulassungsentscheidung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit die L&#228;nder die Zulassung von Fernlehrg&#228;ngen einer Zentralstelle &#252;bertragen, kann dieser nach Landesrecht die Aufgabe &#252;bertragen werden, ein j&#228;hrlich zu ver&#246;ffentlichendes Verzeichnis der zugelassenen Fernlehrg&#228;nge zu f&#252;hren.</div><div class="jurAbsatz">(2) Bei berufsbildenden Fernlehrg&#228;ngen (&#167; 13 Abs. 1) trifft die zust&#228;ndige Beh&#246;rde die Entscheidung dar&#252;ber, ob Versagungsgr&#252;nde nach &#167; 12 Abs. 2 Satz 1 Nr. 1 bis 3 und &#167; 13 Abs. 1 vorliegen und ob die Zulassungsvoraussetzung nach &#167; 12 Abs. 3 Satz 1 Nr. 1 und 2 erf&#252;llt ist, unter Ber&#252;cksichtigung der Ergebnisse der Forschung und Planung auf dem Gebiet der beruflichen Bildung. Das Landesrecht kann vorsehen, dass die zust&#228;ndige Beh&#246;rde die Entscheidung nach Satz 1 im Benehmen mit dem Bundesinstitut f&#252;r Berufsbildung zu treffen hat. Das Landesrecht kann in diesem Falle bestimmen, dass die zust&#228;ndige Beh&#246;rde vor der Entscheidung nach Satz 1 eine schriftliche oder elektronische Stellungnahme des Bundesinstituts f&#252;r Berufsbildung einzuholen und, falls sie beabsichtigt, von der Stellungnahme abzuweichen, dem Bundesinstitut f&#252;r Berufsbildung unter Angabe der Gr&#252;nde f&#252;r die beabsichtigte Entscheidung erneut Gelegenheit zu einer Stellungnahme zu geben hat.</div></div></div></div></div><div class="jnnorm" id="BJNR025250976BJNE002401320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025250976BJNE002401320"/><a href="index-2.html#BJNR025250976BJNE002401320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Auskunftspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Veranstalter ist verpflichtet, der zust&#228;ndigen Beh&#246;rde und, sofern das Landesrecht nach &#167; 19 Abs. 2 eine Entscheidung im Benehmen mit dem Bundesinstitut f&#252;r Berufsbildung vorsieht, in den in dieser Vorschrift genannten F&#228;llen auch dem Bundesinstitut f&#252;r Berufsbildung auf Verlangen die zur Durchf&#252;hrung der Aufgaben dieser Beh&#246;rden erforderlichen Ausk&#252;nfte zu erteilen, die daf&#252;r notwendigen Unterlagen vollst&#228;ndig und fristgem&#228;&#223; vorzulegen und zum Zweck der &#220;berpr&#252;fung der Einhaltung von Pflichten des Veranstalters nach &#167; 2 Abs. 1 innerhalb der Gesch&#228;ftszeit Besichtigungen der Betriebsgrundst&#252;cke und Gesch&#228;ftsr&#228;ume zu dulden, die der Veranstaltung von Fernunterricht einschlie&#223;lich begleitendem Unterricht dienen. Die Auskunftspflicht erstreckt sich auch auf bereits zugelassene Fernlehrg&#228;nge. Die Ausk&#252;nfte sind wahrheitsgem&#228;&#223;, vollst&#228;ndig, fristgem&#228;&#223; und, soweit nichts anderes bestimmt ist, unentgeltlich zu geben.</div><div class="jurAbsatz">(2) Der Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihm selbst oder einem seiner in &#167; 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen die Gefahr zuziehen w&#252;rde, wegen einer Straftat oder einer Ordnungswidrigkeit verfolgt zu werden.</div><div class="jurAbsatz">(3) Einzelangaben &#252;ber pers&#246;nliche oder sachliche Verh&#228;ltnisse, die f&#252;r Erhebungen und Untersuchungen der Beh&#246;rden nach Absatz 1 Satz 1 gemacht werden, sind, soweit durch Rechtsvorschrift nichts anderes bestimmt ist, von diesen Beh&#246;rden geheimzuhalten. Die &#167;&#167; 93, 97, 105 Abs. 1, &#167; 111 Abs. 5 in Verbindung mit &#167; 105 Abs. 1 sowie &#167; 116 Abs. 1 der Abgabenordnung vom 16. M&#228;rz 1976 (BGBl. I S. 613) gelten insoweit nicht. Ver&#246;ffentlichungen dieser Beh&#246;rden d&#252;rfen keine Einzelangaben &#252;ber Veranstalter enthalten. Eine Zusammenfassung von Angaben mehrerer Auskunftspflichtiger ist keine Einzelangabe im Sinne dieses Absatzes.</div></div></div></div></div><div class="jnnorm" id="BJNR025250976BJNE002505311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025250976BJNE002505311"/><a href="index-2.html#BJNR025250976BJNE002505311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Veranstalter einen Fernlehrgang, der nicht nach &#167; 12 Abs. 1 Satz 1 oder dessen wesentliche &#196;nderung nicht nach &#167; 12 Abs. 1 Satz 2 zugelassen ist, vertreibt oder vertreiben l&#228;sst,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Abs. 1 Satz 4 den Vertrieb eines Fernlehrgangs, der nach Inhalt und Ziel ausschlie&#223;lich der Freizeitgestaltung oder der Unterhaltung dient, oder entgegen &#167; 18 Satz 2 den Vertrieb eines erg&#228;nzenden Fernlehrgangs nach &#167; 18 Satz 1 nicht anzeigt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 16 Abs. 1 als Veranstalter Informationsmaterial &#252;bermittelt, das keinen vollst&#228;ndigen &#220;berblick &#252;ber die Vertragsbedingungen und die Anforderungen an den Teilnehmer gibt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 16 Abs. 2 als Veranstalter in dem Informationsmaterial nicht deutlich kennzeichnet, dass der Fernlehrgang nur vorl&#228;ufig zugelassen ist,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 16 Abs. 3 als Veranstalter die Anerkennung eines unentgeltlichen berufsbildenden Fernlehrgangs nach &#167; 15 Abs. 1 zur gesch&#228;ftlichen Werbung f&#252;r Fernlehrg&#228;nge verwendet,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 17 Satz 1 zum Zweck der Werbung, Beratung oder des Vertragsabschlusses Personen aufsucht, oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 20 Abs. 1 eine Auskunft nicht, nicht rechtzeitig, nicht richtig oder nicht vollst&#228;ndig erteilt, Unterlagen nicht, nicht rechtzeitig oder nicht vollst&#228;ndig vorlegt oder eine Besichtigung nicht duldet.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann in den F&#228;llen des Absatzes 1 Nr. 1, 3 und 4 mit einer Geldbu&#223;e bis zu 10&#160;000 Euro, in den F&#228;llen des Absatzes 1 Nr. 2 und 5 mit einer Geldbu&#223;e bis zu 1&#160;000 Euro geahndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR025250976BJNG000401320" title="Gliederung"><div class="jnheader"><a name="BJNR025250976BJNG000401320"/><h2><span>4. Abschnitt</span><br /><span>&#220;bergangsvorschriften; &#196;nderung von Bundesgesetzen; Schlussvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR025250976BJNE002602320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025250976BJNE002602320"/><a href="index-2.html#BJNR025250976BJNE002602320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR025250976BJNE002701320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025250976BJNE002701320"/><a href="index-2.html#BJNR025250976BJNE002701320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR025250976BJNE002801320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025250976BJNE002801320"/><a href="index-2.html#BJNR025250976BJNE002801320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 24 und 25</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR025250976BJNE003001320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025250976BJNE003001320"/><a href="index-2.html#BJNR025250976BJNE003001320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Gerichtsstand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Streitigkeiten aus einem Fernunterrichtsvertrag oder &#252;ber das Bestehen eines solchen Vertrags ist das Gericht ausschlie&#223;lich zust&#228;ndig, in dessen Bezirk der Teilnehmer seinen allgemeinen Gerichtsstand hat.</div><div class="jurAbsatz">(2) Eine abweichende Vereinbarung ist nur zul&#228;ssig, wenn sie ausdr&#252;cklich und schriftlich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem Entstehen der Streitigkeit oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Fall geschlossen wird, dass der Teilnehmer nach Vertragsschluss seinen Wohnsitz oder seinen gew&#246;hnlichen Aufenthaltsort aus dem Geltungsbereich dieses Gesetzes verlegt oder sein Wohnsitz oder gew&#246;hnlicher Aufenthaltsort im Zeitpunkt der Klageerhebung nicht bekannt ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR025250976BJNE003103320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025250976BJNE003103320"/><a href="index-2.html#BJNR025250976BJNE003103320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Fernunterrichtsvertr&#228;ge, die vor dem 30. Juni 2000 abgeschlossen worden sind, ist dieses Gesetz in der bis dahin geltenden Fassung anzuwenden.</div><div class="jurAbsatz">(2) Informationsmaterial, das vor dem 1. Oktober 2000 hergestellt wurde und das &#167; 3 Abs. 2 und 3 nicht gen&#252;gt, darf bis zum 31. M&#228;rz 2001 verwendet werden.</div><div class="jurAbsatz">(3) &#167; 17 ist in der seit dem 1. August 2002 geltenden Fassung auf Vertr&#228;ge anzuwenden, die nach dem 1. August 2002 abgeschlossen worden sind. Die Vorschrift findet auch auf Vertr&#228;ge Anwendung, die nach dem 31. Dezember 2001 abgeschlossen worden und zugleich Haust&#252;rgesch&#228;fte sind.</div></div></div></div></div><div class="jnnorm" id="BJNR025250976BJNE003201320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR025250976BJNE003201320"/><a href="index-2.html#BJNR025250976BJNE003201320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">(Inkrafttreten)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
