<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 DNG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR294200021BJNE000600000"/><a href="index-2.html#BJNR294200021BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz für die Nutzung von Daten des öffentlichen Sektors (Datennutzungsgesetz - DNG)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Ausschlie&#223;lichkeitsvereinbarungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vereinbarungen &#246;ffentlicher Stellen oder Unternehmen der Daseinsvorsorge, die ausschlie&#223;liche Rechte an der Nutzung von Daten gew&#228;hren (Ausschlie&#223;lichkeitsvereinbarungen), sind unzul&#228;ssig.</div><div class="jurAbsatz">(2) Dies gilt nicht, wenn zur Bereitstellung eines Dienstes im &#246;ffentlichen Interesse ein ausschlie&#223;liches Recht &#252;ber die Nutzung der Daten erforderlich ist. Der Datenbereitsteller &#252;berpr&#252;ft die Ausschlie&#223;lichkeitsvereinbarung regelm&#228;&#223;ig, mindestens jedoch alle drei Jahre. Der Datenbereitsteller macht nach dem 15. Juli 2019 getroffene Ausschlie&#223;lichkeitsvereinbarungen sp&#228;testens zwei Monate vor ihrem Inkrafttreten im Internet &#246;ffentlich zug&#228;nglich. Die endg&#252;ltige Ausschlie&#223;lichkeitsvereinbarung muss klar und eindeutig sein und im Internet &#246;ffentlich zug&#228;nglich gemacht werden. Dieser Absatz gilt nicht f&#252;r die Digitalisierung von Kulturbest&#228;nden.</div><div class="jurAbsatz">(3) Bezieht sich ein ausschlie&#223;liches Recht auf die Digitalisierung von Kulturbest&#228;nden, darf es f&#252;r h&#246;chstens zehn Jahre gew&#228;hrt werden. Die Ausschlie&#223;lichkeitsvereinbarungen m&#252;ssen klar und eindeutig sein und im Internet &#246;ffentlich zug&#228;nglich gemacht werden. Der &#246;ffentlichen Stelle ist im Rahmen der Ausschlie&#223;lichkeitsvereinbarung eine Kopie der digitalisierten Kulturbest&#228;nde unentgeltlich zur Verf&#252;gung zu stellen. Die &#246;ffentliche Stelle erm&#246;glicht die Nutzung dieser Kopie am Ende des Ausschlie&#223;lichkeitszeitraums.</div><div class="jurAbsatz">(4) Der Datenbereitsteller macht Vereinbarungen &#252;ber rechtliche oder praktische Vorkehrungen, die nicht ausdr&#252;cklich ausschlie&#223;liche Rechte gew&#228;hren, die aber darauf abzielen oder die geeignet sind, die Nutzung von Daten durch andere Einrichtungen als die an der Vereinbarung beteiligten Dritten zu beschr&#228;nken, sp&#228;testens zwei Monate vor ihrem Inkrafttreten im Internet &#246;ffentlich zug&#228;nglich. Die Auswirkungen solcher rechtlichen oder praktischen Vorkehrungen auf die Verf&#252;gbarkeit und Nutzbarkeit von Daten werden regelm&#228;&#223;ig, mindestens alle drei Jahre, &#252;berpr&#252;ft. Die endg&#252;ltige Vereinbarung muss klar und eindeutig sein und im Internet &#246;ffentlich zug&#228;nglich gemacht werden.</div><div class="jurAbsatz">(5) Am 17. Juli 2013 bestehende Ausschlie&#223;lichkeitsvereinbarungen, die nicht unter die Ausnahmen der Abs&#228;tze 2 und 3 fallen, enden bei Ablauf der Ausschlie&#223;lichkeitsvereinbarung, sp&#228;testens jedoch am 31. Dezember 2027. Am 16. Juli 2019 bestehende Ausschlie&#223;lichkeitsvereinbarungen, die von Unternehmen der Daseinsvorsorge getroffen wurden und die nicht unter die Ausnahmen der Abs&#228;tze 2 und 3 fallen, enden bei Ablauf der Ausschlie&#223;lichkeitsvereinbarung, sp&#228;testens jedoch am 31. Dezember 2033.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
