<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>DNG - Gesetz für die Nutzung von Daten des öffentlichen Sektors</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR294200021" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz f&#252;r die Nutzung von Daten des &#246;ffentlichen Sektors</span> <span class="jnkurzueamtabk"> (Datennutzungsgesetz - DNG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>DNG</p><p>Ausfertigungsdatum: 16.07.2021</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Datennutzungsgesetz vom 16. Juli 2021 (BGBl. I S. 2941, 2942, 4114)"</p></div>
<div class="jnfussnote" id="BJNR294200021_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 23.7.2021 +++)<br /> <br />(+++ &#167; 7: Zur Anwendung vgl. &#167; 2 Abs. 3 VkBkmG +++)<br /><br /> 
</pre>Das G wurde als Artikel 2 des G v. 16.7.2021 I 2941 vom Bundestag beschlossen.  Es tritt gem. Art. 3 Satz 1 dieses G am 23.7.2021 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR294200021BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR294200021BJNE000100000"/><a href="index-2.html#BJNR294200021BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Grundsatz der offenen Daten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Daten, die in den Anwendungsbereich dieses Gesetzes fallen, sollen, soweit m&#246;glich, nach dem Grundsatz &#8222;konzeptionell und standardm&#228;&#223;ig offen&#8220; erstellt werden.</div><div class="jurAbsatz">(2) Eine Bereitstellungspflicht oder ein Anspruch auf Zugang zu Daten wird mit diesem Gesetz nicht begr&#252;ndet.</div></div></div></div></div><div class="jnnorm" id="BJNR294200021BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR294200021BJNE000200000"/><a href="index-2.html#BJNR294200021BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz gilt f&#252;r Daten von Datenbereitstellern nach Absatz 2, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aufgrund eines gesetzlichen Anspruchs auf Zugang bereitgestellt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aufgrund einer gesetzlichen Bereitstellungspflicht bereitgestellt werden oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf sonstige Weise &#246;ffentlich oder zur ausschlie&#223;lichen Nutzung bereitgestellt werden.</div></dd></dl></div><div class="jurAbsatz">(2) Datenbereitsteller im Sinne dieses Gesetzes sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#246;ffentliche Stellen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen der Daseinsvorsorge, die den Vorschriften &#252;ber die Vergabe von &#246;ffentlichen Auftr&#228;gen und Konzessionen unterfallen oder &#246;ffentliche Personenverkehrsdienste betreiben;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Bezug auf Forschungsdaten, die &#246;ffentlich finanziert und bereits &#252;ber ein institutionelles oder thematisches Repositorium &#246;ffentlich bereitgestellt wurden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hochschulen, Forschungseinrichtungen und Forschungsf&#246;rdereinrichtungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Forschende, wenn die Forschungsdaten nicht bereits durch andere durch dieses Gesetz verpflichtete Datenbereitsteller bereitgestellt wurden;</div></dd></dl></div></dd><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dies gilt nicht, soweit berechtigte Gesch&#228;ftsinteressen, Wissenstransfert&#228;tigkeiten oder bestehende Rechte Dritter an geistigem Eigentum entgegenstehen.</div></dd></dl></div><div class="jurAbsatz">(3) Dieses Gesetz gilt nicht f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nicht oder nur eingeschr&#228;nkt zug&#228;nglich sind, wobei eine Einschr&#228;nkung auch vorliegt, wenn der Zugang nur bei Nachweis eines rechtlichen oder berechtigten Interesses besteht; nicht oder nur eingeschr&#228;nkt zug&#228;nglich sind Daten insbesondere, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit der Schutz personenbezogener Daten entgegensteht,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit der Schutz von Gesch&#228;ftsgeheimnissen entgegensteht,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit der Schutz der nationalen Sicherheit, der Verteidigung oder der &#246;ffentlichen Sicherheit entgegensteht,</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit die Eigenschaft als vertrauliche Informationen &#252;ber den Schutz kritischer Infrastrukturen entgegensteht oder</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit die statistische Geheimhaltung entgegensteht,</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die geistiges Eigentum Dritter betreffen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach den Vorschriften des Bundes oder der L&#228;nder &#252;ber den Zugang der &#214;ffentlichkeit zu Umweltinformationen zug&#228;nglich sind und uneingeschr&#228;nkt, kostenlos, maschinenlesbar und &#252;ber eine Anwendungsprogrammierschnittstelle nutzbar sind oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Bereitstellung nicht unter den durch Rechtsvorschrift festgelegten &#246;ffentlichen Auftrag der &#246;ffentlichen Stelle f&#228;llt;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten von Unternehmen der Daseinsvorsorge, die au&#223;erhalb der T&#228;tigkeit nach &#167; 3 Nummer 2 erstellt wurden;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Logos, Wappen und Insignien;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten von &#246;ffentlich-rechtlichen Rundfunkanstalten oder deren Beauftragten, die der Wahrnehmung eines &#246;ffentlichen Programm- oder Sendeauftrags dienen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten von kulturellen Einrichtungen, au&#223;er Bibliotheken, Museen und Archiven; Absatz 2 Nummer 3 findet auf Bibliotheken, Museen und Archive keine Anwendung;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten von Bildungseinrichtungen der Sekundarstufe und darunter; bei allen sonstigen Bildungseinrichtungen gilt dieses Gesetz nicht f&#252;r Daten, die keine Forschungsdaten sind.</div></dd></dl></div><div class="jurAbsatz">(4) Die Bestimmungen zum Schutz personenbezogener Daten und weitergehende Anforderungen an die Bereitstellung und Nutzung der Daten von Datenbereitstellern aus anderen Rechtsvorschriften bleiben unber&#252;hrt.</div><div class="jurAbsatz">(5) &#214;ffentliche Stellen berufen sich im Anwendungsbereich dieses Gesetzes nicht auf Rechte des Datenbankherstellers nach &#167; 87b des Urheberrechtsgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR294200021BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR294200021BJNE000300000"/><a href="index-2.html#BJNR294200021BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieses Gesetzes <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind &#246;ffentliche Stellen <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gebietsk&#246;rperschaften, einschlie&#223;lich ihrer Sonderverm&#246;gen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere juristische Personen des &#246;ffentlichen und des privaten Rechts, die zu dem besonderen Zweck gegr&#252;ndet wurden, im Allgemeininteresse liegende Aufgaben nichtgewerblicher Art zu erf&#252;llen, wenn <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie &#252;berwiegend von Stellen nach Buchstabe a oder Buchstabe c einzeln oder gemeinsam durch Beteiligung oder auf sonstige Weise finanziert werden,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Leitung der Aufsicht durch Stellen nach Buchstabe a oder Buchstabe c unterliegt oder</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mehr als die H&#228;lfte der Mitglieder eines ihrer zur Gesch&#228;ftsf&#252;hrung oder zur Aufsicht berufenen Organe durch Stellen nach Buchstabe a oder Buchstabe c bestimmt worden sind;</div></dd></dl>dasselbe gilt, wenn diese juristische Person einer anderen juristischen Person des &#246;ffentlichen oder privaten Rechts einzeln oder gemeinsam mit anderen die &#252;berwiegende Finanzierung gew&#228;hrt, &#252;ber deren Leitung die Aufsicht aus&#252;bt oder die Mehrheit der Mitglieder eines zur Gesch&#228;ftsf&#252;hrung oder Aufsicht berufenen Organs bestimmt hat,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verb&#228;nde, deren Mitglieder unter Buchstabe a oder Buchstabe b fallen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Unternehmen der Daseinsvorsorge ein Unternehmen im Sinne des &#167; 100 Absatz 1 Nummer 2 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen, das eine T&#228;tigkeit im Sinne des &#167; 102 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen aus&#252;bt oder &#246;ffentliche Personenverkehrsdienste betreibt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind Daten vorhandene Aufzeichnungen, unabh&#228;ngig von der Art ihrer Speicherung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Nutzung jede Verwendung von Daten f&#252;r kommerzielle oder nichtkommerzielle Zwecke, die &#252;ber die Erf&#252;llung einer &#246;ffentlichen Aufgabe oder die Erbringung von Dienstleistungen von allgemeinem Interesse hinausgeht oder die neben der Erf&#252;llung &#246;ffentlicher Aufgaben auch zu eigenen kommerziellen Zwecken erfolgt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>liegt ein maschinenlesbares Format vor, wenn die Daten durch Software automatisiert ausgelesen und verarbeitet werden k&#246;nnen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist offenes Format ein Dateiformat, das nichtpropriet&#228;r und plattformunabh&#228;ngig ist und der &#214;ffentlichkeit ohne Einschr&#228;nkungen, die der Nutzung von Daten hinderlich w&#228;ren, zug&#228;nglich gemacht wird,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist f&#246;rmlicher offener Standard ein in Textform niedergelegter Standard, in dem die Anforderungen f&#252;r die Sicherstellung der Interoperabilit&#228;t der Software niedergelegt sind,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind dynamische Daten Aufzeichnungen in digitaler Form, die h&#228;ufig oder in Echtzeit aktualisiert werden, insbesondere aufgrund ihrer Volatilit&#228;t oder ihres raschen Veraltens,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind hochwertige Datens&#228;tze die gem&#228;&#223; den Artikeln 13 und 14 der Richtlinie (EU) 2019/1024 des Europ&#228;ischen Parlaments und des Rates vom 20. Juni 2019 &#252;ber offene Daten und die Weiterverwendung von Informationen des &#246;ffentlichen Sektors (ABl. L 172 vom 26.6.2019, S. 56) und gem&#228;&#223; den aufgrund dieser Artikel zu erlassenden Durchf&#252;hrungsrechtsakten ausgewiesenen Datens&#228;tze,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind Forschungsdaten Aufzeichnungen in digitaler Form, bei denen es sich nicht um wissenschaftliche Ver&#246;ffentlichungen handelt und die im Laufe von wissenschaftlichen Forschungst&#228;tigkeiten erfasst oder erzeugt und als Nachweise im Rahmen des Forschungsprozesses verwendet werden oder die in der Forschungsgemeinschaft allgemein f&#252;r die Validierung von Forschungsfeststellungen und -ergebnissen als notwendig erachtet werden,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist angemessene Gewinnspanne ein Prozentsatz der Gesamtkosten, der &#252;ber den zur Deckung der einschl&#228;gigen Kosten erforderlichen Betrag hinausgeht, aber h&#246;chstens 5 Prozentpunkte &#252;ber dem von der Europ&#228;ischen Zentralbank festgesetzten Zinssatz f&#252;r Hauptrefinanzierungsgesch&#228;fte liegt,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Anonymisierung der Prozess, in dessen Verlauf personenbezogene Daten in Daten umgewandelt werden, die sich nicht auf eine identifizierte oder identifizierbare nat&#252;rliche Person beziehen, oder derart in Daten umgewandelt werden, dass die betroffene Person nicht oder nicht mehr identifiziert werden kann.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR294200021BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR294200021BJNE000400000"/><a href="index-2.html#BJNR294200021BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Grundsatz der uneingeschr&#228;nkten Datennutzung; Zul&#228;ssigkeit von Lizenzen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Daten d&#252;rfen f&#252;r jeden kommerziellen oder nichtkommerziellen Zweck genutzt werden.</div><div class="jurAbsatz">(2) F&#252;r Daten, an denen Bibliotheken, einschlie&#223;lich Hochschulbibliotheken, Museen und Archive, Urheber- oder verwandte Schutzrechte oder gewerbliche Schutzrechte zustehen, und f&#252;r Daten von Unternehmen der Daseinsvorsorge gilt Absatz 1 nur, soweit die Einrichtung oder das Unternehmen der Daseinsvorsorge die Nutzung zugelassen hat.</div><div class="jurAbsatz">(3) Nutzungsbedingungen (Lizenzen) sind zul&#228;ssig, soweit sie objektiv, verh&#228;ltnism&#228;&#223;ig, nichtdiskriminierend und durch ein im Allgemeininteresse liegendes Ziel gerechtfertigt sind. Die Lizenz darf nicht zu einer Wettbewerbsverzerrung f&#252;hren und die M&#246;glichkeiten der Nutzung nicht unn&#246;tig einschr&#228;nken. &#214;ffentliche Stellen sollen nach M&#246;glichkeit offene Lizenzen verwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR294200021BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR294200021BJNE000500000"/><a href="index-2.html#BJNR294200021BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Nichtdiskriminierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bedingungen f&#252;r die Datennutzung m&#252;ssen nichtdiskriminierend sein.</div><div class="jurAbsatz">(2) Werden Daten von einer &#246;ffentlichen Stelle als Ausgangsmaterial f&#252;r die eigene Gesch&#228;ftst&#228;tigkeit genutzt, die nicht unter den &#246;ffentlichen Auftrag der &#246;ffentlichen Stelle f&#228;llt, so gelten f&#252;r die Bereitstellung der Daten f&#252;r die Gesch&#228;ftst&#228;tigkeit dieselben Entgelte und sonstigen Bedingungen wie f&#252;r andere Nutzer.</div></div></div></div></div><div class="jnnorm" id="BJNR294200021BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR294200021BJNE000600000"/><a href="index-2.html#BJNR294200021BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Ausschlie&#223;lichkeitsvereinbarungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vereinbarungen &#246;ffentlicher Stellen oder Unternehmen der Daseinsvorsorge, die ausschlie&#223;liche Rechte an der Nutzung von Daten gew&#228;hren (Ausschlie&#223;lichkeitsvereinbarungen), sind unzul&#228;ssig.</div><div class="jurAbsatz">(2) Dies gilt nicht, wenn zur Bereitstellung eines Dienstes im &#246;ffentlichen Interesse ein ausschlie&#223;liches Recht &#252;ber die Nutzung der Daten erforderlich ist. Der Datenbereitsteller &#252;berpr&#252;ft die Ausschlie&#223;lichkeitsvereinbarung regelm&#228;&#223;ig, mindestens jedoch alle drei Jahre. Der Datenbereitsteller macht nach dem 15. Juli 2019 getroffene Ausschlie&#223;lichkeitsvereinbarungen sp&#228;testens zwei Monate vor ihrem Inkrafttreten im Internet &#246;ffentlich zug&#228;nglich. Die endg&#252;ltige Ausschlie&#223;lichkeitsvereinbarung muss klar und eindeutig sein und im Internet &#246;ffentlich zug&#228;nglich gemacht werden. Dieser Absatz gilt nicht f&#252;r die Digitalisierung von Kulturbest&#228;nden.</div><div class="jurAbsatz">(3) Bezieht sich ein ausschlie&#223;liches Recht auf die Digitalisierung von Kulturbest&#228;nden, darf es f&#252;r h&#246;chstens zehn Jahre gew&#228;hrt werden. Die Ausschlie&#223;lichkeitsvereinbarungen m&#252;ssen klar und eindeutig sein und im Internet &#246;ffentlich zug&#228;nglich gemacht werden. Der &#246;ffentlichen Stelle ist im Rahmen der Ausschlie&#223;lichkeitsvereinbarung eine Kopie der digitalisierten Kulturbest&#228;nde unentgeltlich zur Verf&#252;gung zu stellen. Die &#246;ffentliche Stelle erm&#246;glicht die Nutzung dieser Kopie am Ende des Ausschlie&#223;lichkeitszeitraums.</div><div class="jurAbsatz">(4) Der Datenbereitsteller macht Vereinbarungen &#252;ber rechtliche oder praktische Vorkehrungen, die nicht ausdr&#252;cklich ausschlie&#223;liche Rechte gew&#228;hren, die aber darauf abzielen oder die geeignet sind, die Nutzung von Daten durch andere Einrichtungen als die an der Vereinbarung beteiligten Dritten zu beschr&#228;nken, sp&#228;testens zwei Monate vor ihrem Inkrafttreten im Internet &#246;ffentlich zug&#228;nglich. Die Auswirkungen solcher rechtlichen oder praktischen Vorkehrungen auf die Verf&#252;gbarkeit und Nutzbarkeit von Daten werden regelm&#228;&#223;ig, mindestens alle drei Jahre, &#252;berpr&#252;ft. Die endg&#252;ltige Vereinbarung muss klar und eindeutig sein und im Internet &#246;ffentlich zug&#228;nglich gemacht werden.</div><div class="jurAbsatz">(5) Am 17. Juli 2013 bestehende Ausschlie&#223;lichkeitsvereinbarungen, die nicht unter die Ausnahmen der Abs&#228;tze 2 und 3 fallen, enden bei Ablauf der Ausschlie&#223;lichkeitsvereinbarung, sp&#228;testens jedoch am 31. Dezember 2027. Am 16. Juli 2019 bestehende Ausschlie&#223;lichkeitsvereinbarungen, die von Unternehmen der Daseinsvorsorge getroffen wurden und die nicht unter die Ausnahmen der Abs&#228;tze 2 und 3 fallen, enden bei Ablauf der Ausschlie&#223;lichkeitsvereinbarung, sp&#228;testens jedoch am 31. Dezember 2033.</div></div></div></div></div><div class="jnnorm" id="BJNR294200021BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR294200021BJNE000700000"/><a href="index-2.html#BJNR294200021BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Verf&#252;gbare Formate, Metadaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Datenbereitsteller muss die Nutzung der Daten in allen angefragten und bei ihm vorhandenen Formaten und Sprachen erm&#246;glichen.</div><div class="jurAbsatz">(2) Soweit m&#246;glich und sinnvoll, sind Daten elektronisch und in nach den anerkannten Regeln der Technik offenen, maschinenlesbaren, zug&#228;nglichen, auffindbaren und interoperablen Formaten zusammen mit den zugeh&#246;rigen Metadaten bereitzustellen. Sowohl die Formate als auch die Metadaten entsprechen, soweit m&#246;glich, f&#246;rmlichen offenen Standards.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 verpflichten &#246;ffentliche Stellen und &#246;ffentliche Unternehmen nicht, Daten und Metadaten neu zu erstellen oder anzupassen oder Teile von Datens&#228;tzen zur Verf&#252;gung zu stellen, wenn dies mit unverh&#228;ltnism&#228;&#223;igem Aufwand verbunden w&#228;re, der &#252;ber eine einfache Bearbeitung hinausgeht. &#214;ffentliche Stellen und Unternehmen der Daseinsvorsorge sind au&#223;erdem nicht verpflichtet, die Erstellung und Speicherung bestimmter Arten von Daten im Hinblick auf deren Nutzung durch eine Organisation des privaten oder &#246;ffentlichen Sektors fortzusetzen.</div><div class="jurAbsatz">(4) Die Metadaten zu maschinenlesbaren Daten sind, soweit m&#246;glich und sinnvoll, &#252;ber das nationale Metadatenportal GovData zur Verf&#252;gung zu stellen.</div></div></div></div><div class="jnfussnote" id="BJNR294200021BJNE000700000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 7: Zur Anwendung vgl. &#167; 2 Abs. 3 VkBkmG +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR294200021BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR294200021BJNE000800000"/><a href="index-2.html#BJNR294200021BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Dynamische Daten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Datenbereitsteller muss die Nutzung von dynamischen Daten unmittelbar nach der Erfassung in Echtzeit mithilfe geeigneter Anwendungsprogrammierschnittstellen und, falls technisch erforderlich, als Massen-Download erm&#246;glichen.</div><div class="jurAbsatz">(2) Soweit die Anforderungen nach Absatz 1 die finanzielle und technische Leistungsf&#228;higkeit der &#246;ffentlichen Stelle oder des Unternehmens der Daseinsvorsorge &#252;bersteigen und somit zu einem unverh&#228;ltnism&#228;&#223;igen Aufwand f&#252;hren, ist die Nutzung dynamischer Daten vor&#252;bergehend mit den zur Verf&#252;gung stehenden technischen Mitteln zu erm&#246;glichen. Die Aussch&#246;pfung des wirtschaftlichen und sozialen Potenzials der dynamischen Daten soll dadurch nicht &#252;berm&#228;&#223;ig beeintr&#228;chtigt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR294200021BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR294200021BJNE000900000"/><a href="index-2.html#BJNR294200021BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Hochwertige Datens&#228;tze</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#214;ffentliche Stellen und Unternehmen der Daseinsvorsorge m&#252;ssen die Nutzung hochwertiger Datens&#228;tze in maschinenlesbarem Format &#252;ber geeignete Anwendungsprogrammierschnittstellen und, falls technisch erforderlich, als Massen-Download erm&#246;glichen.</div></div></div></div></div><div class="jnnorm" id="BJNR294200021BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR294200021BJNE001000000"/><a href="index-2.html#BJNR294200021BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Grundsatz der Unentgeltlichkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Nutzung von Daten ist unentgeltlich. Es ist jedoch zul&#228;ssig, die Erstattung von verursachten Grenzkosten f&#252;r die folgenden T&#228;tigkeiten und Ma&#223;nahmen zu verlangen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Reproduktion, Bereitstellung und Verbreitung von Daten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anonymisierung personenbezogener Daten und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zum Schutz vertraulicher Gesch&#228;ftsinformationen.</div></dd></dl></div><div class="jurAbsatz">(2) Abweichend von Absatz 1 Satz 1 d&#252;rfen f&#252;r die Nutzung von Daten Entgelte verlangen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#246;ffentliche Stellen, die ausreichende Einnahmen erzielen m&#252;ssen, um einen wesentlichen Teil ihrer Kosten im Zusammenhang mit der Erf&#252;llung ihrer &#246;ffentlichen Auftr&#228;ge zu decken;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bibliotheken, einschlie&#223;lich Hochschulbibliotheken, Museen und Archive;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen der Daseinsvorsorge.</div></dd></dl></div><div class="jurAbsatz">(3) Absatz 1 Satz 2 und Absatz 2 Nummer 1 und 3 gelten nicht f&#252;r hochwertige Datens&#228;tze sowie Forschungsdaten.</div><div class="jurAbsatz">(4) Wenn &#246;ffentliche Stellen, die ausreichende Einnahmen erzielen m&#252;ssen, um einen wesentlichen Teil ihrer Kosten im Zusammenhang mit der Erf&#252;llung ihres &#246;ffentlichen Auftrags zu decken, von der Anwendung des Absatzes 1 Satz 1 ausgenommen werden wollen, melden sie die Berufung auf die Ausnahme der Bundesnetzagentur. Die Bundesnetzagentur f&#252;hrt eine Liste der &#246;ffentlichen Stellen, die von der Ausnahme Gebrauch machen, und macht die Liste auf ihrer Internetseite zug&#228;nglich.</div><div class="jurAbsatz">(5) F&#252;r &#246;ffentliche Stellen, die Einnahmen erzielen m&#252;ssen, um einen wesentlichen Teil ihrer Kosten bei der Erf&#252;llung ihres &#246;ffentlichen Auftrags zu decken, und bei denen sich die unentgeltliche Nutzung hochwertiger Datens&#228;tze wesentlich auf ihren Haushalt auswirkt, gilt die Unentgeltlichkeit der Nutzung hochwertiger Datens&#228;tze sp&#228;testens zw&#246;lf Monate nach dem 23. Juli 2021.</div></div></div></div></div><div class="jnnorm" id="BJNR294200021BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR294200021BJNE001100000"/><a href="index-2.html#BJNR294200021BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Bemessung der Entgelth&#246;he</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den in &#167; 10 Absatz 2 Nummer 1 und 3 genannten F&#228;llen berechnen die &#246;ffentlichen Stellen und Unternehmen der Daseinsvorsorge die Entgelte nach von ihnen festzulegenden objektiven, transparenten und nachpr&#252;fbaren Kriterien.</div><div class="jurAbsatz">(2) Die Entgelte aus der Bereitstellung von Daten und der Gestattung ihrer Nutzung in dem entsprechenden Abrechnungszeitraum d&#252;rfen die Kosten ihrer Erfassung, Erstellung, Reproduktion, Verbreitung und Speicherung zuz&#252;glich einer angemessenen Gewinnspanne sowie die Kosten f&#252;r die Anonymisierung personenbezogener Daten und f&#252;r Ma&#223;nahmen zum Schutz vertraulicher Gesch&#228;ftsinformationen nicht &#252;bersteigen. Im Fall des &#167; 10 Absatz 2 Nummer 2 d&#252;rfen zudem die Kosten f&#252;r Bewahrung und Rechtekl&#228;rung zur Berechnungsgrundlage hinzugef&#252;gt werden.</div><div class="jurAbsatz">(3) Die Entgelte werden nach Ma&#223;gabe der geltenden Buchf&#252;hrungsgrunds&#228;tze berechnet.</div></div></div></div></div><div class="jnnorm" id="BJNR294200021BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR294200021BJNE001200000"/><a href="index-2.html#BJNR294200021BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Transparenz von Entgelten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wurden f&#252;r die Nutzung von Daten Entgelte festgelegt, die f&#252;r die Allgemeinheit gelten (Standardentgelte), sind die Bedingungen und die tats&#228;chliche H&#246;he der Standardentgelte einschlie&#223;lich ihrer Berechnungsgrundlage im Internet &#246;ffentlich zug&#228;nglich zu machen.</div><div class="jurAbsatz">(2) Wurden f&#252;r die Nutzung keine Standardentgelte festgelegt, sind die Faktoren, die bei der Berechnung der Entgelte ber&#252;cksichtigt werden, anzugeben. Auf Anfrage wird auch die Berechnungsweise dieser Entgelte in Bezug auf einen spezifischen Antrag auf Nutzung angegeben.</div></div></div></div></div><div class="jnnorm" id="BJNR294200021BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR294200021BJNE001300000"/><a href="index-2.html#BJNR294200021BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Rechtsweg</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r Streitigkeiten nach diesem Gesetz ist der Verwaltungsrechtsweg gegeben.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
