<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BuchPrG - Gesetz über die Preisbindung für Bücher</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR344810002" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Preisbindung f&#252;r B&#252;cher</span> <span class="jnkurzue"> (Buchpreisbindungsgesetz)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BuchPrG</p><p>Ausfertigungsdatum: 02.09.2002</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Buchpreisbindungsgesetz vom 2. September 2002 (BGBl. I S. 3448), das zuletzt durch Artikel 23 des Gesetzes vom 8. Oktober 2023 (BGBl. 2023 I Nr. 272) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 23 G v. 8.10.2023 I Nr. 272</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR344810002_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.10.2002 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 d. G v. 2.9.2002 I 3448 vom Bundestag beschlossen. Es ist gem. Art. 3 dieses G mWv 1.10.2002 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR344810002BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR344810002BJNE000100000"/><a href="index-2.html#BJNR344810002BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zweck des Gesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Gesetz dient dem Schutz des Kulturgutes Buch. Die Festsetzung verbindlicher Preise beim Verkauf an Letztabnehmer sichert den Erhalt eines breiten Buchangebots. Das Gesetz gew&#228;hrleistet zugleich, dass dieses Angebot f&#252;r eine breite &#214;ffentlichkeit zug&#228;nglich ist, indem es die Existenz einer gro&#223;en Zahl von Verkaufsstellen f&#246;rdert.</div></div></div></div></div><div class="jnnorm" id="BJNR344810002BJNE000201119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR344810002BJNE000201119"/><a href="index-2.html#BJNR344810002BJNE000201119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) B&#252;cher im Sinne dieses Gesetzes sind auch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Musiknoten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kartographische Produkte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produkte, die B&#252;cher, Musiknoten oder kartographische Produkte reproduzieren oder substituieren, wie zum Beispiel zum dauerhaften Zugriff angebotene elektronische B&#252;cher, und bei W&#252;rdigung der Gesamtumst&#228;nde als &#252;berwiegend verlags- oder buchhandelstypisch anzusehen sind sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kombinierte Objekte, bei denen eines der genannten Erzeugnisse die Hauptsache bildet.</div></dd></dl></div><div class="jurAbsatz">(2) Fremdsprachige B&#252;cher fallen nur dann unter dieses Gesetz, wenn sie &#252;berwiegend f&#252;r den Absatz in Deutschland bestimmt sind.</div><div class="jurAbsatz">(3) Letztabnehmer im Sinne dieses Gesetzes ist, wer B&#252;cher zu anderen Zwecken als dem Weiterverkauf erwirbt.</div></div></div></div></div><div class="jnnorm" id="BJNR344810002BJNE000301119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR344810002BJNE000301119"/><a href="index-2.html#BJNR344810002BJNE000301119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Preisbindung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer gewerbs- oder gesch&#228;ftsm&#228;&#223;ig B&#252;cher an Letztabnehmer in Deutschland verkauft, muss den nach &#167; 5 festgesetzten Preis einhalten. Dies gilt nicht f&#252;r den Verkauf gebrauchter B&#252;cher.</div></div></div></div></div><div class="jnnorm" id="BJNR344810002BJNE000401119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR344810002BJNE000401119"/><a href="index-2.html#BJNR344810002BJNE000401119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR344810002BJNE000501119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR344810002BJNE000501119"/><a href="index-2.html#BJNR344810002BJNE000501119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Preisfestsetzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer B&#252;cher f&#252;r den Verkauf an Letztabnehmer in Deutschland verlegt oder importiert, ist verpflichtet, einen Preis einschlie&#223;lich Umsatzsteuer (Endpreis) f&#252;r die Ausgabe eines Buches f&#252;r den Verkauf an Letztabnehmer in Deutschland festzusetzen und in geeigneter Weise zu ver&#246;ffentlichen. Entsprechendes gilt f&#252;r &#196;nderungen des Endpreises.</div><div class="jurAbsatz">(2) Wer B&#252;cher importiert, darf zur Festsetzung des Endpreises den vom Verleger des Verlagsstaates f&#252;r Deutschland empfohlenen Letztabnehmerpreis einschlie&#223;lich der in Deutschland jeweils geltenden Mehrwertsteuer nicht unterschreiten. Hat der Verleger keinen Preis f&#252;r Deutschland empfohlen, so darf der Importeur zur Festsetzung des Endpreises den f&#252;r den Verlagsstaat festgesetzten oder empfohlenen Nettopreis des Verlegers f&#252;r Endabnehmer zuz&#252;glich der in Deutschland jeweils geltenden Mehrwertsteuer nicht unterschreiten.</div><div class="jurAbsatz">(3) Wer als Importeur B&#252;cher in einem Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum zu einem von den &#252;blichen Einkaufspreisen im Einkaufsstaat abweichenden niedrigeren Einkaufspreis kauft, kann den gem&#228;&#223; Absatz 2 festzulegenden Endpreis in dem Verh&#228;ltnis herabsetzen, wie es dem Verh&#228;ltnis des erzielten Handelsvorteils zu den &#252;blichen Einkaufspreisen im Einkaufsstaat entspricht; dabei gelten branchentypische Mengennachl&#228;sse und entsprechende Verkaufskonditionen als Bestandteile der &#252;blichen Einkaufspreise.</div><div class="jurAbsatz">(4) Verleger oder Importeure k&#246;nnen folgende Endpreise festsetzen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Serienpreise,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mengenpreise,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Subskriptionspreise,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sonderpreise f&#252;r Institutionen, die bei der Herausgabe einzelner bestimmter Verlagswerke vertraglich in einer f&#252;r das Zustandekommen des Werkes ausschlaggebenden Weise mitgewirkt haben,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sonderpreise f&#252;r Abonnenten einer Zeitschrift beim Bezug eines Buches, das die Redaktion dieser Zeitschrift verfasst oder herausgegeben hat, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Teilzahlungszuschl&#228;ge.</div></dd></dl></div><div class="jurAbsatz">(5) Die Festsetzung unterschiedlicher Endpreise f&#252;r einen bestimmten Titel durch einen Verleger oder Importeur oder deren Lizenznehmer ist zul&#228;ssig, wenn dies sachlich gerechtfertigt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR344810002BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR344810002BJNE000600000"/><a href="index-2.html#BJNR344810002BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Vertrieb</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verlage m&#252;ssen bei der Festsetzung ihrer Verkaufspreise und sonstigen Verkaufskonditionen gegen&#252;ber H&#228;ndlern den von kleineren Buchhandlungen erbrachten Beitrag zur fl&#228;chendeckenden Versorgung mit B&#252;chern sowie ihren buchh&#228;ndlerischen Service angemessen ber&#252;cksichtigen. Sie d&#252;rfen ihre Rabatte nicht allein an dem mit einem H&#228;ndler erzielten Umsatz ausrichten.</div><div class="jurAbsatz">(2) Verlage d&#252;rfen branchenfremde H&#228;ndler nicht zu niedrigeren Preisen oder g&#252;nstigeren Konditionen beliefern als den Buchhandel.</div><div class="jurAbsatz">(3) Verlage d&#252;rfen f&#252;r Zwischenbuchh&#228;ndler keine h&#246;heren Preise oder schlechteren Konditionen festsetzen als f&#252;r Letztverk&#228;ufer, die sie direkt beliefern.</div></div></div></div></div><div class="jnnorm" id="BJNR344810002BJNE000702377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR344810002BJNE000702377"/><a href="index-2.html#BJNR344810002BJNE000702377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ausnahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 3 gilt nicht beim Verkauf von B&#252;chern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Verleger oder Importeure von B&#252;chern, Buchh&#228;ndler oder deren Angestellte und feste Mitarbeiter f&#252;r deren Eigenbedarf,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Autoren selbst&#228;ndiger Publikationen eines Verlages f&#252;r deren Eigenbedarf,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Lehrer zum Zwecke der Pr&#252;fung einer Verwendung im Unterricht,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die auf Grund einer Besch&#228;digung oder eines sonstigen Fehlers als M&#228;ngelexemplare gekennzeichnet sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen eines auf einen Zeitraum von 30 Tagen begrenzten R&#228;umungsverkaufs anl&#228;sslich der endg&#252;ltigen Schlie&#223;ung einer Buchhandlung, sofern die B&#252;cher aus den gew&#246;hnlichen Best&#228;nden des schlie&#223;enden Unternehmens stammen und den Lieferanten zuvor mit angemessener Frist zur R&#252;cknahme angeboten wurden.</div></dd></dl></div><div class="jurAbsatz">(2) Beim Verkauf von B&#252;chern k&#246;nnen wissenschaftlichen Bibliotheken, die jedem auf ihrem Gebiet wissenschaftlich Arbeitenden zug&#228;nglich sind, bis zu 5 Prozent, jedermann zug&#228;nglichen kommunalen B&#252;chereien, Landesb&#252;chereien und Sch&#252;lerb&#252;chereien sowie konfessionellen B&#252;chereien und Truppenb&#252;chereien der Bundeswehr und der Bundespolizei bis zu 10 Prozent Nachlass gew&#228;hrt werden.</div><div class="jurAbsatz">(3) Bei Sammelbestellungen von B&#252;chern f&#252;r den Schulunterricht, die zu Eigentum der &#246;ffentlichen Hand, eines Beliehenen oder allgemein bildender Privatschulen, die den Status staatlicher Ersatzschulen besitzen, angeschafft werden, gew&#228;hren die Verk&#228;ufer folgende Nachl&#228;sse: <br /><table style="border: none;"><colgroup><col align="left" width="6%" /><col align="left" width="56%" /><col align="left" width="39%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">1.</td><td colspan="2" align="left" valign="top" charoff="50">bei einem Auftrag im Gesamtwert bis zu 25.000 Euro f&#252;r Titel mit</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">mehr als 10 St&#252;ck</td><td align="right" valign="top" charoff="50">8 Prozent Nachlass,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">mehr als 25 St&#252;ck</td><td align="right" valign="top" charoff="50">10 Prozent Nachlass,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">mehr als 100 St&#252;ck</td><td align="right" valign="top" charoff="50">12 Prozent Nachlass,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">mehr als 500 St&#252;ck</td><td align="right" valign="top" charoff="50">13 Prozent Nachlass,</td></tr><tr><td align="left" valign="top" charoff="50">2.</td><td colspan="2" align="left" valign="top" charoff="50">bei einem Auftrag im Gesamtwert von mehr als</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">25.000 Euro</td><td align="right" valign="top" charoff="50">13 Prozent Nachlass,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">38.000 Euro</td><td align="right" valign="top" charoff="50">14 Prozent Nachlass,</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">50.000 Euro</td><td align="right" valign="top" charoff="50">15 Prozent Nachlass.</td></tr></tbody></table><br />Soweit Schulb&#252;cher von den Schulen im Rahmen eigener Budgets angeschafft werden, ist stattdessen ein genereller Nachlass von 12 Prozent f&#252;r alle Sammelbestellungen zu gew&#228;hren.</div><div class="jurAbsatz">(4) Der Letztverk&#228;ufer verletzt seine Pflicht nach &#167; 3 nicht, wenn er anl&#228;sslich des Verkaufs eines Buches <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Waren von geringem Wert oder Waren, die im Hinblick auf den Wert des gekauften Buches wirtschaftlich nicht ins Gewicht fallen, abgibt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geringwertige Kosten der Letztabnehmer f&#252;r den Besuch der Verkaufsstelle &#252;bernimmt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versand- oder besondere Beschaffungskosten &#252;bernimmt oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere handels&#252;bliche Nebenleistungen erbringt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR344810002BJNE000801377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR344810002BJNE000801377"/><a href="index-2.html#BJNR344810002BJNE000801377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Dauer der Preisbindung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verleger und Importeure sind berechtigt, durch Ver&#246;ffentlichung in geeigneter Weise die Preisbindung f&#252;r Buchausgaben aufzuheben, deren erstes Erscheinen l&#228;nger als 18 Monate zur&#252;ckliegt.</div><div class="jurAbsatz">(2) Bei B&#252;chern, die in einem Abstand von weniger als 18 Monaten wiederkehrend erscheinen oder deren Inhalt mit dem Erreichen eines bestimmten Datums oder Ereignisses erheblich an Wert verliert, ist eine Beendigung der Preisbindung durch den Verleger oder Importeur ohne Beachtung der Frist gem&#228;&#223; Absatz 1 nach Ablauf eines angemessenen Zeitraums seit Erscheinen m&#246;glich.</div></div></div></div></div><div class="jnnorm" id="BJNR344810002BJNE000902360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR344810002BJNE000902360"/><a href="index-2.html#BJNR344810002BJNE000902360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Schadensersatz- und Unterlassungsanspr&#252;che</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer den Vorschriften dieses Gesetzes zuwiderhandelt, kann auf Unterlassung in Anspruch genommen werden. Wer vors&#228;tzlich oder fahrl&#228;ssig handelt, ist zum Ersatz des durch die Zuwiderhandlung entstandenen Schadens verpflichtet.</div><div class="jurAbsatz">(2) Der Anspruch auf Unterlassung kann nur geltend gemacht werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Gewerbetreibenden, die B&#252;cher vertreiben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von rechtsf&#228;higen Verb&#228;nden zur F&#246;rderung gewerblicher oder selbstst&#228;ndiger beruflicher Interessen, die in der Liste der qualifizierten Wirtschaftsverb&#228;nde nach &#167; 8b des Gesetzes gegen den unlauteren Wettbewerb eingetragen sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem Rechtsanwalt, der von Verlegern, Importeuren oder Unternehmen, die Verk&#228;ufe an Letztabnehmer t&#228;tigen, gemeinsam als Treuh&#228;nder damit beauftragt worden ist, ihre Preisbindung zu betreuen (Preisbindungstreuh&#228;nder),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Stellen nach &#167; 3 Absatz 1 Satz 1 Nummer 1 des Unterlassungsklagengesetzes.</div></dd></dl>Die Stellen nach Satz 1 Nr. 4 k&#246;nnen den Anspruch auf Unterlassung nur geltend machen, soweit der Anspruch eine Handlung betrifft, durch die wesentliche Belange der Letztabnehmer ber&#252;hrt werden.</div><div class="jurAbsatz">(3) F&#252;r das Verfahren gelten bei den Anspruchsberechtigten nach Absatz 2 Nr. 1 bis 3 die Vorschriften des Gesetzes gegen den unlauteren Wettbewerb und bei Einrichtungen nach Absatz 2 Nr. 4 die Vorschriften des Unterlassungsklagegesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR344810002BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR344810002BJNE001000000"/><a href="index-2.html#BJNR344810002BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Bucheinsicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sofern der begr&#252;ndete Verdacht vorliegt, dass ein Unternehmen gegen &#167; 3 versto&#223;en hat, kann ein Gewerbetreibender, der ebenfalls B&#252;cher vertreibt, verlangen, dass dieses Unternehmen einem von Berufs wegen zur Verschwiegenheit verpflichteten Angeh&#246;rigen der wirtschafts- oder steuerberatenden Berufe Einblick in seine B&#252;cher und Gesch&#228;ftsunterlagen gew&#228;hrt. Der Bericht des Buchpr&#252;fers darf sich ausschlie&#223;lich auf die ihm bekannt gewordenen Verst&#246;&#223;e gegen die Vorschriften dieses Gesetzes beziehen.</div><div class="jurAbsatz">(2) Liegt eine Zuwiderhandlung vor, kann der Gewerbetreibende von dem zuwiderhandelnden Unternehmen die Erstattung der notwendigen Kosten der Buchpr&#252;fung verlangen.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
