<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>AltSchG - Gesetz über Altschuldenhilfen für Kommunale Wohnungsunternehmen, Wohnungsgenossenschaften und private Vermieter in dem in Artikel 3 des Einigungsvertrages genannten Gebiet</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR098610993" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber Altschuldenhilfen f&#252;r Kommunale Wohnungsunternehmen, Wohnungsgenossenschaften und private Vermieter in dem in Artikel 3 des Einigungsvertrages genannten Gebiet</span> <span class="jnkurzue"> (Altschuldenhilfe-Gesetz)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>AltSchG</p><p>Ausfertigungsdatum: 23.06.1993</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Altschuldenhilfe-Gesetz vom 23. Juni 1993 (BGBl. I S. 944, 986), das zuletzt durch Artikel 6 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 6 V v. 19.6.2020 I 1328</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR098610993_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 27.6.1993 +++)<br /><br /> 
</pre>Das G wurde als Artikel 39 G 105-16 v. 23.6.1993 I 944 (FKPG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 43 Abs. 1 dieses G am 27.6.1993 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR098610993BJNG000100307" title="Gliederung"><div class="jnheader"><a name="BJNR098610993BJNG000100307"/><h2><span>Erster Teil</span><br /><span>Allgemeine Grunds&#228;tze</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR098610993BJNE000500307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR098610993BJNE000500307"/><a href="index-2.html#BJNR098610993BJNE000500307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zweck der Altschuldenhilfen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Den in diesem Gesetz bezeichneten Wohnungsunternehmen und privaten Vermietern mit Wohnraum in dem in Artikel 3 des Einigungsvertrages genannten Gebiet werden zur angemessenen Bewirtschaftung des Wohnungsbestandes, insbesondere zur Verbesserung der Kredit- und Investitionsf&#228;higkeit, auf Antrag Altschuldenhilfen (&#167;&#167; 4 und 7) gew&#228;hrt. Damit werden gleichzeitig die Voraussetzungen f&#252;r die Privatisierung und Bildung individuellen Wohneigentums f&#252;r Mieter verbessert.</div></div></div></div></div><div class="jnnorm" id="BJNR098610993BJNE000600307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR098610993BJNE000600307"/><a href="index-2.html#BJNR098610993BJNE000600307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Antragberechtigte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Antragberechtigte sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kommunale Wohnungsunternehmen mit eigener Rechtspers&#246;nlichkeit, auf die die Wohnzwecken dienenden Grundst&#252;cke und das sonstige Wohnungsverm&#246;gen, die auf Grund des Einigungsvertrages und der zu seinem Vollzug erlassenen Gesetze auf die Gemeinden &#252;bergegangen sind, mit den zugeh&#246;rigen Altverbindlichkeiten im Sinne des &#167; 3 &#252;bertragen worden sind oder bei denen ihre &#220;bertragung mit Sicherheit erwartet werden kann;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kommunen, soweit oder solange eine &#220;bertragung ihrer Wohnzwecken dienenden Grundst&#252;cke und des sonstigen Wohnungsverm&#246;gens auf Wohnungsunternehmen, insbesondere wegen geringen Umfangs dieses Verm&#246;gens, betriebswirtschaftlich nicht vertretbar oder eine vollst&#228;ndige oder teilweise &#220;bertragung, insbesondere wegen ausstehender Verm&#246;genszuordnung und Sachenrechtsbereinigung, rechtlich noch nicht m&#246;glich ist;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wohnungsgenossenschaften;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>private Vermieter von Wohnraum, die die Verf&#252;gungsbefugnis &#252;ber die Wohnung haben. F&#252;r Wohnungsbest&#228;nde im Eigentum der Treuhandanstalt und ihrer Unternehmen sowie der Nachfolgeunternehmen der fr&#252;heren landwirtschaftlichen Produktionsgenossenschaften einschlie&#223;lich der ab 1. Juli 1990 bereits ver&#228;u&#223;erten Wohnungen werden Altschuldenhilfen (&#167;&#167; 4 und 7) nicht gew&#228;hrt.</div></dd></dl>Die Antragberechtigten m&#252;ssen die Altverbindlichkeiten gegen&#252;ber der kreditgebenden Bank sp&#228;testens bis zur Gew&#228;hrung der Teilentlastung nach &#167; 4 oder der Zinshilfe nach &#167; 7 schriftlich anerkennen und hier&#252;ber einen rechtswirksamen Kreditvertrag abgeschlossen haben. Die in Satz 1 Nr. 1 bis 3 bezeichneten Antragberechtigten sind Wohnungsunternehmen im Sinne dieses Gesetzes.</div><div class="jurAbsatz">(2) Soweit ein Antragsteller Leistungen nach diesem Gesetz in Anspruch genommen hat, ist eine R&#252;ckforderung des Schuldanerkenntnisses entsprechend den Vorschriften des B&#252;rgerlichen Gesetzbuches &#252;ber die Herausgabe einer ungerechtfertigten Bereicherung ausgeschlossen.</div></div></div></div></div><div class="jnnorm" id="BJNR098610993BJNE000701377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR098610993BJNE000701377"/><a href="index-2.html#BJNR098610993BJNE000701377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Altverbindlichkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Altverbindlichkeiten sind die Verpflichtungen der in &#167; 2 Abs. 1 bezeichneten Wohnungsunternehmen und privaten Vermieter aus Krediten f&#252;r Wohnungen, deren h&#246;chstzul&#228;ssiger Mietzins sich aus &#167; 11 Abs. 2 und 3 des Mieth&#246;hegesetzes in der bis zum 10. Juni 1995 geltenden Fassung ergibt und bei denen die Kredite <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 30. Juni 1990 auf Grund von Rechtsvorschriften der Deutschen Demokratischen Republik f&#252;r Wohnzwecke im Rahmen des volkseigenen und genossenschaftlichen Wohnungsbaus sowie zur Schaffung und Erhaltung oder Verbesserung von privatem Wohnraum in dem in Artikel 3 des Einigungsvertrages genannten Gebiet gew&#228;hrt worden sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Wohnungsunternehmen zur Finanzierung der vor dem 3. Oktober 1990 begonnenen Mietwohnungsbauvorhaben nach dem 30. Juni 1990 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet aufgenommen worden sind.</div></dd></dl>Als Altverbindlichkeiten gelten auch die von den F&#246;rderinstituten der L&#228;nder nach den Vorschriften des Zweiten Wohnungsbaugesetzes bewilligten Baudarlehen, soweit diese zur Abl&#246;sung von Krediten f&#252;r die in Satz 1 Nr. 2 bezeichneten Mietwohnungsbauvorhaben eingesetzt worden sind.</div><div class="jurAbsatz">(2) Zu den Altverbindlichkeiten geh&#246;ren auch die den Wohnungsunternehmen bis zum 31. Dezember 1993 gestundeten Zinsen und B&#252;rgschaftsgeb&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR098610993BJNG000200307" title="Gliederung"><div class="jnheader"><a name="BJNR098610993BJNG000200307"/><h2><span>Zweiter Teil</span><br /><span>Teilentlastung durch Schuld&#252;bernahme</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR098610993BJNE000802377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR098610993BJNE000802377"/><a href="index-2.html#BJNR098610993BJNE000802377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Teilentlastung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Antrag des Wohnungsunternehmens &#252;bernimmt der Erblastentilgungsfonds ab dem 1. Juli 1995 eine Schuld in H&#246;he eines Teils der am 1. Januar 1994 bestehenden Altverbindlichkeiten des Wohnungsunternehmens mit befreiender Wirkung gegen&#252;ber dem bisherigen Gl&#228;ubiger. Sind mehrere Gl&#228;ubiger vorhanden, so hat der Erblastentilgungsfonds zuerst die Verbindlichkeiten gegen&#252;ber den Gl&#228;ubigern der in &#167; 3 Abs. 1 Satz 1 Nr. 2 und Satz 2 genannten Kredite unter Ber&#252;cksichtigung des in Absatz 2 Satz 1 genannten H&#246;chstbetrages zu &#252;bernehmen. Der Teilentlastungsbetrag besteht aus den Altverbindlichkeiten, die am 1. Januar 1994 einen Betrag von 150 Deutsche Mark, multipliziert mit der Quadratmeterzahl der nach dem Stand vom 1. Januar 1993 beim Wohnungsunternehmen vorhandenen gesamten Wohnfl&#228;che, &#252;bersteigen. Als Wohnfl&#228;che ist die Fl&#228;che zugrunde zu legen, f&#252;r die sich der h&#246;chstzul&#228;ssige Mietzins aus &#167; 11 Abs. 2 und 3 des Mieth&#246;hegesetzes in der bis zum 10. Juni 1995 geltenden Fassung ergibt. Soweit bei Mieterh&#246;hungen nach der Ersten und Zweiten Grundmietenverordnung bei der Wohnfl&#228;chenberechnung die &#167;&#167; 42 und 44 der Zweiten Berechnungsverordnung zugrunde gelegt worden sind, bestimmt sich die Wohnfl&#228;che nach diesen Vorschriften. Wohnfl&#228;che von Wohnungen, die nach dem 1. Januar 1993 an deren Mieter oder an private Investoren ver&#228;u&#223;ert und deren zugeh&#246;rige Altverbindlichkeiten vor dem 1. Januar 1994 getilgt wurden, wird nicht ber&#252;cksichtigt. Altverbindlichkeiten des Wohnungsunternehmens werden insoweit ber&#252;cksichtigt, als sie sich auf die in den S&#228;tzen 4 und 5 bezeichnete Wohnfl&#228;che beziehen.</div><div class="jurAbsatz">(2) F&#252;r Altverbindlichkeiten nach &#167; 3 Abs. 1 Satz 1 Nr. 2 und Satz 2 d&#252;rfen bei der Ermittlung des Teilentlastungsbetrages h&#246;chstens 1.000 Deutsche Mark Kreditbelastung je Quadratmeter Wohnfl&#228;che bei der Berechnung nach Absatz 1 ber&#252;cksichtigt werden. Wird der Antragsteller durch die den nach Satz 1 entlastungsf&#228;higen Betrag &#252;bersteigenden Restverpflichtungen in einer die wirtschaftliche Existenz des Unternehmens gef&#228;hrdenden Weise belastet, kann ein h&#246;herer entlastungsf&#228;higer Betrag festgelegt werden.</div><div class="jurAbsatz">(3) Wurden Teile des Wohnungsunternehmens oder Teile der Wohnfl&#228;che ab dem 1. Januar 1993 ausgegliedert, verringert sich der f&#252;r den 1. Januar 1994 f&#252;r das am 1. Januar 1993 bestehende Unternehmen (Altunternehmen) berechnete Teilentlastungsbetrag im Verh&#228;ltnis der beim Unternehmen verbliebenen Wohnfl&#228;che zur gesamten Wohnfl&#228;che am 1. Januar 1993. F&#252;r Wohnungsunternehmen, die ab dem 1. Januar 1993 auf Grund von Ausgliederungen aus einem am 1. Januar 1993 bestehenden Unternehmen (Altunternehmen) gegr&#252;ndet wurden, bestimmt sich der auf dieses Unternehmen entfallende Teil des auf der Grundlage der Wohnfl&#228;che am 1. Januar 1994 f&#252;r das Gesamtunternehmen berechneten Teilentlastungsbetrages durch das Verh&#228;ltnis der ausgegliederten Wohnfl&#228;che zur Wohnfl&#228;che des Altunternehmens am 1. Januar 1993.</div><div class="jurAbsatz">(4) Wohnfl&#228;chen von Wohnungen, die nach dem Verm&#246;gensgesetz r&#252;ckgegeben oder r&#252;ck&#252;bertragen werden, werden bei der Ermittlung der nach Absatz 1 anzurechnenden Fl&#228;che nicht ber&#252;cksichtigt. Soweit oder solange &#252;ber den Antrag nach dem Verm&#246;gensgesetz nicht bestandskr&#228;ftig entschieden ist, wird die nach dem Verm&#246;gensgesetz antragsbelastete Wohnfl&#228;che ber&#252;cksichtigt, soweit die Wohngeb&#228;ude nach dem 1. Januar 1949 errichtet wurden; der Bescheid &#252;ber die Teilentlastung wird unter dem Vorbehalt der Entscheidung nach Satz 3 gew&#228;hrt. Liegt bis zum 31. Dezember 1999 eine bestandskr&#228;ftige Entscheidung &#252;ber Antr&#228;ge nach dem Verm&#246;gensgesetz vor, ergeht ein erg&#228;nzender Bescheid &#252;ber die Teilentlastung unter Zugrundelegung der nach Ma&#223;gabe des Absatzes 1 zu ber&#252;cksichtigenden Fl&#228;che; Entscheidungen nach dem Verm&#246;gensgesetz, die nach diesem Zeitpunkt bestandskr&#228;ftig werden, haben keine Auswirkungen mehr auf die Teilentlastung. Im Falle eines nach Satz 2 bis zur Entscheidung nach Satz 3 zu hoch gew&#228;hrten Teilentlastungsbetrages ist der Unterschiedsbetrag einschlie&#223;lich vom Erblastentilgungsfonds hierf&#252;r gezahlter Zinsen an diesen zu erstatten; im Falle eines nach Satz 2 bis zur Entscheidung nach Satz 3 zu niedrig gew&#228;hrten Teilentlastungsbetrages ist auch der erh&#246;hte Teilentlastungsbetrag vom Erblastentilgungsfonds zu &#252;bernehmen, und die vom Wohnungsunternehmen f&#252;r den Unterschiedsbetrag gezahlten Zinsen sind diesem vom Erblastentilgungsfonds zu erstatten. Die Bestimmung nach Satz 3 erfolgt von Amts wegen oder auf Antrag des Unternehmens, wenn &#252;ber alle Antr&#228;ge nach dem Verm&#246;gensgesetz bestandskr&#228;ftig entschieden worden ist. Abweichend von Satz 5 kann nach Ablauf eines jeden Kalenderjahres ein erg&#228;nzender Teilentlastungsbescheid in entsprechender Anwendung der S&#228;tze 3 und 4 erfolgen.</div><div class="jurAbsatz">(5) Die Teilentlastung wird Wohnungsunternehmen gew&#228;hrt, wenn neben den Voraussetzungen der &#167;&#167; 2 und 3 sowie der Abs&#228;tze 1 bis 3 folgende weitere Voraussetzungen erf&#252;llt sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Wohnungsunternehmen mu&#223; sich zur Ver&#228;u&#223;erung von Wohnraum und Abf&#252;hrung von Ver&#228;u&#223;erungserl&#246;sen nach Ma&#223;gabe des &#167; 5 verpflichten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Wohnungsunternehmen mu&#223; nach seinen rechtlichen und wirtschaftlichen Verh&#228;ltnissen geeignet und in der Lage sein, seine Gesch&#228;fte ordnungsgem&#228;&#223; zu f&#252;hren; insbesondere mu&#223; sein Unternehmenskonzept eine z&#252;gige Privatisierung, Modernisierung und Instandsetzung seiner Wohnungsbest&#228;nde vorsehen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Wohnungsunternehmen mu&#223; sich, sofern es nicht bereits kraft Gesetzes einer j&#228;hrlichen Pr&#252;fung seiner Gesch&#228;ftst&#228;tigkeit und seiner wirtschaftlichen Verh&#228;ltnisse unterliegt, einer derartigen Pr&#252;fung unterwerfen.</div></dd></dl>Zur Erf&#252;llung der in Satz 1 enthaltenen Verpflichtungen hat das Wohnungsunternehmen seinem Antrag auf Teilentlastung insbesondere den letzten Jahresabschlu&#223; einschlie&#223;lich Pr&#252;fungsbericht, einen Investitionsplan, eine Finanzvorschau sowie ein Privatisierungs- und Unternehmenskonzept, aus denen die beabsichtigten Privatisierungs-, Modernisierungs- und Instandsetzungsma&#223;nahmen ersichtlich sind, beizuf&#252;gen. Die Antragberechtigung nach &#167; 2 Abs. 1 Satz 1 Nr. 2 ist zu begr&#252;nden.</div><div class="jurAbsatz">(6) Soweit dem Wohnungsunternehmen einer Ausgleichsforderung nach den &#167;&#167; 24, 26 Abs. 3 des D-Markbilanzgesetzes zusteht, ist der Teilentlastungsbetrag auf die Ausgleichsforderung anzurechnen. &#167; 36 Abs. 4 Satz 2 des D-Markbilanzgesetzes ist insoweit nicht anzuwenden.</div><div class="jurAbsatz">(7) Das Wohnungsunternehmen hat j&#228;hrlich &#252;ber den Stand seines Investitionsprogramms und die Ergebnisse der Privatisierung zu berichten. Ergibt sich aus dem Bericht eine wesentliche Abweichung vom Investitionsplan oder dem Privatisierungskonzept, kann der Bescheid &#252;ber die Gew&#228;hrung der Teilentlastung ganz oder teilweise aufgehoben und die entsprechende Erstattung des Teilentlastungsbetrages einschlie&#223;lich vom Erblastentilgungsfonds gezahlter Zinsen an diesen angeordnet werden, es sei denn, da&#223; das Wohnungsunternehmen dies nicht zu vertreten hat. Die befreiende Wirkung der Schuld&#252;bernahme durch den Erblastentilgungsfonds nach &#167; 4 Abs. 1 Satz 1 bleibt auch bei Aufhebung des Bescheides unber&#252;hrt. Ist auf Grund der Teilentlastung der Betrag der &#252;bernommenen Schuld auf Ausgleichsforderungen nach den &#167;&#167; 24, 26 Abs. 3 des D-Markbilanzgesetzes angerechnet worden (&#167; 4 Abs. 6), erh&#246;hen sich im Falle der R&#252;ckerstattung die Ausgleichsforderungen um den Betrag, der erforderlich ist, eine ansonsten eintretende bilanzielle &#220;berschuldung zu vermeiden, jedoch h&#246;chstens bis zum Betrag der urspr&#252;nglichen Ausgleichsforderung.</div><div class="jurAbsatz">(8) Der Erstattungsanspruch ist mit seiner Entstehung f&#228;llig und von diesem Zeitpunkt an zu verzinsen. Der Zinssatz bemi&#223;t sich nach den Refinanzierungskosten des Bundes.</div><div class="jurAbsatz">(9) Privaten Vermietern kann eine Teilentlastung unter den Voraussetzungen des Absatzes 1 gew&#228;hrt werden, wenn die Belastung mit Altverbindlichkeiten nach dem 30. Juni 1995 zu einer erheblichen Beeintr&#228;chtigung der Wirtschaftlichkeit des Hausbesitzes f&#252;hren w&#252;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR098610993BJNE000902311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR098610993BJNE000902311"/><a href="index-2.html#BJNR098610993BJNE000902311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Privatisierungs- und Ver&#228;u&#223;erungspflicht, Abf&#252;hrung von Erl&#246;sen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Wohnungsunternehmen hat mindestens 15 vom Hundert seines zahlenm&#228;&#223;igen Wohnungsbestandes mit mindestens 15 vom Hundert seiner Wohnfl&#228;che nach dem Stand vom 1. Januar 1993 bis 31. Dezember 1999 zu privatisieren oder im Falle der Wohnungsgenossenschaften zu ver&#228;u&#223;ern; dabei sind die Mieter zur Bildung individuellen Wohneigentums vorrangig zu ber&#252;cksichtigen. Der Ver&#228;u&#223;erung steht es gleich, wenn nach dem 31. Dezember 1996 Erbbaurechte oder Wohnungserbbaurechte nach &#167; 30 des Wohnungseigentumsgesetzes mit einer Dauer von mindestens 75 Jahren begr&#252;ndet und &#252;bertragen werden. Privatisierungen und Ver&#228;u&#223;erungen ab dem 3. Oktober 1990 sind anzurechnen. Bei der Bestimmung des nach Satz 1 zu privatisierenden oder zu ver&#228;u&#223;ernden Wohnungsbestandes werden Wohnungen, die nach dem Verm&#246;gensgesetz r&#252;ckgegeben worden sind oder r&#252;ck&#252;bertragen werden, nicht ber&#252;cksichtigt.</div><div class="jurAbsatz">(2) Das Wohnungsunternehmen hat folgende Erl&#246;santeile aus der Ver&#228;u&#223;erung von 15 vom Hundert seines zahlenm&#228;&#223;igen Wohnungsbestandes mit 15 vom Hundert seiner Wohnfl&#228;che nach dem Stand vom 1. Januar 1993, die 150 Deutsche Mark je Quadratmeter verkaufter Wohnfl&#228;che zuz&#252;glich der in Verbindung mit dem Verkauf entstandenen Sanierungskosten &#252;bersteigen, bis zur H&#246;he des Teilentlastungsbetrages nach &#167; 4 an den Erblastentilgungsfonds bei Ver&#228;u&#223;erung abzuf&#252;hren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 31. Dezember 1994 in H&#246;he von 20 vom Hundert,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom 1. Januar 1995 bis zum 31. Dezember 1995 in H&#246;he von 30 vom Hundert,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom 1. Januar 1996 bis zum 31. Dezember 1996 in H&#246;he von 40 vom Hundert,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom 1. Januar 1997 bis zum 31. Dezember 1998 in H&#246;he von 45 vom Hundert,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom 1. Januar 1999 bis zum 31. Dezember 1999 in H&#246;he von 50 vom Hundert.</div></dd></dl>Ver&#228;u&#223;erungserl&#246;s im Sinne von Satz 1 ist im Fall der Erbbaurechtsbestellung der vom Erbbauberechtigten zu entrichtende Preis f&#252;r das Geb&#228;ude oder den Teil eines Geb&#228;udes zuz&#252;glich des Barwertes des vereinbarten Erbbauzinses. Ma&#223;gebend f&#252;r die Einhaltung der Frist ist der Zeitpunkt, zu dem der Eigentumsumschreibungsantrag beim Grundbuchamt gestellt worden ist, wenn es auf Grund des gestellten Antrages zur Eigentumsumschreibung kommt. Hat das Unternehmen das Fehlen der Voraussetzungen f&#252;r die Antragstellung auf Eigentumsumschreibung nicht zu vertreten, so gilt als ma&#223;geblicher Zeitpunkt f&#252;r die Einhaltung der Frist f&#252;r Kauf- oder Erbbaurechtsbestellungsvertr&#228;ge, die nach dem 31. Dezember 1996 abgeschlossen worden sind, auch der Zeitpunkt des Vertragsabschlusses, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gegenstand des Vertrages ein Grundst&#252;ck oder die bei Vertragsabschlu&#223; nach Lage, Gr&#246;&#223;e und Form bestimmte Teilfl&#228;che eines Grundst&#252;cks ist,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das nach &#167; 28 der Grundbuchordnung bezeichnet werden kann,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf das sich ein noch nicht bestandskr&#228;ftiger Sonderungs- oder Zuordnungsbescheid bezieht, wenn dieser Bescheid bestandskr&#228;ftig wird, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf das sich ein Sonderungs- oder Zuordnungsplanenentwurf bezieht, der die Voraussetzungen des &#167; 1 Abs. 2 oder des &#167; 12 in Verbindung mit &#167; 1 Abs. 2 der Sonderungsplanverordnung erf&#252;llt, wenn dieser Planentwurf Gegenstand eines bestandskr&#228;ftigen Sonderungs- oder Zuordnungsbescheides wird,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es auf der Grundlage des geschlossenen Vertrages zur Eigentumsumschreibung oder zum Erwerb des Erbbaurechts durch den Erwerber, bei Wohnungs- und Teilerbbaurechten auch zum Vollzug der Teilungserkl&#228;rung kommt.</div></dd></dl></div><div class="jurAbsatz">(2a) Die Verpflichtung nach Absatz 1 kann auf Antrag des Wohnungsunternehmens bis zum 31. Dezember 2003 teilweise oder vollst&#228;ndig durch ersatzweise Zahlungen an den Erblastentilgungsfonds abgel&#246;st werden. Die H&#246;he dieser Zahlungen bestimmt sich nach der vom Wohnungsunternehmen zur Erf&#252;llung der Verpflichtung nach Absatz 1 unter Ber&#252;cksichtigung s&#228;mtlicher bisheriger Privatisierungen noch zu ver&#228;u&#223;ernden Quadratmeter Wohnfl&#228;che multipliziert mit dem Betrag von 200 Deutsche Mark.</div><div class="jurAbsatz">(3) Erf&#252;llt das Wohnungsunternehmen die sich aus den Abs&#228;tzen 1 und 2 ergebenden Verpflichtungen nicht fristgerecht und l&#246;st es seine Verpflichtung nicht gem&#228;&#223; Absatz 2a ab, ist der Bescheid &#252;ber die Gew&#228;hrung der Teilentlastung ganz oder teilweise aufzuheben und der Teilentlastungsbetrag einschlie&#223;lich vom Erblastentilgungsfonds gezahlter Zinsen insoweit vom Wohnungsunternehmen dem Erblastentilgungsfonds zu erstatten, es sei denn, dass das Wohnungsunternehmen dies nicht zu vertreten hat oder die Privatisierungs- oder Ver&#228;u&#223;erungspflicht noch bis zum 31. Dezember 2003 erf&#252;llt und aus den Ver&#228;u&#223;erungen Erl&#246;santeile in H&#246;he von 50 vom Hundert f&#252;r das Jahr 2000 und danach 55 vom Hundert an den Erblastentilgungsfonds abf&#252;hrt. &#167; 4 Abs. 7 Satz 3 und 4 und Abs. 8 sind entsprechend anzuwenden.</div><div class="jurAbsatz">(4) Die Verpflichtung zur Privatisierung nach Artikel 22 Abs. 4 des Einigungsvertrages bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR098610993BJNE001002377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR098610993BJNE001002377"/><a href="index-2.html#BJNR098610993BJNE001002377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Steuern vom Einkommen und Ertrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Erh&#246;hungen des Betriebsverm&#246;gens, die durch eine Teilentlastung im Sinne des &#167; 4 oder durch eine zus&#228;tzliche Entlastung im Sinne des &#167; 6a entstehen, sind von der Einkommensteuer, K&#246;rperschaftsteuer und Gewerbesteuer befreit. Minderungen des Betriebsverm&#246;gens, die durch Aufhebung der Teilentlastung nach &#167; 4 Abs. 4 oder 7 oder nach &#167; 5 Abs. 3 oder durch die Pflicht zur Abf&#252;hrung von Erl&#246;sen nach &#167; 5 Abs. 2 entstehen, bleiben bei der Einkommensteuer, K&#246;rperschaftsteuer und Gewerbesteuer au&#223;er Ansatz.</div></div></div></div></div><div class="jnnorm" id="BJNR098610993BJNE001700311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR098610993BJNE001700311"/><a href="index-2.html#BJNR098610993BJNE001700311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6a</span>&#160;<span class="jnentitel">Erm&#228;chtigung zum Erlass von Vorschriften &#252;ber zus&#228;tzliche Entlastung (H&#228;rtefallregelung)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung die n&#228;heren Voraussetzungen f&#252;r eine zus&#228;tzliche Entlastung von Altverbindlichkeiten und hierauf beruhender Verbindlichkeiten f&#252;r Wohnungsunternehmen nach &#167; 2 Abs. 1 Nr. 1 und 3 festzulegen, die infolge erheblichen dauerhaften Leerstandes in ihrer wirtschaftlichen Existenz gef&#228;hrdet sind und Altschuldenhilfe nach &#167; 4 oder &#167; 7 erhalten haben. Die Entlastung berechnet sich nach dem Umfang der Wohnraumverminderung, der im Rahmen eines tragf&#228;higen Sanierungskonzeptes f&#252;r das Unternehmen erreicht wird. Voraussetzung f&#252;r die Gew&#228;hrung ist, dass sich das Land an dem Sanierungskonzept in mindestens der H&#246;he der Entlastung durch den Bund beteiligt.</div></div></div></div></div><div class="jnnorm" id="BJNR098610993BJNG000300307" title="Gliederung"><div class="jnheader"><a name="BJNR098610993BJNG000300307"/><h2><span>Dritter Teil</span><br /><span>Gew&#228;hrung einer Zinshilfe</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR098610993BJNE001100307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR098610993BJNE001100307"/><a href="index-2.html#BJNR098610993BJNE001100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Zinshilfe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Antrag wird dem Wohnungsunternehmen oder dem privaten Vermieter f&#252;r die auf Altverbindlichkeiten f&#252;r die Zeit vom 1. Januar 1994 bis 30. Juni 1995 zu zahlenden Zinsen, soweit diese die markt&#252;bliche H&#246;he nicht &#252;bersteigen, in voller H&#246;he eine Zinshilfe gew&#228;hrt. Berechnungsgrundlage sind die der Wohnfl&#228;che des Unternehmens oder des privaten Vermieters nach &#167; 4 Abs. 1 zuzuordnenden Altverbindlichkeiten.</div><div class="jurAbsatz">(2) Die Antragberechtigung nach &#167; 2 Abs. 1 Satz 1 Nr. 2 ist zu begr&#252;nden.</div><div class="jurAbsatz">(3) Erlangen private Vermieter die Verf&#252;gungsbefugnis &#252;ber die Wohnung nach dem 1. Januar 1994, beschr&#228;nkt sich der Anspruch auf Zinshilfe auf den Zeitraum, in dem ihre Verf&#252;gungsbefugnis besteht.</div></div></div></div></div><div class="jnnorm" id="BJNR098610993BJNE001200307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR098610993BJNE001200307"/><a href="index-2.html#BJNR098610993BJNE001200307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Kostentragung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bund und die in Artikel 1 Abs. 1 des Einigungsvertrages genannten L&#228;nder sowie das Land Berlin tragen jeweils die H&#228;lfte der Kosten der Zinshilfe.</div></div></div></div></div><div class="jnnorm" id="BJNR098610993BJNG000400307" title="Gliederung"><div class="jnheader"><a name="BJNR098610993BJNG000400307"/><h2><span>Vierter Teil</span><br /><span>Verfahrens- und Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR098610993BJNE001300307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR098610993BJNE001300307"/><a href="index-2.html#BJNR098610993BJNE001300307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Antrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Antr&#228;ge auf Teilentlastung nach &#167; 4 und auf Zahlung einer Zinshilfe nach &#167; 7 sind bei der kreditgebenden Bank sp&#228;testens bis zum 31. Dezember 1993 zu stellen.</div></div></div></div></div><div class="jnnorm" id="BJNR098610993BJNE001400307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR098610993BJNE001400307"/><a href="index-2.html#BJNR098610993BJNE001400307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Auskunftspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wenn und soweit die Durchf&#252;hrung dieses Gesetzes es erfordert, sind Wohnungsunternehmen, private Vermieter oder deren Beauftragte sowie die kreditgebende Bank verpflichtet, der nach &#167; 11 Abs. 1 f&#252;r Entscheidungen zust&#228;ndigen Stelle auf Verlangen Auskunft &#252;ber die f&#252;r die Gew&#228;hrung von Leistungen nach diesem Gesetz ma&#223;geblichen Umst&#228;nde zu erteilen und Einsicht in ihre Unterlagen zu gew&#228;hren sowie die Besichtigung von Grundst&#252;cken, Geb&#228;uden und Wohnungen zu gestatten.</div></div></div></div></div><div class="jnnorm" id="BJNR098610993BJNE001501311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR098610993BJNE001501311"/><a href="index-2.html#BJNR098610993BJNE001501311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Entscheidungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bund entscheidet &#252;ber Antr&#228;ge auf Leistungen sowie &#252;ber Erstattungsanspr&#252;che und die Abf&#252;hrung von Erl&#246;sen nach den &#167;&#167; 4, 5 und 6a. Er &#252;bertr&#228;gt diese Befugnis auf die Kreditanstalt f&#252;r Wiederaufbau. Die Entscheidung ist dem Antragsteller durch schriftlichen Bescheid mitzuteilen.</div><div class="jurAbsatz">(2) Die Entscheidung &#252;ber die Zinshilfe nach &#167; 7 wird durch das jeweilige Land getroffen. Das Land kann die Entscheidungsbefugnis im Einvernehmen mit dem Bund auf die nach Absatz 1 zust&#228;ndige Stelle &#252;bertragen.</div><div class="jurAbsatz">(3) Zur Wahrung einer einheitlichen Pr&#252;fungs- und Verfahrenspraxis f&#252;r Leistungen nach &#167; 4 wird ein Lenkungsausschu&#223; gebildet. Dieser spricht Empfehlungen aus. Die Mitglieder des Lenkungsausschusses werden vom Bund und den L&#228;ndern im Einvernehmen bestellt.</div></div></div></div></div><div class="jnnorm" id="BJNR098610993BJNE001605311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR098610993BJNE001605311"/><a href="index-2.html#BJNR098610993BJNE001605311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Erm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium des Innern, f&#252;r Bau und Heimat wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften &#252;ber Einzelheiten der Ermittlung der H&#246;he des Teilentlastungsbetrages nach &#167; 4, der Zinshilfe nach &#167; 7, der Abf&#252;hrung von Erl&#246;sen nach &#167; 5 sowie der Anordnung und Festsetzung von Erstattungsanspr&#252;chen nach &#167; 4 Abs. 7 und &#167; 5 Abs. 3 zu erlassen.</div><div class="jurAbsatz">(2) Die L&#228;nder werden erm&#228;chtigt, durch landesrechtliche Vorschriften f&#252;r die Zeit nach dem Au&#223;erkrafttreten des Belegungsrechtsgesetzes Vorschriften &#252;ber Belegungsbindungen f&#252;r Wohnungen der Wohnungsunternehmen zu erlassen, denen Altschuldenhilfen (&#167;&#167; 4 und 7) gew&#228;hrt werden. Dabei sind n&#228;here Vorschriften zu erlassen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Geltung w&#228;hrend der Zeit vom 1. Januar 1996 bis 31. Dezember 2003, l&#228;ngstens bis 31. Dezember 2013,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festlegung eines nach den jeweiligen &#246;rtlichen Wohnungsmarktverh&#228;ltnissen zur angemessenen Versorgung der Bev&#246;lkerung erforderlichen Anteils von bis zu 50 vom Hundert der Wohnungen nach Satz 1,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die entsprechende Anwendung der &#167;&#167; 2 bis 7, 12, 18, 19 bis 21, 24 bis 27 und 29 des Wohnungsbindungsgesetzes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine zul&#228;ssige &#220;berschreitung der in &#167; 25 Abs. 1 des Zweiten Wohnungsbaugesetzes bestimmten Einkommensgrenzen um bis zu 60 vom Hundert; f&#252;r die Ermittlung des Gesamteinkommens sind die &#167;&#167; 25 bis 25d des Zweitens Wohnungsbaugesetzes anzuwenden, jedoch erh&#246;hen sich die Freibetr&#228;ge nach &#167; 25d Abs. 1 des Zweiten Wohnungsbaugesetzes um 60 vom Hundert.</div></dd></dl>Den Belegungsbindungen unterliegen nicht die nach &#167; 5 privatisierten oder ver&#228;u&#223;erten und die nach dem Verm&#246;gensgesetz r&#252;ckgegebenen oder r&#252;ck&#252;bertragenen Wohnungen.</div></div></div></div></div><div class="jnnorm" id="BJNR098610993BJNE001800377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR098610993BJNE001800377"/><a href="index-2.html#BJNR098610993BJNE001800377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">&#220;berleitungsvorschrift zum Wohnraumf&#246;rderungsgesetz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die L&#228;nder werden erm&#228;chtigt, ihre auf Grund des &#167; 12 Abs. 2 Satz 1 und 2 Nr. 3 und 4 erlassenen Vorschriften an &#167; 3 Abs. 2 Satz 3 und die &#167;&#167; 9 und 20 bis 33 des Wohnraumf&#246;rderungsgesetzes anzupassen.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
