<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage PHöchstMengV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='schlu_formel.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006640980BJNE001100328"/><a href="index-2.html#BJNR006640980BJNE001100328">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Höchstmengen für Phosphate in Wasch- und Reinigungsmitteln (Phosphathöchstmengenverordnung - PHöchstMengV)<br /><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 4) <br /> Verfahren zur Bestimmung des Phosphatgehaltes in Wasch- und Reinigungsmitteln</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle"> Fundstelle des Originaltextes: BGBl. I 1980, 666 </div><br /><br />Der Phosphatgehalt in Wasch- und Reinigungsmitteln ist wie folgt zu bestimmen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gebindeauswahl und Probenahme</div><div>Es sind mindestens 10 volle Gebinde mit einer Gesamtmenge von mindestens 10 Litern bei pulverf&#246;rmigen und von mindestens 5 Kilogramm bei fl&#252;ssigen Wasch- und Reinigungsmitteln auszuw&#228;hlen. Vorhandene Betriebstageb&#252;cher sind in angemessener Weise mit zu ber&#252;cksichtigen. Soweit m&#246;glich, sind die Gebinde von unterschiedlichen Tagen und Abf&#252;lleinrichtungen auszuw&#228;hlen.</div><div>Den Gebinden sind 10 Einzelproben zu entnehmen, und zwar bei pulverf&#246;rmigen Wasch- und Reinigungsmitteln je Gebinde ca. 1 Liter, bei fl&#252;ssigen Wasch- und Reinigungsmitteln je Gebinde ca. 100 Gramm; soweit erforderlich, sind mehrere kleine Gebinde zu vereinigen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermittlung der Anwendungsmenge</div><div>Bei pulverf&#246;rmigen Wasch- und Reinigungsmitteln zur Verwendung im Haushalt ist die Anwendungsmenge in Gramm durch Bestimmung der mittleren Sch&#252;ttdichte der 10 Einzelproben in Gramm je Milliliter, durch die Bestimmung des mittleren Dosiervolumens der den Gebinden beigef&#252;gten Dosiergef&#228;&#223;e in Millilitern und durch Feststellung der Anzahl von Dosiergef&#228;&#223;f&#252;llungen zu ermitteln, die f&#252;r die Wasserh&#228;rtebereiche 1 bis 4 f&#252;r Waschmaschinen mit einem Fassungsverm&#246;gen von 4 bis 5 Kilogramm f&#252;r durchschnittlich verschmutzte W&#228;sche empfohlen wird.</div><div>Bei fl&#252;ssigen Wasch- und Reinigungsmitteln zur Verwendung im Haushalt ist die Anwendungsmenge entsprechend in Gramm aus der Bestimmung der mittleren F&#252;llmenge der den Gebinden beigef&#252;gten Dosierungsgef&#228;&#223;e und durch Feststellung der vom Hersteller empfohlenen Anzahl von Dosiergef&#228;&#223;f&#252;llungen zu ermitteln.</div><div>Die Anwendungsmenge ist in beiden vorgenannten F&#228;llen beim Hersteller, Einf&#252;hrer oder Vertriebsunternehmen zu bestimmen.</div><div>Bei Wasch- und Reinigungsmitteln f&#252;r W&#228;schereien ist die jeweilige Anwendungsmenge unmittelbar aus den Dosierungsempfehlungen in Gramm je Liter zu ermitteln, wobei ein Verh&#228;ltnis von 1 Kilogramm Trockenw&#228;sche zu 5 Litern Waschlauge zugrunde zu legen ist.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermittlung des Phosphatgehaltes der Wasch- und Reinigungsmittel</div><div>Aus den 10 Einzelproben ist eine repr&#228;sentative Mischprobe bereits beim Hersteller, Einf&#252;hrer oder Vertriebsunternehmen herzustellen. Auf dessen Verlangen ist ein Teil der Mischprobe amtlich verschlossen oder versiegelt bei ihm zur&#252;ckzulassen (&#167; 10 Abs. 2 Satz 2 des Waschmittelgesetzes). Von der Mischprobe ist der Phosphatgehalt des Wasch- und Reinigungsmittels in Prozentanteilen an elementarem Phosphor (P) nach Aufschlu&#223; der Phosphate photometrisch zu bestimmen. Es sind vier Parallelanalysen von der Mischprobe durchzuf&#252;hren. Ein deutlich von den &#252;brigen drei Werten abweichender Wert bleibt unber&#252;cksichtigt. Ma&#223;gebend ist der Mittelwert der verbleibenden Einzelwerte.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berechnung des Phosphatgehaltes in der Waschlauge</div><div>Aus der Anwendungsmenge des Wasch- und Reinigungsmittels in Gramm bzw. in Gramm je Liter und aus dem Phosphatgehalt des Wasch- und Reinigungsmittels in Prozentanteilen an elementarem Phosphor (P) ist f&#252;r den Vergleich der in den &#167;&#167; 2 und 3 festgelegten Phosphatobergrenzen der Phosphatgehalt in der Waschlauge in Gramm an elementarem Phosphor je Liter (g/lP) zu berechnen; bei Wasch- und Reinigungsmitteln zur Verwendung im Haushalt ist hierbei ein Waschlaugenvolumen von 20 Litern f&#252;r den jeweiligen Waschvorgang zugrunde zu legen.</div><div>Sind in einem Wasch- und Reinigungsmittel andere Phosphorverbindungen als Phosphate enthalten, so ist deren Anteil in Abzug zu bringen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
