<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 44 LwAnpG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__43a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__45.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="DDNR006420990BJNE005502308"/><a href="index-2.html#DDNR006420990BJNE005502308">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die strukturelle Anpassung der Landwirtschaft an die soziale und ökologische Marktwirtschaft in der Deutschen Demokratischen Republik (Landwirtschaftsanpassungsgesetz - LwAnpG)<br /><span class="jnenbez">&#167; 44</span>&#160;<span class="jnentitel">Verm&#246;gensauseinandersetzung in der LPG, Milchreferenzmenge, Lieferrechte f&#252;r Zuckerr&#252;ben</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausscheidenden Mitgliedern steht ein Abfindungsanspruch in H&#246;he des Wertes ihrer Beteiligung an der LPG zu. Der Wert der Beteiligung stellt einen Anteil am Eigenkapital der LPG dar, der wie folgt zu berechnen ist: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zun&#228;chst ist der Wert der Inventarbeitr&#228;ge, die in Form von Sach- oder Geldleistungen eingebracht worden sind, einschlie&#223;lich gleichstehender Leistungen, zur&#252;ckzugew&#228;hren. Den Inventarbeitr&#228;gen steht der Wert des Feldinventars gleich, das beim Eintritt in die LPG von dieser &#252;bernommen wurde, soweit es nicht als Inventarbeitrag angerechnet wurde. Von dem Wert des eingebrachten Inventarbeitrags sind alle R&#252;ckzahlungen abzuziehen. &#220;bersteigt der so ermittelte Wert aller eingebrachten Inventarbeitr&#228;ge das Eigenkapital, sind die Anspr&#252;che ausscheidender Mitglieder entsprechend zu k&#252;rzen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bersteigt das Eigenkapital die Summe der unter Nummer 1 genannten Werte der eingebrachten Inventarbeitr&#228;ge, ist aus dem &#252;berschie&#223;enden Betrag eine Mindestverg&#252;tung f&#252;r die &#220;berlassung der Bodennutzung durch die Mitglieder und f&#252;r die zinslose &#220;berlassung der Inventarbeitr&#228;ge zu ber&#252;cksichtigen. Diese Mindestverg&#252;tung betr&#228;gt f&#252;r die Bodennutzung solcher Fl&#228;chen, f&#252;r die eine Bodensch&#228;tzung vorliegt, 2 Deutsche Mark je Bodenpunkt pro Jahr und Hektar und f&#252;r die Nutzung der Inventarbeitr&#228;ge 3 % Zinsen hiervon pro Jahr. F&#252;r die Dauer der Nutzung ist die Zeit der Mitgliedschaft des ausscheidenden Mitglieds mit der Zeit des Erblassers, der bis zu seinem Tod Mitglied der LPG war und von dem die Fl&#228;chen geerbt oder der Inventarbeitrag &#252;bernommen wurden, zusammenzurechnen. &#220;berschreiten die so ermittelten Verg&#252;tungen von Boden- und Inventarbeitr&#228;gen 80 vom Hundert des noch verbleibenden Eigenkapitals, sind die Abfindungsanspr&#252;che entsprechend zu k&#252;rzen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Soweit das Eigenkapital die in den Nummern 1 und 2 genannten Anspr&#252;che &#252;bersteigt, ist es in H&#246;he von 50 vom Hundert an die Mitglieder entsprechend der Dauer ihrer T&#228;tigkeit in der LPG auszuzahlen. Nummer 2 Satz 3 gilt entsprechend.</div></dd></dl><br /></div><div class="jurAbsatz">(2) Bei einer LPG mit Tierproduktion sind die sich aus Absatz 1 ergebenden Anspr&#252;che auch dann gegen diese LPG gegeben, wenn die Fl&#228;chen der Mitglieder im Rahmen einer Kooperation durch ein Unternehmen mit Pflanzenproduktion genutzt worden sind.</div><div class="jurAbsatz">(3) Ist die LPG Inhaberin einer Milchreferenzmenge, ist sie verpflichtet, sofern das ausscheidende Mitglied die Milcherzeugung nachhaltig selbst aufnehmen will, einen Anteil dieser Referenzmenge auf das ausscheidende Mitglied zu &#252;bertragen. Der Anteil wird ermittelt auf der Grundlage der durchschnittlichen Referenzmenge je Hektar Landwirtschaftlicher Nutzfl&#228;che (LF) der LPG und des Anteils der LF, der auf das ausscheidende Mitglied als Eigentums- oder Pachtfl&#228;che zur Nutzung &#252;bergeht. Hat die LPG, die Inhaberin der Milchreferenzmenge ist, die von ihren Mitgliedern eingebrachten LF im Rahmen der kooperativen Beziehungen einem Unternehmen mit Pflanzenproduktion &#252;berlassen, werden ausscheidende Mitglieder so behandelt, als wenn die gesamten LF und die gesamten Milchreferenzmengen innerhalb der Kooperation einer LPG zuzuordnen w&#228;ren.</div><div class="jurAbsatz">(4) &#220;bernimmt jemand als Eigent&#252;mer oder P&#228;chter nach Abschlu&#223; eines Zuckerr&#252;benliefervertrages zwischen einem landwirtschaftlichen Unternehmen und einem Zuckerhersteller Zuckerr&#252;benfl&#228;chen des landwirtschaftlichen Unternehmens, ist dieses verpflichtet, ihn an den Rechten aus dem Zuckerr&#252;benliefervertrag entsprechend dem Anteil der ihm zur&#252;ckzugew&#228;hrenden Zuckerr&#252;benfl&#228;che an der gesamten Zuckerr&#252;benfl&#228;che des Unternehmens zu beteiligen.</div><div class="jurAbsatz">(5) Die LPG ist dar&#252;ber hinaus verpflichtet, ausscheidende Mitglieder, die allein oder in Kooperation mit anderen Landwirten die Wiedereinrichtung eines landwirtschaftlichen Betriebs beabsichtigten, zu unterst&#252;tzen.</div><div class="jurAbsatz">(6) Das Eigenkapital im Sinne des Absatzes 1 ist auf Grund der Bilanz zu ermitteln, die nach Beendigung der Mitgliedschaft als ordentliche Bilanz aufzustellen ist. Das so ermittelte Eigenkapital ist um den nach &#167; 16 Abs. 3 oder 4 des D-Markbilanzgesetzes nicht bilanzierten Betrag zu k&#252;rzen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
