<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>TierpflMstrV 2009 - Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Tierpflegemeister/Geprüfte Tierpflegemeisterin</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR051300009" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Pr&#252;fung zum anerkannten Abschluss Gepr&#252;fter Tierpflegemeister/Gepr&#252;fte Tierpflegemeisterin</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>TierpflMstrV 2009</p><p>Ausfertigungsdatum: 16.03.2009</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber die Pr&#252;fung zum anerkannten Abschluss Gepr&#252;fter Tierpflegemeister/Gepr&#252;fte Tierpflegemeisterin vom 16. M&#228;rz 2009 (BGBl. I S. 513), die zuletzt durch Artikel 46 der Verordnung vom 9. Dezember 2019 (BGBl. I S. 2153) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 46 V v. 9.12.2019 I 2153</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR051300009_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.4.2009 +++)<br /><br /> 
</pre>(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR051300009BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051300009BJNE000100000"/><a href="index-2.html#BJNR051300009BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 53 Absatz 1 in Verbindung mit Absatz 2 des Berufsbildungsgesetzes vom 23. M&#228;rz 2005 (BGBl. I S. 931), dessen Absatz 1 durch Artikel 232 Nummer 3 Buchstabe a der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) ge&#228;ndert worden ist, verordnet das Bundesministerium f&#252;r Bildung und Forschung nach Anh&#246;rung des Hauptausschusses des Bundesinstituts f&#252;r Berufsbildung im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Technologie:</div></div></div></div></div><div class="jnnorm" id="BJNR051300009BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051300009BJNE000200000"/><a href="index-2.html#BJNR051300009BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ziel der Pr&#252;fung und Bezeichnung des Abschlusses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Nachweis von Fertigkeiten, Kenntnissen und F&#228;higkeiten, die durch die berufliche Fortbildung zum Gepr&#252;ften Tierpflegemeister/zur Gepr&#252;ften Tierpflegemeisterin erworben worden sind, kann die zust&#228;ndige Stelle Pr&#252;fungen nach den &#167;&#167; 2 bis 9 durchf&#252;hren.</div><div class="jurAbsatz">(2) Durch die Pr&#252;fung ist festzustellen, ob die notwendigen Qualifikationen zum Gepr&#252;ften Tierpflegemeister/zur Gepr&#252;ften Tierpflegemeisterin vorhanden sind, um als F&#252;hrungskraft zwischen Planung und Ausf&#252;hrung die Verantwortung f&#252;r die Verwirklichung tierpflegerischer, wirtschaftlicher und sozialer Zielsetzungen unter Ber&#252;cksichtigung der Anforderungen des Tier- und Artenschutzes zu tragen und folgende Aufgaben wahrzunehmen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Koordinieren und Unterweisen tierpflegerischer T&#228;tigkeiten von Mitarbeitern und Mitarbeiterinnen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirken an Entscheidungsprozessen bei der Planung von Bauma&#223;nahmen, technischen Einrichtungen und Anlagen; Einrichten von Arbeitsst&#228;tten; Gestalten von Arbeitspl&#228;tzen; Veranlassen der Instandhaltung und Verbesserung der Betriebsmittel; Ergreifen von Ma&#223;nahmen zur Vermeidung und Behebung von Betriebsst&#246;rungen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirken bei Stellenbesetzungen; Planen des Personaleinsatzes; Planen, Koordinieren und Kontrollieren von Arbeitsabl&#228;ufen, insbesondere im Hinblick auf Zeitmanagement und kostenbewusstes Handeln; &#220;berwachen der Kostenentwicklung; Beschaffen, Lagern und Disponieren von Material und Betriebsmitteln; Gew&#228;hrleisten der Einhaltung von Arbeitssicherheits-, Umwelt- und Gesundheitsvorschriften sowie fachbezogener Rechtsvorschriften; Mitwirken bei der Entwicklung von Qualit&#228;tsstandards, Anwenden und Gew&#228;hrleisten ihrer Einhaltung; Koordinieren der Zusammenarbeit mit anderen Arbeitsbereichen und &#252;bergeordneten Stellen; Organisieren und Optimieren von Kundenkontakten;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;hren von Mitarbeitern und Mitarbeiterinnen und F&#246;rdern ihrer Motivation entsprechend den Unternehmenszielen; F&#246;rdern von Kooperation und Kommunikation zwischen und mit den Mitarbeitern und Mitarbeiterinnen; Beherrschen von Kommunikation und Konfliktmanagement; Delegieren von Aufgaben unter Ber&#252;cksichtigung der jeweiligen Qualifikation, Leistungsf&#228;higkeit und Eignung; Verantworten der Ausbildung zugeteilter Auszubildender; Einf&#252;hren neuer Mitarbeiter und Mitarbeiterinnen in ihren Arbeitsbereich; Beurteilen von Einzelnen und Gruppen; F&#246;rdern systematischer Weiterbildung und Personalentwicklung.</div></dd></dl></div><div class="jurAbsatz">(3) Die erfolgreich abgelegte Pr&#252;fung f&#252;hrt zum anerkannten Abschluss &#8222;Gepr&#252;fter Tierpflegemeister/Gepr&#252;fte Tierpflegemeisterin&#8220;.</div></div></div></div></div><div class="jnnorm" id="BJNR051300009BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051300009BJNE000300000"/><a href="index-2.html#BJNR051300009BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Zulassungsvoraussetzungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Pr&#252;fung im Pr&#252;fungsteil &#8222;Grundlegende Qualifikationen&#8220; ist zuzulassen, wer Folgendes nachweist: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mit Erfolg abgelegte Abschlusspr&#252;fung in dem anerkannten Ausbildungsberuf &#8222;Tierpfleger/Tierpflegerin&#8220; oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mit Erfolg abgelegte Abschlusspr&#252;fung in einem der Tierpflege verwandten anerkannten Ausbildungsberuf und danach eine mindestens einj&#228;hrige Berufspraxis oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mit Erfolg abgelegte Abschlusspr&#252;fung in einem sonstigen anerkannten Ausbildungsberuf und danach eine mindestens zweij&#228;hrige Berufspraxis oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mindestens vierj&#228;hrige Berufspraxis.</div></dd></dl></div><div class="jurAbsatz">(2) Zur Pr&#252;fung im Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; ist zuzulassen, wer Folgendes nachweist: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ablegen des Pr&#252;fungsteils &#8222;Grundlegende Qualifikationen&#8220;, der nicht l&#228;nger als f&#252;nf Jahre zur&#252;ckliegt, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens ein Jahr Berufspraxis im Fall des Absatzes 1 Nummer 1 oder ein weiteres Jahr Berufspraxis zu den in Absatz 1 Nummer 2 bis 4 genannten Zulassungsvoraussetzungen.</div></dd></dl></div><div class="jurAbsatz">(3) Die Berufspraxis nach den Abs&#228;tzen 1 und 2 soll wesentliche Bez&#252;ge zu den Aufgaben eines Gepr&#252;ften Tierpflegemeisters/einer Gepr&#252;ften Tierpflegemeisterin nach &#167; 1 Absatz 2 beinhalten.</div><div class="jurAbsatz">(4) Abweichend von den Abs&#228;tzen 1 und 2 kann zur Pr&#252;fung auch zugelassen werden, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, dass Fertigkeiten, Kenntnisse und F&#228;higkeiten erworben wurden, die die Zulassung zur Pr&#252;fung rechtfertigen.</div></div></div></div></div><div class="jnnorm" id="BJNR051300009BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051300009BJNE000400000"/><a href="index-2.html#BJNR051300009BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Inhalt und Gliederung der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Qualifikation zum Gepr&#252;ften Tierpflegemeister/zur Gepr&#252;ften Tierpflegemeisterin umfasst: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundlegende Qualifikationen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungsspezifische Qualifikationen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufs- und arbeitsp&#228;dagogische Qualifikationen.</div></dd></dl></div><div class="jurAbsatz">(2) Die Pr&#252;fung gliedert sich in die Pr&#252;fungsteile: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundlegende Qualifikationen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungsspezifische Qualifikationen.</div></dd></dl></div><div class="jurAbsatz">(3) Der Pr&#252;fungsteil nach Absatz 2 Nummer 1 ist schriftlich in Form von anwendungsbezogenen Aufgaben nach &#167; 4 zu pr&#252;fen.</div><div class="jurAbsatz">(4) Der Pr&#252;fungsteil nach Absatz 2 Nummer 2 ist schriftlich in Form von Situationsaufgaben, m&#252;ndlich in Form eines Fachgespr&#228;ches und einer Gespr&#228;chssimulation sowie in Form einer praktischen Aufgabe nach &#167; 5 zu pr&#252;fen.</div><div class="jurAbsatz">(5) Der Erwerb der berufs- und arbeitsp&#228;dagogischen Qualifikationen nach der auf der Grundlage des Berufsbildungsgesetzes geregelten Ausbilder-Eignungsverordnung in der jeweils geltenden Fassung oder einer anderen gleichwertigen &#246;ffentlich-rechtlichen Regelung ist nachzuweisen. Der Nachweis ist vor Beginn der letzten Pr&#252;fungsleistung zu erbringen.</div></div></div></div></div><div class="jnnorm" id="BJNR051300009BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051300009BJNE000500000"/><a href="index-2.html#BJNR051300009BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Grundlegende Qualifikationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fungsteil &#8222;Grundlegende Qualifikationen&#8220; ist in folgenden Pr&#252;fungsbereichen zu pr&#252;fen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsbewusstes Handeln,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebswirtschaftliches Handeln,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusammenarbeit im Betrieb.</div></dd></dl></div><div class="jurAbsatz">(2) Im Pr&#252;fungsbereich &#8222;Rechtsbewusstes Handeln&#8220; soll die F&#228;higkeit nachgewiesen werden, im Rahmen praxisbezogener Handlungen einschl&#228;gige Rechtsvorschriften ber&#252;cksichtigen zu k&#246;nnen. Dazu geh&#246;rt, die Arbeitsbedingungen der Mitarbeiter und Mitarbeiterinnen unter arbeitsrechtlichen Aspekten zu gestalten sowie die Arbeitssicherheit, den Gesundheitsschutz und den Umweltschutz nach rechtlichen Grundlagen zu gew&#228;hrleisten und die Zusammenarbeit mit den entsprechenden Institutionen sicherzustellen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen arbeitsrechtlicher Regelungen, Richtlinien und Erlasse bei der Gestaltung individueller Arbeitsverh&#228;ltnisse und bei Fehlverhalten von Mitarbeitern und Mitarbeiterinnen, insbesondere unter Ber&#252;cksichtigung des Arbeitsvertragsrechts, des Tarifvertragsrechts und betrieblicher Vereinbarungen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der Vorschriften des Betriebsverfassungsgesetzes und des Personalvertretungsrechts;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen rechtlicher Regelungen, Richtlinien und Erlasse hinsichtlich der Sozialversicherungen, der Entgeltfindung sowie der Arbeitsf&#246;rderung;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen arbeitsschutz- und arbeitssicherheitsrechtlicher Regelungen, Richtlinien und Erlasse in Abstimmung mit betrieblichen und au&#223;erbetrieblichen Institutionen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der Vorschriften des Umweltrechts, insbesondere hinsichtlich des Gew&#228;sser- und Bodenschutzes, der Abfallbeseitigung, der Luftreinhaltung und L&#228;rmbek&#228;mpfung, des Strahlenschutzes und des Schutzes vor gef&#228;hrlichen Stoffen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen einschl&#228;giger wirtschaftsrechtlicher Regelungen, Richtlinien und Erlasse sowie des Datenschutzes.</div></dd></dl></div><div class="jurAbsatz">(3) Im Pr&#252;fungsbereich &#8222;Betriebswirtschaftliches Handeln&#8220; soll die F&#228;higkeit nachgewiesen werden, betriebswirtschaftliche Gesichtspunkte im Rahmen praxisbezogener Handlungen ber&#252;cksichtigen und volkswirtschaftliche Zusammenh&#228;nge aufzeigen zu k&#246;nnen. Es sollen die Auswirkungen unterschiedlicher Unternehmensformen auf die eigene Aufgabenwahrnehmung analysiert und beurteilt werden k&#246;nnen. Weiterhin soll die F&#228;higkeit nachgewiesen werden, betriebliche Abl&#228;ufe nach wirtschaftlichen Gesichtspunkten planen, beurteilen und beeinflussen zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen von &#246;konomischen Handlungsprinzipien unter Einbeziehung volkswirtschaftlicher Zusammenh&#228;nge und sozialer Wirkungen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der Grunds&#228;tze betrieblicher Aufbau- und Ablauforganisation und der kontinuierlichen betrieblichen Verbesserung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzen und M&#246;glichkeiten der Organisationsentwicklung;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Methoden der Entgeltfindung;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Kostenarten-, Kostenstellen- und Kostentr&#228;gerrechnungen sowie von Kalkulationsverfahren.</div></dd></dl></div><div class="jurAbsatz">(4) Im Pr&#252;fungsbereich &#8222;Zusammenarbeit im Betrieb&#8220; soll die F&#228;higkeit nachgewiesen werden, Zusammenh&#228;nge des Sozialverhaltens erkennen, ihre Auswirkungen auf die Zusammenarbeit beurteilen und durch angemessene Ma&#223;nahmen auf eine zielorientierte und effiziente Zusammenarbeit hinwirken zu k&#246;nnen. Die F&#228;higkeit umfasst, die Leistungsbereitschaft der Mitarbeiter und Mitarbeiterinnen zu f&#246;rdern, betriebliche Probleme und soziale Konflikte zu l&#246;sen sowie F&#252;hrungsgrunds&#228;tze ber&#252;cksichtigen und angemessene F&#252;hrungstechniken anwenden zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen und F&#246;rdern der beruflichen Entwicklung Einzelner unter Beachtung des bisherigen Berufsweges und unter Ber&#252;cksichtigung pers&#246;nlicher und sozialer Gegebenheiten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen und Ber&#252;cksichtigen des Einflusses von Arbeitsorganisation und Arbeitsplatz auf das Sozialverhalten und das Betriebsklima sowie Ergreifen von Ma&#223;nahmen zur Verbesserung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen von Einfl&#252;ssen der Gruppenstruktur auf das Gruppenverhalten und die Zusammenarbeit sowie Entwickeln und Umsetzen von Alternativen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auseinandersetzen mit eigenem und fremdem F&#252;hrungsverhalten, Umsetzen von F&#252;hrungsgrunds&#228;tzen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von F&#252;hrungsmethoden und -techniken einschlie&#223;lich Vereinbarungen entsprechender Handlungsspielr&#228;ume, um Leistungen und Zusammenarbeit der Mitarbeiter und Mitarbeiterinnen zu f&#246;rdern;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern der Kommunikation und Kooperation durch Anwenden von Methoden zur L&#246;sung betrieblicher Probleme und sozialer Konflikte.</div></dd></dl></div><div class="jurAbsatz">(5) Die Bearbeitungsdauer f&#252;r die schriftlichen Aufgaben in den in Absatz 1 Nummer 1 bis 3 genannten Pr&#252;fungsbereichen soll jeweils mindestens 90 Minuten und insgesamt h&#246;chstens f&#252;nf Stunden betragen.</div><div class="jurAbsatz">(6) Wurde in nicht mehr als einem der in Absatz 1 Nummer 1 bis 3 genannten Pr&#252;fungsbereiche eine mangelhafte Pr&#252;fungsleistung erbracht, ist in diesem eine m&#252;ndliche Erg&#228;nzungspr&#252;fung anzubieten. Bei einer ungen&#252;genden Pr&#252;fungsleistung besteht diese M&#246;glichkeit nicht. Die Erg&#228;nzungspr&#252;fung soll in der Regel nicht l&#228;nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr&#252;fungsleistung und die der m&#252;ndlichen Erg&#228;nzungspr&#252;fung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr&#252;fungsleistung doppelt gewichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR051300009BJNE000601128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051300009BJNE000601128"/><a href="index-2.html#BJNR051300009BJNE000601128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Handlungsspezifische Qualifikationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; ist in folgenden Handlungsfeldern zu pr&#252;fen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebstechnik,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsorganisation,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;hrung und Personal.</div></dd></dl></div><div class="jurAbsatz">(2) Die Handlungsfelder enthalten folgende Handlungsbereiche: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungsfeld &#8222;Betriebstechnik&#8220;: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planung, Beschaffung und Bau,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betrieb, Einsatz und Instandhaltung;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungsfeld &#8222;Betriebsorganisation&#8220;: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kostenwesen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Methoden der Planung und Kommunikation,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeits-, Umwelt- und Gesundheitsschutz,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Recht;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungsfeld &#8222;F&#252;hrung und Personal&#8220;: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personalf&#252;hrung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;tsmanagement,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitarbeiterunterweisung.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Das Handlungsfeld &#8222;Betriebstechnik&#8220; umfasst folgende Qualifikationen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Handlungsbereich &#8222;Planung, Beschaffung und Bau&#8220; soll die F&#228;higkeit nachgewiesen werden, beim Planen und Errichten von Tierhaltungsbereichen beratend mitwirken, diese einrichten, in Betrieb nehmen und dabei betriebswirtschaftliche Grunds&#228;tze ber&#252;cksichtigen zu k&#246;nnen; in diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirken bei der Bedarfsermittlung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abstimmen mit anderen Betriebsbereichen sowie Institutionen und Gesch&#228;ftspartnern,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirken bei der Auswahl von Betriebsmitteln,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Einrichten von Tierhaltungsbereichen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichten von Arbeitsst&#228;tten,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirken bei der Planung und &#220;berwachen von Bauma&#223;nahmen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Funktionspr&#252;fungen, Bewerten der Funktionsf&#228;higkeit,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von Dokumentationen und Bestandspl&#228;nen;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Handlungsbereich &#8222;Betrieb, Einsatz und Instandhaltung&#8220; soll die F&#228;higkeit nachgewiesen werden, dass der ordnungsgem&#228;&#223;e Betrieb von Tierhaltungsbereichen gew&#228;hrleistet werden kann; dazu sollen die zweckentsprechende und sichere Verwendung von technischen Ger&#228;ten und Anlagen beurteilt, St&#246;rungen, Sch&#228;den und Gef&#228;hrdungspotenziale festgestellt und deren Beseitigung veranlasst werden k&#246;nnen; in diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorbereiten, Beurteilen und Kontrollieren von Tierhaltungsbereichen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einleiten und Kontrollieren von regelm&#228;&#223;igen und ereignisorientierten Inspektionen, Dokumentieren von Ergebnissen und Beurteilen von Betriebszust&#228;nden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontrollieren der Aufbewahrung, Einsatzbereitschaft und Verf&#252;gbarkeit von technischen Ger&#228;ten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von Wartungspl&#228;nen sowie Einleiten, Kontrollieren und Dokumentieren von Wartungsarbeiten und Sicherstellen der Pflege von technischen Ger&#228;ten,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorbereiten, Beurteilen und Kontrollieren von Arbeitsst&#228;tten,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gew&#228;hrleisten des situationsgerechten Einsatzes von Betriebsmitteln,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfassen von St&#246;rungen, Sch&#228;den und Gef&#228;hrdungspotenzialen und Einleiten von Ma&#223;nahmen zu deren Behebung,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von In- und Au&#223;erbetriebnahmen sowie Einleiten und Kontrollieren von Sanierungsma&#223;nahmen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Das Handlungsfeld &#8222;Betriebsorganisation&#8220; umfasst folgende Qualifikationen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Handlungsbereich &#8222;Kostenwesen&#8220; soll die F&#228;higkeit nachgewiesen werden, betriebswirtschaftliche Zusammenh&#228;nge und kostenrelevante Einflussfaktoren erfassen und beurteilen zu k&#246;nnen; die F&#228;higkeit umfasst, M&#246;glichkeiten der Kostenbeeinflussung im organisatorischen und personellen Bereich aufzuzeigen und Ma&#223;nahmen zum kostenbewussten Handeln zu planen, zu organisieren, einzuleiten und zu &#252;berwachen; in diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Erfassen, Analysieren, Bewerten und Beeinflussen von Kosten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachen und Einhalten von Budgets,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beeinflussen des Kostenbewusstseins der Mitarbeiter und Mitarbeiterinnen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Instrumenten der Zeitwirtschaft;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Handlungsbereich &#8222;Anwenden von Methoden der Planung und Kommunikation&#8220; soll die F&#228;higkeit nachgewiesen werden, Projekte und Prozesse analysieren, planen und transparent machen zu k&#246;nnen; es sollen Daten aufbereitet und entsprechende Planungstechniken eingesetzt sowie angemessene Pr&#228;sentationstechniken angewendet werden k&#246;nnen; in diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten von Planungstechniken und Analysemethoden sowie deren Anwendung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Pr&#228;sentationstechniken,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausw&#228;hlen und Anwenden von Informations- und Kommunikationsformen einschlie&#223;lich des Einsatzes entsprechender Informations- und Kommunikationsmittel,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Informations- und Kommunikationssystemen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organisieren und Optimieren von Kontakten mit Kunden,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitarbeiten bei der Optimierung von Ablaufstrukturen;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Handlungsbereich &#8222;Arbeits-, Umwelt- und Gesundheitsschutz&#8220; soll die F&#228;higkeit nachgewiesen werden, einschl&#228;gige rechtliche Regelungen, Richtlinien und Erlasse in ihrer Bedeutung erkennen und ihre Einhaltung sicherstellen zu k&#246;nnen; die F&#228;higkeit umfasst, Gefahren vorzubeugen, St&#246;rungen zu erkennen und zu analysieren sowie Ma&#223;nahmen zu ihrer Vermeidung und Beseitigung einzuleiten sowie sicherzustellen, dass sich Mitarbeiter und Mitarbeiterinnen arbeits-, umwelt- und gesundheitsschutzbewusst verhalten und entsprechend handeln; in diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berpr&#252;fen und Gew&#228;hrleisten der Arbeitssicherheit sowie der Einhaltung von rechtlichen Regelungen, Richtlinien und Erlassen zum Arbeits-, Umwelt- und Gesundheitsschutz im Betrieb,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern des Bewusstseins der Mitarbeiter und Mitarbeiterinnen bez&#252;glich der Arbeitssicherheit und des betrieblichen Arbeits-, Umwelt- und Gesundheitsschutzes,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Durchf&#252;hren von Unterweisungen in der Arbeitssicherheit, des Arbeits-, Umwelt- und Gesundheitsschutzes,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Vorschlagen, Einleiten und &#220;berpr&#252;fen von Ma&#223;nahmen zur Verbesserung der Arbeitssicherheit sowie zur Reduzierung und Vermeidung von Unf&#228;llen und von Umwelt- und Gesundheitsbelastungen;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Handlungsbereich &#8222;Recht&#8220; soll das Vertrautsein mit den f&#252;r Umgang und Haltung von Tieren relevanten rechtlichen Regelungen, Richtlinien und Erlassen und die F&#228;higkeit, diese bei Aus&#252;bung der T&#228;tigkeit ber&#252;cksichtigen zu k&#246;nnen, nachgewiesen werden; in diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen von rechtlichen Regelungen, Richtlinien und Erlassen zum Tierschutz sowie Natur- und Artenschutz,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen von rechtlichen Regelungen, Richtlinien und Erlassen zum Gesundheitsrecht,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen von rechtlichen Regelungen, Richtlinien und Erlassen zum Umweltschutz,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen von rechtlichen Regelungen, Richtlinien und Erlassen zum Futtermittelrecht,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen von rechtlichen Regelungen, Richtlinien und Erlassen zum Tierkaufsrecht.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(5) Das Handlungsfeld &#8222;F&#252;hrung und Personal&#8220; umfasst folgende Qualifikationen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Handlungsbereich &#8222;Personalf&#252;hrung&#8220; soll die F&#228;higkeit nachgewiesen werden, den Personalbedarf ermitteln und den Personaleinsatz entsprechend den Anforderungen sicherstellen zu k&#246;nnen; dazu geh&#246;rt die F&#228;higkeit, die Mitarbeiter und Mitarbeiterinnen nach zielgerichteten Erfordernissen durch die Anwendung geeigneter Methoden ergebnisorientiert zu verantwortlichem Handeln hinzuf&#252;hren; in diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln und Bestimmen des qualitativen und quantitativen Personalbedarfs unter Ber&#252;cksichtigung technischer und organisatorischer Ver&#228;nderungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auswahl und Einsatz der Mitarbeiter und Mitarbeiterinnen unter Ber&#252;cksichtigung ihrer pers&#246;nlichen Eignung und Bef&#228;higung sowie der betrieblichen Anforderungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Koordinieren des Einsatzes von Fremdpersonal und Fremdfirmen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirken bei der Erstellung von Anforderungsprofilen, Stellenplanungen sowie Funktions- und Stellenbeschreibungen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Delegieren von Aufgaben und der damit verbundenen Verantwortung,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern von Motivation sowie der Kommunikations- und Kooperationsbereitschaft,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von F&#252;hrungsmethoden und -mitteln zur Bew&#228;ltigung betrieblicher Aufgaben und zum L&#246;sen von Problemen und Konflikten,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beteiligen der Mitarbeiter und Mitarbeiterinnen am betrieblichen Verbesserungsprozess,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beraten, F&#246;rdern und Unterst&#252;tzen von Mitarbeitern und Mitarbeiterinnen hinsichtlich ihrer beruflichen Entwicklung;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Handlungsbereich &#8222;Qualit&#228;tsmanagement&#8220; soll die F&#228;higkeit nachgewiesen werden, die Qualit&#228;tsziele durch Anwendung entsprechender Methoden und Beeinflussung des Qualit&#228;tsbewusstseins der Mitarbeiter und Mitarbeiterinnen sichern zu k&#246;nnen; die F&#228;higkeit umfasst, bei der Realisierung eines Qualit&#228;tsmanagementsystems mitwirken und zu dessen Verbesserung und Weiterentwicklung beitragen zu k&#246;nnen; in diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rdern des Qualit&#228;tsbewusstseins der Mitarbeiter und Mitarbeiterinnen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Methoden zur Sicherung und Verbesserung der Qualit&#228;t,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontinuierliches Umsetzen der betrieblichen Qualit&#228;tsmanagementziele;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Handlungsbereich &#8222;Mitarbeiterunterweisung&#8220; soll nachgewiesen werden, dass die zu pr&#252;fende Person Qualifizierungsinhalte ausw&#228;hlen und gestalten, Methoden der Anleitung und Medien ausw&#228;hlen und einsetzen, Lernprozesse gestalten, auf Lernschwierigkeiten reagieren sowie Lernerfolge kontrollieren kann; in diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vermitteln von Kenntnissen &#252;ber die Biologie der Tiere, insbesondere bezogen auf Systematik, Anatomie und Physiologie sowie Ethologie,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erl&#228;utern von Anforderungen an die Tierhaltung und deren Umsetzung, insbesondere bei Unterbringung, Umweltgestaltung, Ern&#228;hrung, Pflege und Zucht sowie Kennzeichnung und Transport,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vermitteln von Kenntnissen &#252;ber Tiergesundheit, Hygiene und Krankheiten sowie F&#246;rdern von Fertigkeiten und F&#228;higkeiten bei Hygiene-, Prophylaxema&#223;nahmen und der Mithilfe bei tier&#228;rztlichen Ma&#223;nahmen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erl&#228;utern von Dokumentationsvorschriften und -formen, insbesondere &#252;ber das F&#252;hren von Bestandsb&#252;chern, Anfertigen von Berichten sowie Vorbereiten von und Umgehen mit Transportunterlagen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vermitteln von Fertigkeiten, Kenntnissen und F&#228;higkeiten im Bereich Arbeitssicherheit und Umweltschutz, insbesondere beim Umgang mit gef&#228;hrlichen Tieren und Gefahrstoffen sowie Anwenden von Schutzma&#223;nahmen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(6) Das Handlungsfeld &#8222;Betriebstechnik&#8220; ist in Form einer integrativen schriftlichen Situationsaufgabe unter Ber&#252;cksichtigung der handlungs&#252;bergreifenden Qualifikationen zu pr&#252;fen. In der Situationsaufgabe sollen die Handlungsbereiche nach Absatz 3 den Kern bilden. Die Situationsaufgabe soll dar&#252;ber hinaus Qualifikationsinhalte aus den Handlungsfeldern &#8222;Betriebsorganisation&#8220; sowie &#8222;F&#252;hrung und Personal&#8220; mit ber&#252;cksichtigen. Die Pr&#252;fungsdauer f&#252;r die Bearbeitung betr&#228;gt mindestens 120 Minuten und h&#246;chstens 150 Minuten. Zus&#228;tzlich ist das Handlungsfeld &#8222;Betriebstechnik&#8220; in Form einer praktischen Aufgabe zu pr&#252;fen. Die praktische Aufgabe besteht aus je einer Situationsaufgabe aus dem Handlungsbereich &#8222;Planung, Beschaffung und Bau&#8220; sowie dem Handlungsbereich &#8222;Betrieb, Einsatz und Instandhaltung&#8220; und beinhaltet vollst&#228;ndige Handlungen, wie sie f&#252;r die betriebliche Praxis des Gepr&#252;ften Tierpflegemeisters oder der Gepr&#252;ften Tierpflegemeisterin typisch sind. Die Pr&#252;fungsdauer f&#252;r die praktische Aufgabe betr&#228;gt mindestens 60 Minuten und h&#246;chstens 75 Minuten.</div><div class="jurAbsatz">(7) Das Handlungsfeld &#8222;Betriebsorganisation&#8220; ist in Form einer integrativen schriftlichen Situationsaufgabe unter Ber&#252;cksichtigung der handlungs&#252;bergreifenden Qualifikationen zu pr&#252;fen. In der Situationsaufgabe sollen die Handlungsbereiche nach Absatz 4 den Kern bilden. Die Situationsaufgabe soll dar&#252;ber hinaus Qualifikationsinhalte aus den Handlungsfeldern &#8222;Betriebstechnik&#8220; sowie &#8222;F&#252;hrung und Personal&#8220; mit ber&#252;cksichtigen. Die Pr&#252;fungsdauer f&#252;r die Bearbeitung betr&#228;gt mindestens 150 Minuten und h&#246;chstens 180 Minuten.</div><div class="jurAbsatz">(8) Das Handlungsfeld &#8222;F&#252;hrung und Personal&#8220; ist in Form eines situationsbezogenen Fachgespr&#228;ches und einer situationsbezogenen Gespr&#228;chssimulation unter Ber&#252;cksichtigung der handlungs&#252;bergreifenden Qualifikationen zu pr&#252;fen. Im situationsbezogenen Fachgespr&#228;ch sollen die Handlungsbereiche nach Absatz 5 Nummer 1 und 2 den Kern bilden und dar&#252;ber hinaus Qualifikationsinhalte aus den Handlungsfeldern &#8222;Betriebstechnik&#8220; sowie &#8222;Betriebsorganisation&#8220; mit ber&#252;cksichtigen. Im Fachgespr&#228;ch soll die F&#228;higkeit nachgewiesen werden, Aufgabenstellungen analysieren, strukturieren und einer begr&#252;ndeten L&#246;sung zuf&#252;hren zu k&#246;nnen. Der L&#246;sungsvorschlag soll m&#246;glichst unter Einbeziehung von Pr&#228;sentationstechniken erl&#228;utert und er&#246;rtert werden. Die Pr&#252;fungsdauer f&#252;r das Fachgespr&#228;ch betr&#228;gt mindestens 45 Minuten und h&#246;chstens 60 Minuten. Davon entfallen 15 Minuten auf die Gespr&#228;chsvorbereitung durch die zu pr&#252;fende Person. In der situationsbezogenen Gespr&#228;chssimulation soll der Handlungsbereich nach Absatz 5 Nummer 3 den Kern bilden und dar&#252;ber hinaus Qualifikationsinhalte aus den Handlungsfeldern &#8222;Betriebstechnik&#8220; sowie &#8222;Betriebsorganisation&#8220; mit ber&#252;cksichtigen. In der Gespr&#228;chssimulation soll die F&#228;higkeit nachgewiesen werden, Unterweisungsgespr&#228;che mit Mitarbeitern und Mitarbeiterinnen vorbereiten, strukturieren und durchf&#252;hren zu k&#246;nnen. Die Pr&#252;fungsdauer f&#252;r die Gespr&#228;chssimulation betr&#228;gt mindestens 60 Minuten und h&#246;chstens 75 Minuten. Davon entfallen 30 Minuten auf die Gespr&#228;chsvorbereitung durch die zu pr&#252;fende Person.</div></div></div></div><div class="jnfussnote" id="BJNR051300009BJNE000601128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR051300009BJNE000701128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051300009BJNE000701128"/><a href="index-2.html#BJNR051300009BJNE000701128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Befreiung von einzelnen Pr&#252;fungsbestandteilen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird die zu pr&#252;fende Person nach &#167; 56 Absatz 2 des Berufsbildungsgesetzes von der Ablegung einzelner Pr&#252;fungsbereiche des Pr&#252;fungsteils &#8222;Grundlegende Qualifikationen&#8220; und in einzelnen Handlungsbereichen der Handlungsfelder des Pr&#252;fungsteils &#8222;Handlungsspezifische Qualifikationen&#8220; befreit, bleiben diese Pr&#252;fungsbestandteile f&#252;r die Anwendung der &#167;&#167; 7 und 8 au&#223;er Betracht. F&#252;r die &#252;brigen Pr&#252;fungsbestandteile erh&#246;hen sich die Anteile nach &#167; 7 Absatz 2 Satz 2 oder Absatz 3 Satz 2 oder &#167; 8 Absatz 4 entsprechend ihrem Verh&#228;ltnis zueinander. Allein diese Pr&#252;fungsbestandteile sind den Entscheidungen des Pr&#252;fungsausschusses zugrunde zu legen.</div></div></div></div><div class="jnfussnote" id="BJNR051300009BJNE000701128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR051300009BJNE000801128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051300009BJNE000801128"/><a href="index-2.html#BJNR051300009BJNE000801128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Bewerten von Pr&#252;fungsleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede Pr&#252;fungsleistung ist nach Ma&#223;gabe der Anlage 1 mit Punkten zu bewerten.</div><div class="jurAbsatz">(2) Im Pr&#252;fungsteil &#8222;Grundlegende Qualifikationen&#8220; sind die Pr&#252;fungsleistungen f&#252;r jeden Pr&#252;fungsbereich einzeln zu bewerten. Aus den einzelnen Bewertungen ist als Bewertung f&#252;r den Pr&#252;fungsteil das arithmetische Mittel zu berechnen.</div><div class="jurAbsatz">(3) Im Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; sind als Pr&#252;fungsleistungen zu bewerten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beiden schriftlichen Situationsaufgaben nach &#167; 5 Absatz 6 Satz 1 und Absatz 7 Satz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die praktische Aufgabe nach &#167; 5 Absatz 6 Satz 5,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Fachgespr&#228;ch nach &#167; 5 Absatz 8 und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gespr&#228;chssimulation nach &#167; 5 Absatz 8.</div></dd></dl>Aus den Bewertungen f&#252;r die beiden schriftlichen Situationsaufgaben, der Bewertung f&#252;r die praktische Aufgabe, der Bewertung f&#252;r das Fachgespr&#228;ch und der Bewertung f&#252;r die Gespr&#228;chssimulation ist als Bewertung des Pr&#252;fungsteils &#8222;Handlungsspezifische Qualifikationen&#8220; das arithmetische Mittel zu berechnen.</div></div></div></div><div class="jnfussnote" id="BJNR051300009BJNE000801128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR051300009BJNE001500128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051300009BJNE001500128"/><a href="index-2.html#BJNR051300009BJNE001500128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Bestehen der Pr&#252;fung, Gesamtnote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung ist bestanden, wenn ohne Rundung in den folgenden Pr&#252;fungsleistungen jeweils mindestens 50 Punkte erreicht worden sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in jedem Pr&#252;fungsbereich des Pr&#252;fungsteils &#8222;Grundlegende Qualifikationen&#8220;,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in jeder der beiden schriftlichen Situationsaufgaben,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der praktischen Aufgabe,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fachgespr&#228;ch und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Gespr&#228;chssimulation.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Ist die Pr&#252;fung bestanden, so werden die folgenden Bewertungen jeweils kaufm&#228;nnisch auf eine ganze Zahl gerundet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung f&#252;r den Pr&#252;fungsteil &#8222;Grundlegende Qualifikationen&#8220;,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung f&#252;r den Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220;.</div></dd></dl></div><div class="jurAbsatz">(3) Den einzelnen Bewertungen f&#252;r den Pr&#252;fungsteil &#8222;Grundlegende Qualifikationen&#8220;, f&#252;r alle Pr&#252;fungsbereiche des Pr&#252;fungsteils &#8222;Grundlegende Qualifikationen&#8220;, f&#252;r die beiden Situationsaufgaben, f&#252;r die praktische Aufgabe, f&#252;r das Fachgespr&#228;ch und f&#252;r die Gespr&#228;chssimulation ist nach Anlage 1 die jeweilige Note als Dezimalzahl zuzuordnen.</div><div class="jurAbsatz">(4) F&#252;r die Bildung einer Gesamtnote ist als Gesamtpunktzahl das gewichtete arithmetische Mittel zu berechnen. Dabei werden die Bewertungen wie folgt gewichtet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung f&#252;r den Pr&#252;fungsteil &#8222;Grundlegende Qualifikationen&#8220; mit 25 Prozent,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewertung f&#252;r den Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; mit 75 Prozent.</div></dd></dl>Die Gesamtpunktzahl ist kaufm&#228;nnisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl ist nach Anlage 1 eine Note als Dezimalzahl und die Note in Worten zuzuordnen. Die zugeordnete Note ist die Gesamtnote.</div></div></div></div><div class="jnfussnote" id="BJNR051300009BJNE001500128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR051300009BJNE001600128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051300009BJNE001600128"/><a href="index-2.html#BJNR051300009BJNE001600128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Zeugnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer die Pr&#252;fung nach &#167; 8 Absatz 1 bestanden hat, erh&#228;lt von der zust&#228;ndigen Stelle zwei Zeugnisse nach der Anlage 2 Teil A und B.</div><div class="jurAbsatz">(2) Auf dem Zeugnis mit den Inhalten nach der Anlage 2 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle und die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach &#167; 6 ist mit Ort, Datum und Bezeichnung des Pr&#252;fungsgremiums der anderen vergleichbaren Pr&#252;fung anzugeben.</div><div class="jurAbsatz">(3) Die Zeugnisse k&#246;nnen zus&#228;tzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den erworbenen Abschluss oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Antrag der gepr&#252;ften Person &#252;ber w&#228;hrend oder anl&#228;sslich der Fortbildung erworbene besondere oder zus&#228;tzliche Fertigkeiten, Kenntnisse und F&#228;higkeiten.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR051300009BJNE001600128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR051300009BJNE000901128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051300009BJNE000901128"/><a href="index-2.html#BJNR051300009BJNE000901128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Wiederholen der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder nicht bestandene Pr&#252;fungsteil kann zweimal wiederholt werden.</div><div class="jurAbsatz">(2) Mit dem Antrag auf Wiederholung wird die zu pr&#252;fende Person von einzelnen Pr&#252;fungsleistungen befreit, wenn die dort in einer vorangegangenen Pr&#252;fung erbrachten Leistungen mindestens ausreichend sind und die zu pr&#252;fende Person sich innerhalb von zwei Jahren, gerechnet vom Tage der nicht bestandenen Pr&#252;fung an, zur Wiederholungspr&#252;fung angemeldet hat. Bestandene Pr&#252;fungsleistungen k&#246;nnen auf Antrag einmal wiederholt werden. In diesem Fall gilt das Ergebnis der letzten Pr&#252;fung.</div></div></div></div><div class="jnfussnote" id="BJNR051300009BJNE000901128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR051300009BJNE001001128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051300009BJNE001001128"/><a href="index-2.html#BJNR051300009BJNE001001128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Begonnene Pr&#252;fungsverfahren k&#246;nnen bis zum Ablauf des 31. Juli 2011 nach den bisherigen Vorschriften zu Ende gef&#252;hrt werden. Auf Antrag kann die zust&#228;ndige Stelle die Wiederholungspr&#252;fung auch nach dieser Verordnung durchf&#252;hren; &#167; 8 Absatz 2 findet in diesem Fall keine Anwendung. Im &#220;brigen kann bei der Anmeldung zur Pr&#252;fung bis zum Ablauf des 31. Juli 2011 die Anwendung der bisherigen Vorschriften beantragt werden.</div></div></div></div><div class="jnfussnote" id="BJNR051300009BJNE001001128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR051300009BJNE001101128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051300009BJNE001101128"/><a href="index-2.html#BJNR051300009BJNE001101128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. April 2009 in Kraft. Gleichzeitig tritt die Verordnung &#252;ber die Pr&#252;fung zum anerkannten Abschluss Gepr&#252;fter Tierpflegemeister/ Gepr&#252;fte Tierpflegemeisterin vom 11. Juli 1990 (BGBl. I S. 1404), die zuletzt durch Artikel 9 der Verordnung vom 19. Oktober 2007 (BGBl. I S. 2461) ge&#228;ndert worden ist, au&#223;er Kraft.</div></div></div></div><div class="jnfussnote" id="BJNR051300009BJNE001101128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR051300009BJNE001302128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051300009BJNE001302128"/><a href="index-2.html#BJNR051300009BJNE001302128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu den &#167;&#167; 7 und 8)<br />Bewertungsma&#223;stab und -schl&#252;ssel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2019, 2316 &#8211; 2317)</div></notindexed><br /><br /></div><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="center" width="16%" /><col align="center" width="16%" /><col align="center" width="21%" /><col align="justify" width="47%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Punkte</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Note<br />als Dezimalzahl</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Note<br /> in Worten</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Definition</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">100</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,0</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="5" align="center" valign="middle" charoff="50">sehr gut</td><td style="border-bottom: 0.5pt solid ; " rowspan="5" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen in besonderem Ma&#223; entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">98 und 99</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">96 und 97</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">94 und 95</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">92 und 93</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">91</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">gut</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen voll entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">90</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">89</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">88</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">87</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">85 und 86</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">84</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">83</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">82</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">81</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">79 und 80</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">befriedigend</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen im Allgemeinen entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">78</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">77</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">75 und 76</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">74</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">72 und 73</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">71</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">70</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">68 und 69</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">67</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">65 und 66</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">ausreichend</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die zwar M&#228;ngel aufweist, aber im Ganzen den Anforderungen noch entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">63 und 64</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">62</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">60 und 61</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">58 und 59</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">56 und 57</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">55</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">53 und 54</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">51 und 52</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">50</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">48 und 49</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">mangelhaft</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen l&#228;sst, dass gewisse Grundkenntnisse noch vorhanden sind</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">46 und 47</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">44 und 45</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">42 und 43</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">40 und 41</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">38 und 39</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">36 und 37</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">34 und 35</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">32 und 33</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">30 und 31</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">25 bis 29</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,5</td><td style="border-right: 0.5pt solid ; " rowspan="6" align="center" valign="middle" charoff="50">ungen&#252;gend</td><td rowspan="6" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">20 bis 24</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">15 bis 19</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">10 bis 14</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5 bis 9</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,9</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="middle" charoff="50">0 bis 4</td><td style="border-right: 0.5pt solid ; " align="center" valign="middle" charoff="50">6,0</td></tr></tbody></table></div></div></div><div class="jnfussnote" id="BJNR051300009BJNE001302128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR051300009BJNE001402128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR051300009BJNE001402128"/><a href="index-2.html#BJNR051300009BJNE001402128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 9)<br />Zeugnisinhalte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2019, 2317 &#8211; 2318)</div></notindexed><br /><br /></div><div class="jurAbsatz"><span class="SP">Teil A &#8211; Zeugnis ohne Pr&#252;fungsergebnisse:</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung der ausstellenden Beh&#246;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Geburtsdatum der zu pr&#252;fenden Person,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum des Bestehens der Pr&#252;fung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung des erworbenen Fortbildungsabschlusses nach &#167; 1 Absatz 3,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Ber&#252;cksichtigung erfolgter &#196;nderungen dieser Verordnung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum der Ausstellung des Zeugnisses samt Unterschrift der zust&#228;ndigen Stelle.</div></dd></dl></div><div class="jurAbsatz"><span class="SP">Teil B &#8211; Zeugnis mit Pr&#252;fungsergebnissen:</span></div><div class="jurAbsatz">Alle Angaben des Teils A sowie zus&#228;tzlich: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Pr&#252;fungsteil &#8222;Grundlegende Qualifikationen&#8220; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung dieses Pr&#252;fungsteils und Bewertung mit Punkten und Note sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der Pr&#252;fungsbereiche und Bewertung mit Punkten und Note,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Pr&#252;fungsteil &#8222;Handlungsspezifische Qualifikationen&#8220; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung dieses Pr&#252;fungsteils,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der Situationsaufgabe im Handlungsfeld &#8222;Betriebstechnik&#8220; und Bewertung mit Punkten und Note,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der praktischen Aufgabe im Handlungsfeld &#8222;Betriebstechnik&#8220; und Bewertung mit Punkten und Note,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der Situationsaufgabe im Handlungsfeld &#8222;Betriebsorganisation&#8220; und Bewertung mit Punkten und Note,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung des Fachgespr&#228;chs im Handlungsfeld &#8222;F&#252;hrung und Personal&#8220; und Bewertung mit Punkten und Note sowie</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung der Gespr&#228;chssimulation im Handlungsfeld &#8222;F&#252;hrung und Personal&#8220; und Bewertung mit Punkten und Note,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die errechnete Gesamtpunktzahl f&#252;r die gesamte Pr&#252;fung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtnote als Dezimalzahl,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtnote in Worten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Befreiungen nach &#167; 6,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorliegen des Nachweises &#252;ber den Erwerb der berufs- und arbeitsp&#228;dagogischen Qualifikationen nach &#167; 3 Absatz 5.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR051300009BJNE001402128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
