<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 ERegG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208210016BJNE001401119"/><a href="index-2.html#BJNR208210016BJNE001401119">Nichtamtliches Inhaltsverzeichnis</a><h1>Eisenbahnregulierungsgesetz (ERegG)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Serviceeinrichtungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag eines Zugangsberechtigten auf Zugang zur Serviceeinrichtung und auf das dortige Erbringen von Leistungen nach Anlage 2 Nummer 2 muss innerhalb einer von der Regulierungsstelle festgelegten angemessenen Frist beantwortet werden. Das Angebot des Betreibers einer Serviceeinrichtung kann nur innerhalb von f&#252;nf Arbeitstagen angenommen werden.</div><div class="jurAbsatz">(2) Stellt der Betreiber einer Serviceeinrichtung nach Anlage 2 Nummer 2 Konflikte zwischen verschiedenen Antr&#228;gen fest, so hat er sich zun&#228;chst zu bem&#252;hen, allen Antr&#228;gen so weit wie m&#246;glich zu entsprechen. Der Betreiber einer Serviceeinrichtung kann als Vorrangkriterium gem&#228;&#223; Artikel 11 der Durchf&#252;hrungsverordnung (EU) 2017/2177 die abschlie&#223;ende Entscheidung &#252;ber die Kapazit&#228;tszuweisung durch die Durchf&#252;hrung eines H&#246;chstpreisverfahrens vorsehen. In diesem Fall kann er das H&#246;chstpreisverfahren nach Ma&#223;gabe des &#167; 52 Absatz 8 Satz 3 bis 6 bei der Regulierungsbeh&#246;rde durchf&#252;hren.</div><div class="jurAbsatz">(3) Besteht keine tragf&#228;hige Alternative und kann nicht allen auf nachgewiesenem Bedarf beruhenden Antr&#228;gen auf Zugang zu Kapazit&#228;ten in der betreffenden Serviceeinrichtung stattgegeben werden, so kann der Zugangsberechtigte Beschwerde bei der Regulierungsbeh&#246;rde einlegen. Die Regulierungsbeh&#246;rde pr&#252;ft, unabh&#228;ngig von der Entscheidung nach &#167; 73 Absatz 1 Nummer 1, den Fall und wird t&#228;tig, damit ein angemessener Teil der Kapazit&#228;t dem Zugangsberechtigten zugewiesen wird.</div><div class="jurAbsatz">(4) Der Betreiber einer Serviceeinrichtung ist nicht verpflichtet, Investitionen in Ressourcen oder Einrichtungen zu t&#228;tigen, um allen Antr&#228;gen von Zugangsberechtigten entsprechen zu k&#246;nnen.</div><div class="jurAbsatz">(5) Die Nutzungsbedingungen f&#252;r Serviceeinrichtungen enthalten zus&#228;tzlich zu den gem&#228;&#223; der Durchf&#252;hrungsverordnung (EU) 2017/2177 erforderlichen Mindestinhalten die nach Absatz 6 und den &#167;&#167; 21, 34 Absatz 2, &#167; 39 Absatz 2 und 4 und &#167; 47 Absatz 9 geforderten Bedingungen. Information &#252;ber kurzfristig bevorstehende, vor&#252;bergehende Einschr&#228;nkungen der angebotenen Leistungen und &#252;ber vor&#252;bergehende Kapazit&#228;ts- und Nutzungsbeschr&#228;nkungen m&#252;ssen nicht in die Nutzungsbedingungen aufgenommen werden, wenn die Zugangsberechtigten auf anderem Wege &#252;ber diese Einschr&#228;nkungen informiert werden.</div><div class="jurAbsatz">(6) Leistungen, die in Serviceeinrichtungen erbracht werden, die dem Personenverkehr dienen, sind in den Nutzungsbedingungen f&#252;r diese Serviceeinrichtungen mindestens hinsichtlich der zugesicherten Ausstattung, Qualit&#228;t und zeitlichen Verf&#252;gbarkeit verbindlich zu beschreiben.</div><div class="jurAbsatz">(7) Alle Zugangsberechtigten gem&#228;&#223; &#167;&#160;1 Absatz 12 sind Antragsteller im Sinne von Artikel 1 Satz 3 der Durchf&#252;hrungsverordnung (EU) 2017/2177.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
