<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 47 ERegG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__46.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__48.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208210016BJNE004801119"/><a href="index-2.html#BJNR208210016BJNE004801119">Nichtamtliches Inhaltsverzeichnis</a><h1>Eisenbahnregulierungsgesetz (ERegG)<br /><span class="jnenbez">&#167; 47</span>&#160;<span class="jnentitel">Zusammenarbeit bei der Bereitstellung von Kapazit&#228;t und bei der Zuweisung von netz&#252;bergreifenden Zugtrassen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Betreiber von Eisenbahnanlagen im Inland ist verpflichtet, im Interesse einer wirksamen Schaffung von Kapazit&#228;ten und Zuweisung von Zugtrassen mit anderen Betreibern von Eisenbahnanlagen im Inland und in den anderen Mitgliedstaaten der Europ&#228;ischen Union zusammenzuarbeiten. Dies gilt auch f&#252;r Rahmenvertr&#228;ge nach &#167; 49. Jeder betroffene Betreiber der Schienenwege ist verpflichtet, an der Erstellung der dazu erforderlichen Verfahren und der Festlegung der entsprechenden netz&#252;bergreifenden Zugtrassen mitzuwirken. Die im Rahmen dieser Zusammenarbeit aufgestellten Grunds&#228;tze und Kriterien f&#252;r die Zuweisung von Zugtrassen haben die jeweiligen Betreiber von Eisenbahnanlagen nach Anlage 3 Nummer 3 in ihren Schienennetz-Nutzungsbedingungen zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(2) Ein Betreiber von Eisenbahnanlagen, dessen Entscheidungen &#252;ber Zuweisungen von Zugtrassen sich auf andere Betreiber von Eisenbahnanlagen auswirken, muss mit diesen zusammenarbeiten, um die grenz&#252;berschreitenden Zugtrassen zuzuweisen oder deren Zuweisung zu koordinieren. Die im Rahmen dieser Zusammenarbeit aufgestellten Grunds&#228;tze und Kriterien f&#252;r die Zuweisung von Zugtrassen ver&#246;ffentlichen die jeweiligen Betreiber von Eisenbahnanlagen nach Anlage 3 Nummer 3 in ihren Schienennetz-Nutzungsbedingungen. Soweit sich die Entscheidungen &#252;ber die Zuweisungen auf einen Betreiber von Eisenbahnanlagen aus einem Drittstaat auswirken, soll an diesem Verfahren ein Vertreter des jeweiligen Betreibers von Eisenbahnanlagen aus dem Drittstaat beteiligt werden.</div><div class="jurAbsatz">(3) Jeder Betreiber von Eisenbahnanlagen hat sicherzustellen, dass die Europ&#228;ische Kommission &#252;ber die wichtigsten Sitzungen, in denen gemeinsame Grunds&#228;tze und Verfahren f&#252;r die Zuweisung von grenz&#252;berschreitenden Zugtrassen entwickelt werden, unterrichtet und zu diesen Sitzungen als Beobachter eingeladen wird. Die Regulierungsbeh&#246;rde ist &#252;ber die Entwicklung gemeinsamer Grunds&#228;tze und Verfahren f&#252;r die Zuweisung von Zugtrassen und &#252;ber die IT-Systeme f&#252;r die Zuweisung von Zugtrassen ausreichend zu informieren, damit sie ihre Aufsicht nach Ma&#223;gabe des &#167; 67 aus&#252;ben kann.</div><div class="jurAbsatz">(4) Entscheidungen &#252;ber die Zuweisung von Zugtrassen f&#252;r netz&#252;bergreifende Eisenbahnverkehrsdienste d&#252;rfen nur von Vertretern der jeweiligen Betreiber von Eisenbahnanlagen getroffen werden.</div><div class="jurAbsatz">(5) Die an der Zusammenarbeit nach Absatz 1 Beteiligten haben daf&#252;r Sorge zu tragen, dass ihre Teilnahme, die Funktionsweise der Zusammenarbeit und alle f&#252;r die Bewertung und Zuweisung von Zugtrassen wesentlichen Kriterien auf der in &#167; 19 Absatz 1 bezeichneten Internetseite &#246;ffentlich zug&#228;nglich gemacht werden.</div><div class="jurAbsatz">(6) Im Rahmen der Zusammenarbeit nach Absatz 1 m&#252;ssen die Betreiber von Eisenbahnanlagen den Bedarf an grenz&#252;berschreitenden Zugtrassen bewerten und deren Einrichtung vorschlagen, soweit ein Bedarf daf&#252;r besteht. Sie haben deren Einrichtung sicherzustellen, um den Betrieb von G&#252;terz&#252;gen zu erleichtern, f&#252;r die ein Antrag au&#223;erhalb des Netzfahrplans nach &#167; 56 gestellt wurde.</div><div class="jurAbsatz">(7) Diese im Voraus vereinbarten grenz&#252;berschreitenden Zugtrassen sind einem Zugangsberechtigten &#252;ber einen der beteiligten Betreiber von Eisenbahnanlagen zug&#228;nglich zu machen.</div><div class="jurAbsatz">(8) Die Bestimmungen der Verordnung (EU) Nr. 913/2010 des Europ&#228;ischen Parlaments und des Rates vom 22. September 2010 zur Schaffung eines europ&#228;ischen Schienennetzes f&#252;r einen wettbewerbsf&#228;higen G&#252;terverkehr (ABl. L 276 vom 20.10.2010, S. 22) bleiben unber&#252;hrt.</div><div class="jurAbsatz">(9) Betreiber von Eisenbahnanlagen und Betreiber von Serviceeinrichtungen sind verpflichtet, im Interesse einer wirksamen, aufeinander abgestimmten Nutzung der Kapazit&#228;ten bei der Zuweisung und Nutzung von Kapazit&#228;t in Eisenbahnanlagen und Serviceeinrichtungen zusammenzuarbeiten; dies gilt auch f&#252;r Betreiber von aneinander angrenzenden Serviceeinrichtungen. Absatz 1 Satz 3 und 4 und Absatz 3 Satz 2 gelten entsprechend.</div><div class="jurAbsatz">(10) Betreiber von Eisenbahnanlagen, deren Netze aneinander angrenzen, unterrichten einander &#252;ber die aufgestellten Nutzungsbedingungen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
