<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 49 ERegG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__48.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__49a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208210016BJNE005001119"/><a href="index-2.html#BJNR208210016BJNE005001119">Nichtamtliches Inhaltsverzeichnis</a><h1>Eisenbahnregulierungsgesetz (ERegG)<br /><span class="jnenbez">&#167; 49</span>&#160;<span class="jnentitel">Rahmenvertrag</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zwischen einem Betreiber der Schienenwege und einem Zugangsberechtigten kann ein Rahmenvertrag geschlossen werden. In dem Rahmenvertrag m&#252;ssen die Merkmale der vom Zugangsberechtigten zu beantragenden und ihm zuzuweisenden Schienenwegkapazit&#228;t f&#252;r einen l&#228;ngeren Zeitraum als eine Netzfahrplanperiode festgelegt werden. Der Rahmenvertrag darf keine Zugtrassen im Einzelnen regeln, muss aber so gestaltet sein, dass er den berechtigten kommerziellen Erfordernissen des Zugangsberechtigten entspricht. Hierzu kann in dem Rahmenvertrag festgelegt werden, inwieweit im Fall von Trassennutzungskonflikten bei der Erstellung des Netzfahrplans der Betreiber der Schienenwege innerhalb eines konkreten Zeitrahmens zu den beantragten Zugtrassen Varianten anzubieten hat. Der im Rahmenvertrag zu vereinbarende Zeitrahmen soll so gew&#228;hlt werden, dass unter den betrieblichen Bedingungen mindestens drei zueinander konfliktfrei konstruierbare Zugtrassen zur Verf&#252;gung stehen k&#246;nnen.</div><div class="jurAbsatz">(2) Rahmenvertr&#228;ge und ihre nachtr&#228;gliche &#196;nderung bed&#252;rfen der vorherigen Genehmigung der Regulierungsbeh&#246;rde.</div><div class="jurAbsatz">(3) Der Rahmenvertrag darf die Nutzung des betreffenden Schienennetzes durch andere Zugangsberechtigte nicht ausschlie&#223;en. Artikel 8 Absatz 2 der Durchf&#252;hrungsverordnung (EU) 2016/545 der Kommission vom 7. April 2016 &#252;ber Verfahren und Kriterien in Bezug auf Rahmenvertr&#228;ge f&#252;r die Zuweisung von Fahrwegkapazit&#228;t (ABl. L 94 vom 8.4.2016, S. 1) ist nicht anzuwenden.</div><div class="jurAbsatz">(4) Rahmenvertr&#228;ge m&#252;ssen im Interesse einer besseren Nutzung des Schienennetzes ge&#228;ndert oder eingeschr&#228;nkt werden k&#246;nnen. Im Rahmenvertrag sind daher Regelungen &#252;ber dessen &#196;nderung oder K&#252;ndigung vorzusehen. Es k&#246;nnen f&#252;r diese F&#228;lle auch Vertragsstrafen vereinbart werden.</div><div class="jurAbsatz">(4a) Bei der Aufstellung eines Kapazit&#228;tsnutzungsplans gem&#228;&#223; &#167; 52a ist der Kapazit&#228;tsbedarf f&#252;r bestehende Rahmenvertr&#228;ge auf den betreffenden Strecken zu ber&#252;cksichtigen. Ist eine Ber&#252;cksichtigung nicht m&#246;glich, versucht der Betreiber der Schienenwege mit dem Rahmenvertragsinhaber den Rahmenvertrag so zu &#228;ndern, dass dessen Kapazit&#228;tsbedarf im Kapazit&#228;tsnutzungsplan ber&#252;cksichtigt werden kann. Ist eine einvernehmliche &#196;nderung nicht m&#246;glich, darf der Betreiber der Schienenwege den Rahmenvertrag gem&#228;&#223; Absatz 4 Satz 1 einschr&#228;nken oder k&#252;ndigen.</div><div class="jurAbsatz">(5) Rahmenvertr&#228;ge haben grunds&#228;tzlich eine Laufzeit von f&#252;nf Jahren und k&#246;nnen um die gleichen Zeitr&#228;ume wie die urspr&#252;ngliche Laufzeit verl&#228;ngert werden. Der Betreiber der Schienenwege kann einer k&#252;rzeren oder l&#228;ngeren Laufzeit in besonderen F&#228;llen zustimmen. Jede Laufzeit von &#252;ber f&#252;nf Jahren ist durch das Bestehen gesch&#228;ftlicher Vertr&#228;ge, besonderer Investitionen oder Risiken zu rechtfertigen.</div><div class="jurAbsatz">(6) Jeder Rahmenvertrag mit einer Laufzeit von mehr als f&#252;nf Jahren bedarf bez&#252;glich der Laufzeit einer zus&#228;tzlichen Genehmigung der Regulierungsbeh&#246;rde. Hierzu wird das Vorliegen der Voraussetzungen nach Absatz 5 oder 7 gepr&#252;ft. Rahmenvertr&#228;ge mit Aufgabentr&#228;gern des Schienenpersonennahverkehrs bed&#252;rfen keiner zus&#228;tzlichen Genehmigung bez&#252;glich der Laufzeit.</div><div class="jurAbsatz">(7) F&#252;r Dienste auf besonderen Schienenwegen im Sinne des &#167; 57, die vom Zugangsberechtigten zu begr&#252;ndende erhebliche und langfristige Investitionen erfordern, k&#246;nnen Rahmenvertr&#228;ge eine Laufzeit von bis zu 15 Jahren haben. Eine l&#228;ngere Laufzeit als 15 Jahre ist nur in Ausnahmef&#228;llen zul&#228;ssig, insbesondere bei umfangreichen und langfristigen Investitionen, vor allem wenn die Investitionen mit vertraglichen Verpflichtungen, einschlie&#223;lich eines mehrj&#228;hrigen Abschreibungsplans, einhergehen. In einem solchen Fall kann der Rahmenvertrag genaue Angaben zu den Schienenwegkapazit&#228;ten, die dem Zugangsberechtigten f&#252;r die Laufzeit des Rahmenvertrags zur Verf&#252;gung zu stellen sind, festlegen. Diese Angaben k&#246;nnen unter anderem die Nutzungsh&#228;ufigkeit, den Umfang und die Qualit&#228;t der Zugtrassen einschlie&#223;en. In dem Rahmenvertrag muss festgelegt werden, dass der Betreiber der Schienenwege die reservierte Schienenwegkapazit&#228;t verringern kann, wenn die Nutzung dieser Schienenwegkapazit&#228;t in einem Zeitraum von mindestens einem Monat unterhalb des Schwellenwerts nach &#167; 60 liegt.</div><div class="jurAbsatz">(8) Unter Wahrung der Betriebs- und Gesch&#228;ftsgeheimnisse ist jeder Rahmenvertrag allen Zugangsberechtigten offenzulegen; &#167; 4 gilt entsprechend. Dies kann auch durch die Einstellung auf die Internetseite des Betreibers der Schienenwege erfolgen.</div><div class="jurAbsatz">(9) Die Abs&#228;tze 1 bis 8 sind insoweit nicht anzuwenden, als ein auf Grund des Artikels 42 Absatz 8 der Richtlinie 2012/34/EU erlassener Durchf&#252;hrungsrechtsakt eine inhaltsgleiche oder entgegenstehende Regelung trifft.</div><div class="jurAbsatz">(10) F&#252;hrt die Koordinierung nach Artikel 9 Absatz 2 der Durchf&#252;hrungsverordnung (EU) 2016/545 nicht zu einer Einigung, hat der Betreiber der Schienenwege nach der Zweckbestimmung des Rahmenvertrags in entsprechender Anwendung des &#167; 52 Absatz 7 und 8 zu entscheiden. Artikel 9 Absatz 3 bis 6 und Artikel 10 der Durchf&#252;hrungsverordnung (EU) 2016/545 sind nicht anzuwenden.</div><div class="jurAbsatz">(11) Auf Rahmenvertr&#228;ge, die vor dem 28. April 2016 geschlossen wurden, sind Artikel 6 Absatz 2 sowie die Artikel 7, 8, 9, 10, 11 und 13 der Durchf&#252;hrungsverordnung (EU) 2016/545 bis zum 6. April 2021 nicht anzuwenden. Satz 1 gilt nicht f&#252;r &#196;nderungen von Rahmenvertr&#228;gen, die nach dem in Satz 1 genannten Zeitpunkt vereinbart wurden und die eine Erh&#246;hung der zugewiesenen Rahmenkapazit&#228;t oder eine Verl&#228;ngerung der Laufzeit des Rahmenvertrages zur Folge h&#228;tten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
