<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 55 ERegG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__54.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__56.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208210016BJNE005600000"/><a href="index-2.html#BJNR208210016BJNE005600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Eisenbahnregulierungsgesetz (ERegG)<br /><span class="jnenbez">&#167; 55</span>&#160;<span class="jnentitel">&#220;berlastete Schienenwege</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den F&#228;llen, in denen Antr&#228;gen auf die Zuweisung von Schienenwegkapazit&#228;t nach Koordinierung der beantragten Zugtrassen und nach Konsultation der Zugangsberechtigten nach den &#167;&#167; 52 und 53 nicht in angemessenem Umfang stattgegeben werden kann, hat der Betreiber der Schienenwege den betreffenden Schienenwegabschnitt unverz&#252;glich f&#252;r &#252;berlastet zu erkl&#228;ren. Dies ist auch bei Schienenwegen zu erkl&#228;ren, bei denen abzusehen ist, dass ihre Kapazit&#228;t in naher Zukunft nicht ausreichen wird. Erkl&#228;rungen zur &#220;berlastung sind gegen&#252;ber der Regulierungsbeh&#246;rde und der zust&#228;ndigen Aufsichtsbeh&#246;rde abzugeben. Die Mitteilung ist entsprechend &#167; 19 Absatz 2 zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(2) Wurden Schienenwege f&#252;r &#252;berlastet erkl&#228;rt, so hat der Betreiber der Schienenwege die Kapazit&#228;tsanalyse nach &#167; 58 durchzuf&#252;hren, sofern nicht bereits ein Plan zur Erh&#246;hung der Schienenwegkapazit&#228;t nach &#167; 59 umgesetzt wird.</div><div class="jurAbsatz">(3) Wurden Entgelte nach &#167; 35 Absatz 1 nicht erhoben oder hat das Erheben von Entgelten zu keinem befriedigenden Ergebnis gef&#252;hrt und wurde der Schienenweg f&#252;r &#252;berlastet erkl&#228;rt, so kann der Betreiber der Schienenwege bei der Zuweisung von Schienenwegkapazit&#228;t zus&#228;tzlich Vorrangkriterien nach Ma&#223;gabe der Abs&#228;tze 4 und 5 anwenden.</div><div class="jurAbsatz">(4) Die Vorrangkriterien haben dem gesellschaftlichen Nutzen eines Verkehrsdienstes gegen&#252;ber anderen Verkehrsdiensten, die hierdurch von der Schienenwegnutzung ausgeschlossen werden, Rechnung zu tragen. Der Betreiber der Schienenwege kann dazu Verkehrsdiensten im &#246;ffentlichen Schienenpersonennahverkehr den Vorrang geben, sofern dies zur Sicherstellung einer ausreichenden Bedienung der Bev&#246;lkerung mit Verkehrsdiensten im &#246;ffentlichen Schienenpersonennahverkehr zwingend erforderlich ist. Bei Ma&#223;nahmen nach Satz 2 sind auch die Auswirkungen eines Ausschlusses auf die Betreiber der Schienenwege in anderen Mitgliedstaaten zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(5) Die Bedeutung von G&#252;terverkehrsdiensten, insbesondere grenz&#252;berschreitenden G&#252;terverkehrsdiensten, ist bei der Festlegung von Vorrangkriterien zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(6) Die in Bezug auf &#252;berlastete Schienenwege zu befolgenden Verfahren und anzuwendenden Kriterien sind in den Schienennetz-Nutzungsbedingungen nach &#167; 19 zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(7) Hat ein Betreiber der Schienenwege einen Schienenweg f&#252;r &#252;berlastet erkl&#228;rt, soll die Regulierungsbeh&#246;rde auf Antrag eines Zugangsberechtigten nach &#167; 1 Absatz 12 Nummer 2 Buchstabe a dem Betreiber der Schienenwege aufgeben, binnen drei Wochen Vorrangkriterien im Sinne der Abs&#228;tze 4 und 5 ungeachtet der sonstigen Voraussetzungen des Absatzes 3 aufzustellen und zu ver&#246;ffentlichen, soweit dies zur Beseitigung der &#220;berlastung erforderlich ist. Die Vorrangkriterien sind eine Woche nach Ver&#246;ffentlichung anzuwenden. F&#228;lle besonderer Dringlichkeit sind insbesondere gegeben, wenn die Funktionsf&#228;higkeit eingerichteter Taktsysteme im &#246;ffentlichen Schienenpersonennahverkehr unmittelbar gef&#228;hrdet ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
