<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 75 ERegG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__74.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__76.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208210016BJNE007601124"/><a href="index-2.html#BJNR208210016BJNE007601124">Nichtamtliches Inhaltsverzeichnis</a><h1>Eisenbahnregulierungsgesetz (ERegG)<br /><span class="jnenbez">&#167; 75</span>&#160;<span class="jnentitel">Zusammenarbeit mit den Regulierungsbeh&#246;rden der Europ&#228;ischen Union</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Regulierungsbeh&#246;rde tauscht in nicht personenbezogener Form Informationen &#252;ber ihre Arbeit, ihre Entscheidungsgrunds&#228;tze und ihre Entscheidungspraxis, insbesondere &#252;ber die wichtigsten Fragen ihrer Verfahren und Probleme bei der Auslegung des umgesetzten Rechts der Europ&#228;ischen Union f&#252;r den Eisenbahnsektor mit den Regulierungsbeh&#246;rden der Europ&#228;ischen Union aus. Die Regulierungsbeh&#246;rde arbeitet mit ihnen auch anderweitig zusammen, um ihre Entscheidungen in der gesamten Europ&#228;ischen Union zu koordinieren. Sie ist zu diesem Zweck Mitglied in einem regelm&#228;&#223;ig tagenden Netzwerk der Regulierungsbeh&#246;rden der Mitgliedstaaten der Europ&#228;ischen Union, in dem diese zusammenarbeiten. Die Vertraulichkeit der von den jeweiligen Unternehmen bereitgestellten Betriebs- und Gesch&#228;ftsgeheimnisse ist zu wahren.</div><div class="jurAbsatz">(2) Die Regulierungsbeh&#246;rde arbeitet mit den Regulierungsbeh&#246;rden anderer Mitgliedstaaten der Europ&#228;ischen Union, auch im Rahmen von Arbeitsvereinbarungen, zum Zwecke der Amtshilfe bei der Markt&#252;berwachung, der Bearbeitung von Beschwerden oder der Durchf&#252;hrung von Untersuchungen, eng zusammen.</div><div class="jurAbsatz">(3) Bei Beschwerden oder Untersuchungen im Zusammenhang mit dem Zugang zu grenz&#252;berschreitenden Zugtrassen und entsprechenden Wegeentgelten sowie der &#220;berwachung des Wettbewerbs im grenz&#252;berschreitenden Schienenverkehr h&#246;rt die Regulierungsbeh&#246;rde, bevor sie eine Entscheidung trifft, die Regulierungsbeh&#246;rden der anderen Mitgliedstaaten der Europ&#228;ischen Union, durch deren Gebiet die betreffende grenz&#252;berschreitende Zugtrasse f&#252;hrt, und, soweit die Beteiligung der Europ&#228;ischen Kommission nach Absatz 8 beantragt wurde, die Europ&#228;ische Kommission an und ersucht sie um alle erforderlichen Informationen.</div><div class="jurAbsatz">(3a) In Angelegenheiten, die einen grenz&#252;berschreitenden Verkehrsdienst betreffen und in denen Entscheidungen von zwei oder mehr Regulierungsbeh&#246;rden innerhalb der Europ&#228;ischen Union erforderlich sind, arbeitet die Regulierungsbeh&#246;rde mit den anderen betroffenen Regulierungsbeh&#246;rden bei der Ausarbeitung der jeweiligen Entscheidungen zusammen, um eine L&#246;sung herbeizuf&#252;hren.</div><div class="jurAbsatz">(4) Wurde die Regulierungsbeh&#246;rde ihrerseits nach Absatz 3 angeh&#246;rt, so erteilt sie anderen Regulierungsbeh&#246;rden der Mitgliedstaaten der Europ&#228;ischen Union s&#228;mtliche Informationen, die sie selbst auf Grund ihres nationalen Rechts anfordern darf. Diese und empfangene Informationen d&#252;rfen nur zur Bearbeitung der Beschwerde oder zur Durchf&#252;hrung der Untersuchung nach Absatz 3 verwendet werden. &#167; 77 Absatz 7 gilt zum Schutz von Betriebs- oder Gesch&#228;ftsgeheimnissen entsprechend.</div><div class="jurAbsatz">(5) Hat die Regulierungsbeh&#246;rde eine Beschwerde erhalten oder von sich aus eine Untersuchung durchgef&#252;hrt, &#252;bergibt sie der zust&#228;ndigen Regulierungsbeh&#246;rde eines anderen Mitgliedstaates der Europ&#228;ischen Union die sachdienlichen Informationen, damit diese gegen&#252;ber den Beteiligten die erforderlichen Ma&#223;nahmen ergreift.</div><div class="jurAbsatz">(6) Die beteiligten Vertreter der Betreiber der Schienenwege sind nach &#167; 44 Absatz 1 verpflichtet, unverz&#252;glich s&#228;mtliche Informationen bereitzustellen, die zur Bearbeitung der Beschwerde oder zur Durchf&#252;hrung der Untersuchung nach Absatz 3 erforderlich sind und von der Regulierungsbeh&#246;rde angefordert wurden. Die Regulierungsbeh&#246;rde ist nach Ma&#223;gabe des Absatzes 4 befugt, die Informationen &#252;ber die betreffende grenz&#252;berschreitende Zugtrasse an die in Absatz 3 genannten Regulierungsbeh&#246;rden weiterzuleiten.</div><div class="jurAbsatz">(7) &#167; 67 Absatz 6 und Absatz 7 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(8) Auf Antrag der Regulierungsbeh&#246;rde kann die Europ&#228;ische Kommission an den T&#228;tigkeiten nach den Abs&#228;tzen 2 bis 6 teilnehmen, um die Zusammenarbeit der Regulierungsbeh&#246;rden zu f&#246;rdern.</div><div class="jurAbsatz">(9) Die Regulierungsbeh&#246;rde erarbeitet mit den anderen Regulierungsbeh&#246;rden der Mitgliedstaaten der Europ&#228;ischen Union gemeinsame Grunds&#228;tze und Verfahren f&#252;r die Entscheidungen, zu denen sie auf Grund dieses Gesetzes befugt sind. Diese gemeinsamen Grunds&#228;tze und Verfahren sollen unter anderem Regelungen f&#252;r die Beilegung von Streitigkeiten zwischen Regulierungsbeh&#246;rden bei der Zusammenarbeit nach Absatz 3a enthalten.</div><div class="jurAbsatz">(10) Die Regulierungsbeh&#246;rde &#252;berpr&#252;ft Entscheidungen und Verfahren von Vereinigungen von Betreibern der Schienenwege nach &#167; 41 und &#167; 47 Absatz 1, die der Durchf&#252;hrung dieses Gesetzes oder anderweitigen Erleichterung des grenz&#252;berschreitenden Schienenverkehrs dienen.</div><div class="jurAbsatz">(11) Bei Entscheidungen &#252;ber eine zwei Mitgliedstaaten verbindende Infrastruktur soll eine Koordinierung der Regulierungsbeh&#246;rde mit der anderen betroffenen Regulierungsbeh&#246;rde erfolgen, damit sich die Entscheidungen in beiden Mitgliedstaaten in gleicher Weise auswirken.</div><div class="jurAbsatz">(12) Die Abs&#228;tze 1 bis 11 sind insoweit nicht anzuwenden, als ein auf Grund des Artikels 57 Absatz 8 der Richtlinie 2012/34/EU erlassener Durchf&#252;hrungsrechtsakt eine inhaltsgleiche oder entgegenstehende Regelung trifft.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
