<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 77 ERegG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__76.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__77a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208210016BJNE007801119"/><a href="index-2.html#BJNR208210016BJNE007801119">Nichtamtliches Inhaltsverzeichnis</a><h1>Eisenbahnregulierungsgesetz (ERegG)<br /><span class="jnenbez">&#167; 77</span>&#160;<span class="jnentitel">Beschlusskammern</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Regulierungsbeh&#246;rde entscheidet durch Beschlusskammern. Satz 1 ist nicht anzuwenden <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Entscheidungen der Markt&#252;berwachung nach &#167; 17,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Erhebung von Geb&#252;hren und Auslagen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Ma&#223;nahmen zur Erlangung von Ausk&#252;nften, Nachweisen, Hilfsmitteln und Hilfeleistungen nach &#167; 67 Absatz 4 bis 7 au&#223;erhalb von Beschlusskammerverfahren.</div></dd></dl>Die Entscheidungen der Beschlusskammern ergehen durch Verwaltungsakt.</div><div class="jurAbsatz">(2) Die Beschlusskammern entscheiden in der Besetzung mit einem oder einer Vorsitzenden und zwei beisitzenden Mitgliedern. Der oder die Vorsitzende und die beisitzenden Mitglieder m&#252;ssen die Bef&#228;higung f&#252;r eine Laufbahn des h&#246;heren Dienstes erworben und ein rechtswissenschaftliches, wirtschaftswissenschaftliches oder ingenieurwissenschaftliches Studium abgeschlossen haben. Mindestens ein Mitglied der Beschlusskammer muss die Bef&#228;higung zum Richteramt haben. In den F&#228;llen des &#167; 73 Absatz 1 Nummer 2 kann der oder die Vorsitzende anstatt der Beschlusskammer entscheiden, sofern die Entscheidung ohne m&#252;ndliche Verhandlung ergeht.</div><div class="jurAbsatz">(3) Die Beschlusskammer leitet ein Verfahren von Amts wegen oder innerhalb eines Monats nach Eingang eines entsprechenden Antrages ein. An dem Verfahren vor der Beschlusskammer sind beteiligt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zugangsberechtigte oder im Falle des &#167; 66 Absatz 2 der beschwerdef&#252;hrende Verband,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Unternehmen, gegen das sich das Verfahren richtet, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Personen oder Personenvereinigungen, deren Interessen durch die Entscheidung erheblich ber&#252;hrt werden und die die Regulierungsbeh&#246;rde auf deren Antrag zu dem Verfahren hinzugezogen hat,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit der Zugang zu grenz&#252;berschreitenden Zugtrassen, diesbez&#252;gliche Wegeentgelte oder der Wettbewerb im grenz&#252;berschreitenden Schienenverkehr betroffen sind, die Regulierungsbeh&#246;rden der betroffenen Staaten und,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit die Beteiligung der Europ&#228;ischen Kommission nach &#167; 75 Absatz 8 beantragt wurde, die Europ&#228;ische Kommission.</div></dd></dl></div><div class="jurAbsatz">(4) Bei einer Streitigkeit in einem unter dieses Gesetz fallenden Bereich zwischen Unternehmen in verschiedenen Mitgliedstaaten, die in die Zust&#228;ndigkeit der nationalen Regulierungsbeh&#246;rden von mehr als einem Mitgliedstaat f&#228;llt, kann jede Partei die Streitigkeit der Regulierungsbeh&#246;rde vorlegen. F&#228;llt die Streitigkeit in den Zust&#228;ndigkeitsbereich der Regulierungsbeh&#246;rde, so koordiniert sie ihre Ma&#223;nahmen mit den zust&#228;ndigen nationalen Regulierungsbeh&#246;rden der anderen betroffenen Mitgliedstaaten und, soweit die Beteiligung der Europ&#228;ischen Kommission nach &#167; 75 Absatz 8 beantragt wurde, mit der Europ&#228;ischen Kommission. Die Beschlusskammer trifft ihre Entscheidung im Benehmen mit der betreffenden nationalen Regulierungsbeh&#246;rde.</div><div class="jurAbsatz">(5) Zur Wahrung einer einheitlichen Spruchpraxis in F&#228;llen vergleichbarer oder zusammenh&#228;ngender Sachverhalte und zur Sicherstellung, dass die Entgeltregulierungsma&#223;nahmen entsprechend den &#167;&#167; 28 bis 35 in Verbindung mit Anlage 4 in ihrer Gesamtheit aufeinander abgestimmt sind, sind in der Gesch&#228;ftsordnung der Regulierungsbeh&#246;rde Verfahren vorzusehen, die vor Erlass von Entscheidungen umfassende Abstimmungs-, Auskunfts- und Informationspflichten der jeweiligen Beschlusskammern und der Abteilungen vorsehen.</div><div class="jurAbsatz">(6) Die Beschlusskammer hat den Beteiligten Gelegenheit zur Stellungnahme zu geben. Den Personen, die von dem Verfahren ber&#252;hrte Wirtschaftskreise vertreten, kann die Beschlusskammer in geeigneten F&#228;llen Gelegenheit zur Stellungnahme geben. Auf Antrag eines Beteiligten oder von Amts wegen kann die Beschlusskammer eine &#246;ffentliche m&#252;ndliche Verhandlung durchf&#252;hren. F&#252;r die Verhandlung oder Teile davon ist die &#214;ffentlichkeit auszuschlie&#223;en, wenn diese <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Gef&#228;hrdung der &#246;ffentlichen Ordnung, insbesondere der Sicherheit des Staates, besorgen l&#228;sst oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gef&#228;hrdung eines Betriebs- oder Gesch&#228;ftsgeheimnisses besorgen l&#228;sst.</div></dd></dl></div><div class="jurAbsatz">(7) Unverz&#252;glich nach der Vorlage von Unterlagen im Rahmen des Beschlusskammerverfahrens haben alle Beteiligten diejenigen Teile zu kennzeichnen, die Betriebs- oder Gesch&#228;ftsgeheimnisse enthalten. In diesem Fall m&#252;ssen sie zus&#228;tzlich eine Fassung vorlegen, die ohne Preisgabe von Betriebs- oder Gesch&#228;ftsgeheimnissen eingesehen werden kann. Unterbleibt die Vorlage einer freigegebenen Fassung nach Satz 2, kann die Beschlusskammer von der Zustimmung der Beteiligten zur Einsicht ausgehen, es sei denn, ihr sind besondere Umst&#228;nde bekannt, die eine solche Vermutung nicht rechtfertigen. H&#228;lt die Beschlusskammer die Kennzeichnung der Unterlagen als Betriebs- oder Gesch&#228;ftsgeheimnisse f&#252;r unberechtigt, so muss sie vor der Entscheidung &#252;ber die Gew&#228;hrung von Einsichtnahme an andere Beteiligte die vorlegenden Personen anh&#246;ren.</div><div class="jurAbsatz">(8) Die Regulierungsbeh&#246;rde ver&#246;ffentlicht die von ihr getroffenen Entscheidungen auf ihrer Internetseite in nicht personenbezogener Form. Sie kann daneben Informationen &#252;ber die Durchf&#252;hrung von Verfahren in nicht personenbezogener Form ver&#246;ffentlichen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
