<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 ERegG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208210016BJNE000902119"/><a href="index-2.html#BJNR208210016BJNE000902119">Nichtamtliches Inhaltsverzeichnis</a><h1>Eisenbahnregulierungsgesetz (ERegG)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Unabh&#228;ngigkeit des Betreibers von Eisenbahnanlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Betreiber von Eisenbahnanlagen muss rechtlich getrennt sein <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Eisenbahnverkehrsunternehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in vertikal integrierten Unternehmen von anderen Bereichen innerhalb des Unternehmens.</div></dd></dl></div><div class="jurAbsatz">(2) In vertikal integrierten Unternehmen darf keiner der anderen Bereiche einen bestimmenden Einfluss auf die Entscheidungen des Betreibers von Eisenbahnanlagen hinsichtlich der wesentlichen Funktionen aus&#252;ben. Die Mitglieder des Aufsichtsrates und des Vorstands des Betreibers von Eisenbahnanlagen und die ihnen unmittelbar unterstellten F&#252;hrungskr&#228;fte m&#252;ssen in diskriminierungsfreier Weise handeln. Die Unparteilichkeit dieser Personen muss, insbesondere f&#252;r den Fall auftretender Konflikte zwischen den Interessen von Eisenbahnverkehrsunternehmen und Eisenbahninfrastrukturunternehmen, durch unternehmensinterne Regelungen sichergestellt werden. Diese unternehmensinternen Regelungen sind zu ver&#246;ffentlichen. In ihnen ist insbesondere festzulegen, welche besonderen Pflichten die Mitarbeiter zur Verhinderung solcher Einflussnahme haben. Betreiber von Eisenbahnanlagen sind zudem auf Verlangen der Regulierungsbeh&#246;rde verpflichtet, dieser einen Beauftragten zu benennen, der &#252;ber die Einhaltung der Regelungen wacht. Der Beauftragte hat der Regulierungsbeh&#246;rde j&#228;hrlich einen Bericht &#252;ber die aufgetretenen Problemf&#228;lle und die getroffenen Ma&#223;nahmen vorzulegen.</div><div class="jurAbsatz">(3) Eine Person kann nicht zur gleichen Zeit in folgenden Positionen t&#228;tig sein: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Mitglied des Vorstands eines Betreibers von Eisenbahnanlagen und als Mitglied des Vorstands eines Eisenbahnverkehrsunternehmens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Person, die Entscheidungen &#252;ber die wesentlichen Funktionen eines Betreibers von Eisenbahnanlagen zu treffen hat, und als Mitglied des Vorstands eines Eisenbahnverkehrsunternehmens,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Mitglied des Aufsichtsrats eines Betreibers von Eisenbahnanlagen und als Mitglied des Aufsichtsrats eines Eisenbahnverkehrsunternehmens, sofern ein Aufsichtsrat eingesetzt worden ist, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Mitglied des Aufsichtsrats eines Unternehmens, das Teil eines vertikal integrierten Unternehmens ist und das sowohl ein Eisenbahnverkehrsunternehmen als auch einen Betreiber von Eisenbahnanlagen kontrolliert, und als Mitglied des Vorstands dieses Betreibers von Eisenbahnanlagen.</div></dd></dl></div><div class="jurAbsatz">(4) In vertikal integrierten Unternehmen darf den Mitgliedern des Vorstands des Betreibers von Eisenbahnanlagen und den Personen, die Entscheidungen &#252;ber die wesentlichen Funktionen des Betreibers von Eisenbahnanlagen zu treffen haben, nicht gew&#228;hrt werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine leistungsbezogene Verg&#252;tung von einer anderen rechtlichen Einheit im vertikal integrierten Unternehmen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bonuszahlungen, die im Wesentlichen mit der finanziellen Leistungsf&#228;higkeit einzelner Eisenbahnverkehrsunternehmen verkn&#252;pft sind.</div></dd></dl>Ihnen k&#246;nnen jedoch Anreize geboten werden, die im Zusammenhang mit der Gesamtleistung des Eisenbahnsystems zu sehen sind. Die Gesamtleistung des Eisenbahnsystems umfasst die Gesamtleistung aller Eisenbahnverkehrsunternehmen.</div><div class="jurAbsatz">(5) Verf&#252;gen verschiedene Einheiten in einem vertikal integrierten Unternehmen &#252;ber gemeinsame Informationssysteme, so muss der Zugang zu sensiblen Informationen betreffend wesentliche Funktionen auf befugtes Personal des Betreibers von Eisenbahnanlagen beschr&#228;nkt werden. Sensible Informationen d&#252;rfen nicht an andere Einheiten in einem vertikal integrierten Unternehmen weitergegeben werden.</div><div class="jurAbsatz">(6) Vertikal integrierte Unternehmen m&#252;ssen sicherstellen, dass andere rechtliche Einheiten innerhalb dieser Unternehmen keinen entscheidenden Einfluss auf Ernennungen und Entlassungen von Personen aus&#252;ben, die Entscheidungen &#252;ber die wesentlichen Funktionen zu treffen haben.</div><div class="jurAbsatz">(7) Die Verfahren f&#252;r Ausbau und Finanzierung der Eisenbahnanlagen und die Zust&#228;ndigkeiten betreffend die Infrastrukturfinanzierung, die Entgelte f&#252;r Eisenbahnanlagen und die Kapazit&#228;tszuweisung bleiben unber&#252;hrt.</div><div class="jurAbsatz">(8) Die organschaftliche Haftung der Mitglieder von Organen des Mutterunternehmens f&#252;r Vorg&#228;nge in Bereichen, auf die diese Mitglieder nach diesem Gesetz keinen Einfluss aus&#252;ben d&#252;rfen und tats&#228;chlich keinen Einfluss ausge&#252;bt haben, ist ausgeschlossen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
