<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8d ERegG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8e.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208210016BJNE009501119"/><a href="index-2.html#BJNR208210016BJNE009501119">Nichtamtliches Inhaltsverzeichnis</a><h1>Eisenbahnregulierungsgesetz (ERegG)<br /><span class="jnenbez">&#167; 8d</span>&#160;<span class="jnentitel">Finanzielle Transparenz</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Einnahmen aus dem Betrieb von Eisenbahnanlagen, einschlie&#223;lich Zuwendungen durch &#246;ffentliche Gelder d&#252;rfen vom Betreiber von Eisenbahnanlagen unter Beachtung der gesetzlich vorgesehenen Verfahren ausschlie&#223;lich zur Finanzierung seiner eigenen Gesch&#228;ftst&#228;tigkeit, einschlie&#223;lich der Bedienung seiner Darlehen, verwendet werden. Der Betreiber von Eisenbahnanlagen kann Gewinne auch f&#252;r die Zahlung von Dividenden an die Eigent&#252;mer des Unternehmens verwenden. Zu diesen Eigent&#252;mern d&#252;rfen Gebietsk&#246;rperschaften oder private Anteilseigner geh&#246;ren, nicht jedoch Unternehmen, die Teil eines vertikal integrierten Unternehmens sind und die sowohl ein Eisenbahnverkehrsunternehmen als auch diesen Betreiber von Eisenbahnanlagen kontrollieren.</div><div class="jurAbsatz">(2) Ist die Gebietsk&#246;rperschaft mit dem Betreiber von Eisenbahnanlagen &#252;ber eine Muttergesellschaft verbunden, ist eine Gewinnabf&#252;hrung an die Muttergesellschaft zul&#228;ssig, soweit diese den Gewinn ihrerseits an die Gebietsk&#246;rperschaft abf&#252;hrt.</div><div class="jurAbsatz">(3) Ein Betreiber von Eisenbahnanlagen darf einem Eisenbahnverkehrsunternehmen weder direkt noch indirekt Darlehen gew&#228;hren.</div><div class="jurAbsatz">(4) Eisenbahnverkehrsunternehmen d&#252;rfen Betreibern von Eisenbahnanlagen weder direkt noch indirekt Darlehen gew&#228;hren.</div><div class="jurAbsatz">(5) Abweichend von den Abs&#228;tzen 3 und 4 d&#252;rfen Darlehen zwischen rechtlichen Einheiten eines vertikal integrierten Unternehmens gew&#228;hrt, ausgezahlt und bedient werden, wenn dies zu Markts&#228;tzen und -bedingungen geschieht, die das individuelle Risikoprofil des betreffenden Unternehmens widerspiegeln.</div><div class="jurAbsatz">(6) Die dem Betreiber von Eisenbahnanlagen von anderen rechtlichen Einheiten eines vertikal integrierten Unternehmens angebotenen Dienstleistungen werden auf der Grundlage von Vertr&#228;gen erbracht und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entweder nach Marktpreisen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Preisen, die die Produktionskosten widerspiegeln, zuz&#252;glich einer angemessenen Gewinnspanne</div></dd></dl>bezahlt.</div><div class="jurAbsatz">(7) Verbindlichkeiten des Betreibers von Eisenbahnanlagen werden eindeutig getrennt von Verbindlichkeiten anderer rechtlicher Einheiten vertikal integrierter Unternehmen ausgewiesen. Derartige Verbindlichkeiten werden gesondert bedient. Zul&#228;ssig ist jedoch, dass die abschlie&#223;ende Begleichung der Verbindlichkeiten &#252;ber ein Unternehmen, das Teil eines vertikal integrierten Unternehmens ist und das sowohl ein Eisenbahnverkehrsunternehmen als auch einen Betreiber von Eisenbahnanlagen kontrolliert, oder &#252;ber eine andere Einheit des Unternehmens erfolgt.</div><div class="jurAbsatz">(8) Die Konten des Betreibers von Eisenbahnanlagen und der &#252;brigen rechtlichen Einheiten eines vertikal integrierten Unternehmens werden so gef&#252;hrt, dass die Einhaltung dieses Paragrafen sichergestellt ist und eine getrennte Rechnungsf&#252;hrung sowie transparente Finanzkreisl&#228;ufe innerhalb des Unternehmens erm&#246;glicht werden.</div><div class="jurAbsatz">(9) In vertikal integrierten Unternehmen f&#252;hrt der Betreiber von Eisenbahnanlagen detaillierte Aufzeichnungen &#252;ber s&#228;mtliche kommerziellen und finanziellen Beziehungen zu den &#252;brigen rechtlichen Einheiten dieses Unternehmens.</div><div class="jurAbsatz">(10) Handels- und steuerrechtliche Pflichten zur Rechnungslegung bleiben unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
