<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 4 ERegG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208210016BJNE008601119"/><a href="index-2.html#BJNR208210016BJNE008601119">Nichtamtliches Inhaltsverzeichnis</a><h1>Eisenbahnregulierungsgesetz (ERegG)<br /><span class="jnenbez">Anlage 4</span>&#160;<span class="jnentitel">(zu den &#167;&#167; 25 bis 27)<br />Anreizsetzung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2016, 2114 - 2115; <br /> bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div></notindexed></div><br /><div class="jurAbsatz">Anlage 4 verdeutlicht die grunds&#228;tzliche Vorgehensweise im Rahmen der Anreizsetzung.</div><div class="jurAbsatz">Durchf&#252;hrung der Anreizsetzung<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="margin-left:8.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Grunds&#228;tze</div></dd><dt>1.1</dt><dd style="margin-left:8.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die f&#252;r die Bestimmung des Ausgangsniveaus der Gesamtkosten nach &#167; 25 Absatz 1 der Betreiber der Schienenwege anzusetzenden Kosten umfassen alle Kosten, die zur Erbringung des Mindestzugangspakets erforderlich sind. Diese Kosten bestehen aus den aufwandsgleichen Kosten nach Nummer 2, den Abschreibungen nach Nummer 3 und den Kapitalkosten nach Nummer 5 abz&#252;glich sonstiger Ertr&#228;ge und Erl&#246;se nach Nummer 4 nach Ma&#223;gabe einer an den Anforderungen dieses Gesetzes entsprechenden Kostenermittlung (regulatorische Kostenermittlung).</div></dd><dt>1.2</dt><dd style="margin-left:8.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>In der regulatorischen Kostenermittlung sind nur Einzelkosten, Gemeinkosten und, zur Bestimmung der Kapitalkosten nach Nummer 5, die Verm&#246;gensgegenst&#228;nde zu ber&#252;cksichtigen, die der Leistungsbereitstellung nach &#167; 31 Absatz 1 oder Absatz 2 zuzurechnen sind. Kosten, Verm&#246;gensgegenst&#228;nde und Passiva, die sich nicht oder nur mit unvertretbar hohem Aufwand im Sinne des Satzes 1 unmittelbar zurechnen lassen, sind &#252;ber eine sachgerechte und stetige Schl&#252;sselung der jeweiligen Eisenbahninfrastruktur zuzuordnen. Die Regulierungsbeh&#246;rde kann Festlegungen zur Schl&#252;sselung solcher Kosten und Verm&#246;gensgegenst&#228;nde sowie Passiva treffen.</div></dd><dt>1.3</dt><dd style="margin-left:8.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Kosten des Basisjahres sind bis zum Jahr vor Beginn der Regulierungsperiode fortzuschreiben. Hierzu werden die f&#252;r das Basisjahr ermittelten Kosten, beginnend mit dem mittleren Jahr des f&#252;r das Basisjahr zu Grunde gelegten Zeitraumes und endend im Jahr vor Beginn der Regulierungsperiode, um einen j&#228;hrlich kumulierten Betrag auf der Grundlage einer Inflationierung nach &#167; 28 Absatz 1 erh&#246;ht und um einen j&#228;hrlich kumulierten Betrag auf der Grundlage des Produktivit&#228;tsfortschritts nach &#167; 28 Absatz 2 reduziert. Bei einer geraden Anzahl von Jahren im Basisjahrzeitraum ist einmalig eine entsprechend anteilige Fortschreibung vorzunehmen, danach sind entsprechend j&#228;hrliche Betr&#228;ge zu kumulieren. Dar&#252;ber hinaus ist die angemessene Ber&#252;cksichtigung einer sachgerechten Fortschreibung in entsprechender Anwendung von &#167; 25 Absatz 3 bis 5, der &#167;&#167; 26 und 27 sowie eine Ber&#252;cksichtigung der Regelungen des &#167; 29 Absatz 5 m&#246;glich. Bedarf es einer Pr&#252;fung der tats&#228;chlichen Erreichbarkeit entsprechend &#167; 26, so sind auch gestiegene Personalkosten aufgrund von Tarifvertragsabschl&#252;ssen und gestiegene Energiekosten zu ber&#252;cksichtigen, soweit sie nicht bereits durch Satz 2 erfasst sind. Die Betriebsleistung f&#252;r die einzelnen Verkehrsdienste und deren Marktsegmente des Basisjahres ist bis zum Jahr vor Beginn der Regulierungsperiode fortzuschreiben.</div></dd><dt>2.</dt><dd style="margin-left:8.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufwandsgleiche Kostenpositionen</div></dd><dt>2.1</dt><dd style="margin-left:8.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufwandsgleiche Kostenpositionen sind zu ber&#252;cksichtigende Einzel- und Gemeinkosten der Schienenwege, die betrieblichen, periodengerechten und ordentlichen Aufwand der Betreiber der Schienenwege eines Jahres und nach Ma&#223;gabe der Gewinn- und Verlustrechnung mit Bezug auf die zuzurechnende Leistungsbereitstellung nach &#167; 31 darstellen.</div></dd><dt>2.2</dt><dd style="margin-left:8.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsfremde Aufwendungen sowie au&#223;erordentliche, periodenfremde oder auf Besonderheiten des Gesch&#228;ftsjahres beruhende Aufwendungen und Ertr&#228;ge sind in der Kostenrechnung nicht zu ber&#252;cksichtigen. Aufwendungen sind stets der Periode zuzuordnen, f&#252;r die sie anfallen. Die Regulierungsbeh&#246;rde kann unter Ber&#252;cksichtigung des &#167; 27 Absatz 1 und der in &#167; 3 genannten Ziele Festlegungen zur Ber&#252;cksichtigung au&#223;erordentlicher, periodenfremder oder auf Besonderheiten des Gesch&#228;ftsjahres beruhender Aufwendungen und Ertr&#228;ge sowie einer sachgerechten Verteilung dieser au&#223;erordentlichen oder periodenfremden Aufwendungen und Ertr&#228;ge sowohl bei der Bestimmung des Ausgangsniveaus als auch w&#228;hrend einer laufenden Regulierungsperiode treffen, soweit diese Aufwendungen und Ertr&#228;ge die Kosten sp&#252;rbar beeinflussen w&#252;rden.</div></dd><dt>3.</dt><dd style="margin-left:8.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschreibungen</div></dd><dt>3.1</dt><dd style="margin-left:8.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Zur Bemessung des Ausgangsniveaus der Gesamtkosten nach &#167; 25 Absatz 1 wird die Wertminderung der zu ber&#252;cksichtigenden Verm&#246;gensgegenst&#228;nde des Anlageverm&#246;gens in Ansatz gebracht. Hierbei sind die bilanziellen Abschreibungen anzusetzen. Im Falle der Gew&#228;hrung von Zuwendungen zur Finanzierung dieser Verm&#246;gensgegenst&#228;nde sind die erhaltenen Zuwendungen bei der Ermittlung der Anschaffungs- und Herstellkosten des Anlageverm&#246;gens und entsprechend bei der Ermittlung der im Ausgangsniveau der Gesamtkosten zu ber&#252;cksichtigenden Abschreibungen in Abzug zu bringen. Dies gilt sowohl f&#252;r Investitionen in das Bestandsnetz als auch f&#252;r Neubau oder Ausbau von Eisenbahninfrastruktur.</div></dd><dt>3.2</dt><dd style="margin-left:8.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Werden Zuwendungen gew&#228;hrt, sind die Pr&#252;fergebnisse und die Pr&#252;fberichte der mit der Verwendungspr&#252;fung dieser Zuwendungen beauftragten Stellen und Institutionen der Regulierungsbeh&#246;rde zug&#228;nglich zu machen. Weiterhin sind der Regulierungsbeh&#246;rde vollst&#228;ndige &#220;bersichten und Stammdateninformationen &#252;ber s&#228;mtliche Anlagen vorzulegen, die im Basisjahr aktiv waren und auf der Grundlage von Zuwendungen finanziert wurden. Aus diesen &#220;bersichten sollen mindestens die Anschaffungs- und Herstellkosten, die Finanzierungsanteile &#252;ber Zuwendungen, vertraglich vereinbarte Eigenmittel und sonstige Mittel, die Aktivierungszeitpunkte sowie die Abschreibungsdauern und Abschreibungsh&#246;hen der jeweiligen Anlagen hervorgehen. Die Systematiken der Aufteilung der vertraglich vereinbarten Mittel auf den Bereich zur Erbringung des Mindestzugangspakets sowie auf die im Basisjahr aktivierten Anlagen sind der Regulierungsbeh&#246;rde darzulegen.</div></dd><dt>4.</dt><dd style="margin-left:8.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Kostenmindernde Erl&#246;se und Ertr&#228;ge</div><div>Die Kosten mindern sich um sonstige neben der Leistungsbereitstellung nach &#167; 25 Absatz 1 anfallende Erl&#246;se und Ertr&#228;ge und aktivierte Eigenleistungen abz&#252;glich diesen zuzuordnenden Kosten, soweit sie sachlich der Erbringung der relevanten Leistungen zuzurechnen sind. Erl&#246;se und Ertr&#228;ge, die als Zuwendungen gew&#228;hrt werden, sind hiervon ausgenommen.</div></dd><dt>5.</dt><dd style="margin-left:8.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitalkosten</div></dd><dt>5.1</dt><dd style="margin-left:8.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die zul&#228;ssige Verzinsung f&#252;r das eingesetzte Kapital bestimmt sich aus einer kapitalmarkt&#252;blichen Verzinsung.</div></dd><dt>5.2</dt><dd style="margin-left:8.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Regulierungsbeh&#246;rde legt die Zinss&#228;tze f&#252;r die Betreiber der Schienenwege auf Basis der tats&#228;chlichen Kapitalstruktur fest.</div></dd><dt>5.2.1</dt><dd style="margin-left:8.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Verzinsung des Fremdkapitals ist ein kalkulatorischer Zinssatz anzusetzen.</div></dd><dt>5.2.2</dt><dd style="margin-left:8.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r den anzusetzenden Eigenkapitalzinssatz f&#252;r Betreiber der Schienenwege differenziert die Regulierungsbeh&#246;rde in Abh&#228;ngigkeit vom Anteil des Schieneng&#252;terverkehrs am Umsatz des jeweiligen Betreibers der Schienenwege.</div></dd><dt>5.3</dt><dd style="margin-left:8.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Zur Ermittlung der Kapitalkosten werden die festgelegten Zinss&#228;tze auf das f&#252;r das Mindestzugangspaket nach Anlage 2 Nummer 1 eingesetzte, verzinsliche Kapital nach &#167; 25 Absatz 1 angewendet.</div></dd><dt>6.</dt><dd style="margin-left:8.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Anpassung der Obergrenze der Gesamtkosten aufgrund qualifizierter Regulierungsvereinbarungen</div><div>Vor einer Anpassung nach &#167; 25 Absatz 3 pr&#252;ft die Regulierungsbeh&#246;rde, ob sich der Aufwand gegen&#252;ber dem Ausgangsniveau der Gesamtkosten mehr als geringf&#252;gig ver&#228;ndern wird.</div><div>Soweit es sich um Aufwendungen handelt, die in der qualifizierten Regulierungsvereinbarung pro Jahr benannt sind, ergibt sich der Nachweis aus der Vereinbarung selbst. F&#252;r Aufwendungen, die in der qualifizierten Regulierungsvereinbarung benannt, jedoch nicht pro Jahr benannt sind, hat der Betreiber der Schienenwege Planungsaufwand und Aufwandsverlauf darzulegen. F&#252;r alle dar&#252;ber hinaus gehenden Aufwendungen kommt das nachfolgende Pr&#252;fschema zur Anwendung.</div></dd><dt>6.1</dt><dd style="margin-left:8.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Instandhaltung</div><div>F&#252;r die &#220;berpr&#252;fung nach &#167; 25 Absatz 3 hat der Betreiber der Schienenwege insbesondere die nachfolgenden Informationen darzulegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ver&#228;nderungssachverhalt im Vergleich zum Ausgangsniveau der Gesamtkosten resultierend aus einer qualifizierten Regulierungsvereinbarung,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Planaufwand auf der Grundlage eines Instandhaltungsplans und des Instandhaltungsverlaufs nach Instandhaltungsart und Instandhaltungsobjekten &#252;ber die Laufzeit der qualifizierten Regulierungsvereinbarung,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ver&#228;nderung des Instandhaltungsaufwands und damit der Kostenh&#246;he im Vergleich zum Ausgangsniveau der Gesamtkosten,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zusammenhang zwischen der Ver&#228;nderung des Instandhaltungsaufwands und der Vorgabe der qualifizierten Regulierungsvereinbarung. Der Nachweis ist erfolgt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betreiber der Schienenwege dargelegt hat, dass der Instandhaltungsaufwand in infrastrukturellen Rahmenkostenstellen nach Instandhaltungsma&#223;nahmen, Instandhaltungsart und Instandhaltungsobjekten erbracht wird, die durch die qualifizierte Regulierungsvereinbarung erfasst sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betreiber der Schienenwege mit Blick auf die qualifizierte Regulierungsvereinbarung den Grund f&#252;r die zus&#228;tzlichen Instandhaltungsma&#223;nahmen plausibel dargelegt hat.</div></dd></dl></div></dd></dl></div></dd><dt>6.2</dt><dd style="margin-left:8.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Ersatzinvestitionen</div><div>F&#252;r die &#220;berpr&#252;fung nach &#167; 25 Absatz 3 hat der Betreiber der Schienenwege insbesondere die nachfolgenden Informationen darzulegen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ver&#228;nderungssachverhalt im Vergleich zum Ausgangsniveau der Gesamtkosten resultierend aus einer qualifizierten Regulierungsvereinbarung,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Planaufwand auf der Grundlage eines anlagenspezifischen Investitionsplans und Investitionsverlaufs sowie eines entsprechenden Abschreibungsverlaufs &#252;ber die Laufzeit der qualifizierten Regulierungsvereinbarung,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ver&#228;nderung des Abschreibungsaufwandes und damit der Kostenh&#246;he im Vergleich zum Ausgangsniveau der Gesamtkosten,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zusammenhang zwischen der Ver&#228;nderung des Abschreibungsaufwandes und der Vorgabe der qualifizierten Regulierungsvereinbarung. Der Nachweis ist erfolgt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betreiber der Schienenwege dargelegt hat, dass der anlagenspezifische Abschreibungsaufwand in Anlagenklassen erbracht wird, die durch die qualifizierte Regulierungsvereinbarung erfasst sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betreiber der Schienenwege mit Blick auf die qualifizierte Regulierungsvereinbarung den Grund f&#252;r die zus&#228;tzlichen Ersatzinvestitionen plausibel dargelegt hat.</div></dd></dl></div></dd></dl>Der Abschreibungsaufwand, der zu den von der Anpassung betroffenen Ersatzinvestitionen geh&#246;rt, darf nur begrenzt auf die Dauer der jeweiligen Abschreibungszeitr&#228;ume in die nachfolgenden Ausgangsniveaus der Gesamtkosten eingehen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
