<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 3 ERegG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208210016BJNE008501119"/><a href="index-2.html#BJNR208210016BJNE008501119">Nichtamtliches Inhaltsverzeichnis</a><h1>Eisenbahnregulierungsgesetz (ERegG)<br /><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 19)<br />Inhalt der Schienennetz-Nutzungsbedingungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2016, 2113; <br /> bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div></notindexed></div><br /><div class="jurAbsatz">Die Schienennetz-Nutzungsbedingungen nach &#167; 19 m&#252;ssen folgende Angaben enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einen Abschnitt mit Angaben zur Art des Schienenwegs, der den Eisenbahnverkehrsunternehmen zur Verf&#252;gung steht, sowie zu den Zugangsbedingungen f&#252;r den betreffenden Schienenweg. Die Angaben in diesem Abschnitt m&#252;ssen, auf Jahresbasis, mit den Eisenbahninfrastrukturregistern nach &#167; 29 Absatz 3 der Eisenbahn-Inbetriebnahmegenehmigungsverordnung im Einklang stehen oder auf diese verweisen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einen Abschnitt mit einer Darlegung der Entgeltgrunds&#228;tze und der Entgelte. Dieser Abschnitt umfasst hinreichende Einzelheiten der Entgeltregelung sowie ausreichende Informationen zu den Entgelten und andere f&#252;r den Zugang relevante Angaben bez&#252;glich der in Anlage 2 aufgef&#252;hrten Leistungen, die nur von einem einzigen Anbieter erbracht werden. Es ist im Einzelnen aufzuf&#252;hren, welche Verfahren, Regeln und gegebenenfalls Tabellen zur Durchf&#252;hrung der &#167;&#167; 34 bis 40 in Bezug sowohl auf Kosten als auch auf Entgelte angewandt werden. Dieser Abschnitt enth&#228;lt ferner Angaben zu bereits beschlossenen oder, soweit verf&#252;gbar, in den kommenden f&#252;nf Jahren vorgesehenen Entgelt&#228;nderungen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einen Abschnitt &#252;ber die Grunds&#228;tze und die Kriterien f&#252;r die Zuweisung von Schienenwegkapazit&#228;t. Es sind Angaben zu den allgemeinen Kapazit&#228;tsmerkmalen des Schienenwegs, der den Eisenbahnverkehrsunternehmen zur Verf&#252;gung steht, sowie zu etwaigen Nutzungseinschr&#228;nkungen, einschlie&#223;lich des zu erwartenden Kapazit&#228;tsbedarfs f&#252;r Instandhaltungszwecke, zu machen. In diesem Abschnitt sind ferner die Abwicklung und die Fristen des Verfahrens der Zuweisung von Schienenwegkapazit&#228;t anzugeben. Er enth&#228;lt spezifische Kriterien, die f&#252;r dieses Verfahren von Belang sind, insbesondere <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verfahren f&#252;r die Stellung von Antr&#228;gen auf Zuweisung von Schienenwegkapazit&#228;t durch Zugangsberechtigte beim Betreiber der Schienenwege,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an Zugangsberechtigte,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeitplan des Antrags- und Zuweisungsverfahrens und der Verfahren, die bei der Anforderung von Informationen zur Netzfahrplanerstellung einzuhalten sind, sowie der Verfahren zur zeitlichen Planung planm&#228;&#223;iger und au&#223;erplanm&#228;&#223;iger Instandhaltungsarbeiten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grunds&#228;tze des Koordinierungsverfahrens und des in diesem Rahmen eingerichteten Streitbeilegungssystems,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall einer Schienenweg&#252;berlastung durchzuf&#252;hrende Verfahren und anzuwendende Kriterien,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelheiten zur Nutzungsbeschr&#228;nkung von Schienenwegen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bedingungen, durch die dem Grad der bisherigen Inanspruchnahme von Schienenwegkapazit&#228;t bei der Festlegung von Rangfolgen im Zuweisungsverfahren Rechnung getragen wird.</div></dd></dl>In diesem Abschnitt ist im Einzelnen anzugeben, welche Ma&#223;nahmen getroffen wurden, um eine angemessene Behandlung der G&#252;terverkehrsdienste, der grenz&#252;berschreitenden Verkehrsdienste und der Antr&#228;ge au&#223;erhalb des Netzfahrplans sicherzustellen. Er enth&#228;lt ein Muster f&#252;r die Beantragung von Schienenwegkapazit&#228;t. Der Betreiber der Schienenwege ver&#246;ffentlicht zudem genaue Angaben zu den Verfahren f&#252;r die Zuweisung grenz&#252;berschreitender Zugtrassen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einen Abschnitt mit Informationen bez&#252;glich der Beantragung von Genehmigungen nach &#167; 6 des Allgemeinen Eisenbahngesetzes und von nach &#167; 7a des Allgemeinen Eisenbahngesetzes erteilten Sicherheitsbescheinigungen oder mit der Angabe einer Webseite, auf der diese Informationen unentgeltlich in elektronischer Form zur Verf&#252;gung gestellt werden.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einen Abschnitt mit Angaben zu den Streitbeilegungs- und Beschwerdeverfahren bez&#252;glich des Zugangs zu Schieneninfrastruktur und Diensten sowie der leistungsabh&#228;ngigen Entgeltregelung nach &#167; 39.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einen Verweis auf Informationen &#252;ber den Zugang zu den Serviceeinrichtungen nach Anlage 2 und die daf&#252;r erhobenen Entgelte. Die Betreiber einer Serviceeinrichtung stellen Informationen &#252;ber die Entgelte, die f&#252;r den Zugang zu den Einrichtungen und die erbrachten Leistungen erhoben werden, sowie &#252;ber die technischen Zugangsbedingungen bereit und geben eine Webseite an, auf der diese Informationen unentgeltlich in elektronischer Form zur Verf&#252;gung gestellt werden. Die auf der Webseite angegebenen Inhalte sind nicht Bestandteil der Schienennetz-Nutzungsbedingungen.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einen Mustervertrag f&#252;r den Abschluss von Rahmenvertr&#228;gen zwischen dem Betreiber der Schienenwege und Zugangsberechtigten nach &#167; 49.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
