<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>LFVV - Verordnung mit Durchführungsvorschriften über die Verbringung von Lebensmitteln und Futtermitteln in die Europäische Union und über die amtlichen Kontrollen der Verbringung *, **</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR0800B0024" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung mit Durchf&#252;hrungsvorschriften &#252;ber die Verbringung von Lebensmitteln und Futtermitteln in die Europ&#228;ische Union und &#252;ber die amtlichen Kontrollen der Verbringung *, **</span> <span class="jnkurzueamtabk"> (Lebensmittel-und-Futtermittel-Verbringungs-Verordnung - LFVV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>LFVV</p><p>Ausfertigungsdatum: 11.04.2024</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Lebensmittel-und-Futtermittel-Verbringungs-Verordnung vom 11. April 2024 (BGBl. 2024 I Nr. 128, S. 2)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td colspan="2">Ersetzt V 2125-44-7 v. 8.8.2007 I 1816, 1871 (LMEV)</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div><div class="jnhtml"><dl class="footnotes"><dt><a name="F829717_01"></a><a href="#FnR.F829717_01" class="Footnote"><span>*,  </span></a></dt><dd><notindexed>Diese Verordnung dient der Umsetzung der Richtlinie 96/22/EG des Rates vom 29. April 1996 &#252;ber das Verbot der Verwendung bestimmter Stoffe mit hormonaler bzw. thyreostatischer Wirkung und von &#223;-Agonisten in der tierischen Erzeugung und zur Aufhebung der Richtlinien 81/602/EWG, 88/146/EWG und 88/299/EWG (ABl. L 125 vom 23.5.1996, S. 3), die zuletzt durch die Richtlinie 2008/97/EG des Europ&#228;ischen Parlaments und des Rates vom 19. November 2008 (ABl. L 318 vom 28.11.2008, S. 9) ge&#228;ndert worden ist.</notindexed></dd><dt><a name="F829717_02"></a><a href="#FnR.F829717_02" class="Footnote"><span>** </span></a></dt><dd><notindexed>Notifiziert gem&#228;&#223; der Richtlinie (EU) 2015/1535 des Europ&#228;ischen Parlaments und des Rates vom 9. September 2015 &#252;ber ein Informationsverfahren auf dem Gebiet der technischen Vorschriften und der Vorschriften f&#252;r die Dienste der Informationsgesellschaft (ABl. L 241 vom 17. September 2015, S. 1).</notindexed></dd></dl></div></div><div class="jnfussnote" id="BJNR0800B0024_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 20.4.2024 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EGRL 22/96            (CELEX Nr: 31996L0022) <br />     Notifizierung gem. der<br />       EURL 2015/1535        (CELEX Nr: 32015L1535) +++)<br /><br /> 
</pre>Die V wurde als Artikel 1 der V v. 11.4.2024 I Nr. 128 vom Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz und dem Bundesministerium der Finanzen und mit Zustimmung des Bundesrates erlassen. Sie tritt gem. Art. 3 Satz 1 dieser V am 20.4.2024 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR0800B0024BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0800B0024BJNE000100000"/><a href="index-2.html#BJNR0800B0024BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung ist anzuwenden auf <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verbringung von Lebensmitteln, Futtermitteln und, soweit es ausdr&#252;cklich bestimmt ist, lebenden Tieren im Sinne des &#167; 4 Absatz 1 Nummer 1 des Lebensmittel- und Futtermittelgesetzbuches in die Europ&#228;ische Union und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung amtlicher Kontrollen bei der Verbringung von Lebensmitteln, Futtermitteln und, soweit es ausdr&#252;cklich bestimmt ist, lebenden Tieren im Sinne des &#167; 4 Absatz 1 Nummer 1 des Lebensmittel- und Futtermittelgesetzbuches in die Europ&#228;ische Union nach <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Titel II Kapitel V der Verordnung (EU) 2017/625 des Europ&#228;ischen Parlaments und des Rates vom 15. M&#228;rz 2017 &#252;ber amtliche Kontrollen und andere amtliche T&#228;tigkeiten zur Gew&#228;hrleistung der Anwendung des Lebens- und Futtermittelrechts und der Vorschriften &#252;ber Tiergesundheit und Tierschutz, Pflanzengesundheit und Pflanzenschutzmittel, zur &#196;nderung der Verordnungen (EG) Nr. 999/2001, (EG) Nr. 396/2005, (EG) Nr. 1069/2009, (EG) Nr. 1107/2009, (EU) Nr. 1151/2012, (EU) Nr. 652/2014, (EU) <span style="white-space: nowrap">2016/429</span> und (EU) 2016/2031 des Europ&#228;ischen Parlaments und des Rates, der Verordnungen (EG) <span style="white-space: nowrap">Nr. 1/2005</span> und (EG) Nr. 1099/2009 des Rates sowie der Richtlinien 98/58/EG, 1999/74/EG, 2007/43/EG, 2008/119/EG und 2008/120/EG des Rates und zur Aufhebung der Verordnungen (EG) Nr. 854/2004 und (EG) Nr. 882/2004 des Europ&#228;ischen Parlaments und des Rates, der Richtlinien 89/608/EWG, <span style="white-space: nowrap">89/662/EWG,</span> 90/425/EWG, 91/496/EEG, 96/23/EG, 96/93/EG und 97/78/EG des Rates und des Beschlusses 92/438/EWG des Rates (Verordnung &#252;ber amtliche Kontrollen) (ABl. L 95 vom 7.4.2017, S. 1; L 137 vom 24.5.2017, S. 40; L 48 vom 21.2.2018, S. 44; L 322 vom 18.12.2018, S. 85), die zuletzt durch die Verordnung (EU) 2021/1756 (ABl. L 357 vom 8.10.2021, S. 27) ge&#228;ndert worden ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>delegierten Rechtsakten, die die Kommission gem&#228;&#223; Artikel 19 Absatz 2, Artikel 45 Absatz 4, Artikel 47 Absatz 3, Artikel 48, Artikel 49 Absatz 5, Artikel 50 Absatz 4, Artikel 51 Absatz 1 und 2, Artikel 53 Absatz 1, Artikel 62 Absatz 3, Artikel 64 Absatz 2 und 5, Artikel 71 Absatz 3, Artikel 77 Absatz 1 und 2 und Artikel 126 Absatz 1 der Verordnung (EU) 2017/625 erlassen hat, und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrungsrechtsakten, die die Kommission gem&#228;&#223; Artikel 19 Absatz 3, Artikel 34 Absatz 6, Artikel 46 Absatz 2, Artikel 47 Absatz 2, Artikel 49 Absatz 4, Artikel 52, Artikel 54 Absatz 3 und 4, Artikel 58, Artikel 60 Absatz 2, Artikel 64 Absatz 4, Artikel 65 Absatz 6, Artikel 66 Absatz 2, Artikel 70, Artikel 73 Absatz 1 und 5, Artikel 74 Absatz 2, Artikel 75 Absatz 2, Artikel 77 Absatz 3, Artikel 90, Artikel 126 Absatz 3, Artikel 127 Absatz 2, Artikel 128 Absatz 1 und 4, Artikel 129 Absatz 1, Artikel 130 Absatz 6, Artikel 134 und Artikel 141 Absatz 1 der Verordnung (EU) 2017/625 erlassen hat.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Abweichend von Absatz 1 ist diese Verordnung nicht anzuwenden auf die Verbringung von <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lebensmitteln oder Futtermitteln gem&#228;&#223; Artikel 47 Absatz 1 Buchstabe b der Verordnung (EU) 2017/625, wenn sie auf Island, in Liechtenstein, in der Schweiz, in Norwegen, auf den F&#228;r&#246;er Inseln oder, im Fall von Fischereierzeugnissen oder lebenden Muscheln, Stachelh&#228;utern, Manteltieren oder Meeresschnecken, auf Gr&#246;nland einer amtlichen Kontrolle entsprechend den jeweiligen nationalen Rechtsvorschriften unterzogen worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fischereierzeugnissen oder lebenden Muscheln, Stachelh&#228;utern, Manteltieren oder Meeresschnecken mit Ursprung auf Gr&#246;nland und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lebensmitteln oder Futtermitteln gem&#228;&#223; Artikel 47 Absatz 1 Buchstabe b der Verordnung (EU) 2017/625 mit Ursprung auf Island, in Liechtenstein, in der Schweiz, in Norwegen, auf den F&#228;r&#246;er Inseln oder, im Fall von Fischereierzeugnissen oder lebenden Muscheln, Stachelh&#228;utern, Manteltieren oder Meeresschnecken, auf Gr&#246;nland, deren Einfuhr in ein Drittland verwehrt wurde und bei denen spezifische amtliche Kontrollen gem&#228;&#223; der Delegierten Verordnung (EU) 2019/2074 der Kommission vom 23. September 2019 zur Erg&#228;nzung der Verordnung (EU) 2017/625 des Europ&#228;ischen Parlaments und des Rates in Bezug auf Vorschriften f&#252;r spezifische amtliche Kontrollen von Sendungen von Tieren und Waren, die ihren Ursprung in der Union haben und in die Union zur&#252;ckkehren, nachdem ihnen der Eingang in ein Drittland verwehrt wurde (ABl. L 316 vom 6.12.2019, S. 6), die durch die Delegierte Verordnung (EU) 2021/2089 (ABl. L 427 vom 30.11.2021, S. 149) ge&#228;ndert worden ist, durchgef&#252;hrt worden sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR0800B0024BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0800B0024BJNE000200000"/><a href="index-2.html#BJNR0800B0024BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Verbot der Verbringung von mit bestimmten R&#252;ckst&#228;nden belasteten, lebensmittelliefernden Tieren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Es ist verboten, lebende Tiere im Sinne des &#167; 4 Absatz 1 Nummer 1 des Lebensmittel- und Futtermittelgesetzbuches in die Europ&#228;ische Union zu verbringen, bei denen zum Zeitpunkt der Verbringung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#252;ckst&#228;nde von Stoffen mit pharmakologischer Wirkung, die diesen Tieren nach &#167; 1 oder &#167; 2 Satz 1 der Verordnung &#252;ber Stoffe mit pharmakologischer Wirkung in der Fassung der Bekanntmachung vom 8. Juli 2009 (BGBl. I S. 1768), die durch Artikel 2 der Verordnung vom 2. Januar 2023 (BGBl. 2023 I Nr. 3) ge&#228;ndert worden ist, nicht zugef&#252;hrt werden d&#252;rfen, oder Umwandlungsprodukte dieser Stoffe vorhanden sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#252;ckst&#228;nde von Stoffen mit pharmakologischer Wirkung, die im Anhang Tabelle 2 der Verordnung (EU) <span style="white-space: nowrap">Nr. 37/2010</span> der Kommission vom 22. Dezember 2009 &#252;ber pharmakologisch wirksame Stoffe und ihre Einstufung hinsichtlich der R&#252;ckstandsh&#246;chstmengen in Lebensmitteln tierischen Ursprungs (ABl. L 15 vom 20.1.2010, S. 1; L 293 vom 11.11.2010, S. 72), die zuletzt durch die Durchf&#252;hrungsverordnung (EU) 2023/454 (ABl. L 67 vom 3.3.2023, S. 38) ge&#228;ndert worden ist, als verbotene Stoffe aufgef&#252;hrt sind, oder Umwandlungsprodukte dieser Stoffe vorhanden sind oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#252;ckst&#228;nde von nicht zugelassenen Stoffen im Sinne von Artikel 2 Satz 2 Buchstabe b der Delegierten Verordnung (EU) 2019/2090 der Kommission vom 19. Juni 2019 zur Erg&#228;nzung der Verordnung (EU) <span style="white-space: nowrap">2017/625</span> des Europ&#228;ischen Parlaments und des Rates in Bezug auf mutma&#223;liche oder festgestellte Verst&#246;&#223;e gegen Unionsvorschriften &#252;ber die Verwendung oder &#252;ber R&#252;ckst&#228;nde pharmakologisch wirksamer Stoffe, die in Tierarzneimitteln oder als Futtermittelzusatzstoffe zugelassen sind, bzw. gegen Unionsvorschriften &#252;ber die Verwendung oder &#252;ber R&#252;ckst&#228;nde verbotener oder nicht zugelassener pharmakologisch wirksamer Stoffe (ABl. L 317 vom 9.12.2019, S. 28), die durch die Delegierte Verordnung (EU) 2022/1667 (ABl. L 251 vom 29.9.2022, S. 4) ge&#228;ndert worden ist, oder Umwandlungsprodukte dieser Stoffe vorhanden sind, sofern ihre Verbringung nicht bereits in Folge eines R&#252;ckstands nach Nummer 2 verboten ist, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#252;ckst&#228;nde von zugelassenen Stoffen oder Umwandlungsprodukte dieser Stoffe nach einer vorschriftswidrigen Behandlung im Sinne des Artikels 2 Satz 2 Buchstabe c zweiter Anstrich der Delegierten Verordnung (EU) <span style="white-space: nowrap">2019/2090</span> vorhanden sind.</div></dd></dl>Satz 1 Nummer 1 gilt entsprechend, wenn das Vorhandensein der Stoffe oder deren Umwandlungsprodukte vor der Verbringung im lebenden Tier festgestellt worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR0800B0024BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0800B0024BJNE000300000"/><a href="index-2.html#BJNR0800B0024BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Verbote der Verbringung auf Grund von Schutzma&#223;nahmen der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Lebensmittel oder Futtermittel d&#252;rfen nicht in die Europ&#228;ische Union verbracht werden, soweit <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verbringung in die Europ&#228;ische Union durch einen nicht unmittelbar geltenden Rechtsakt verboten ist, den die Europ&#228;ische Gemeinschaft oder die Europ&#228;ische Union erlassen hat auf Grund <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Artikels 53 der Verordnung (EG) Nr. 178/2002 des Europ&#228;ischen Parlaments und des Rates vom 28. Januar 2002 zur Festlegung der allgemeinen Grunds&#228;tze und Anforderungen des Lebensmittelrechts, zur Errichtung der Europ&#228;ischen Beh&#246;rde f&#252;r Lebensmittelsicherheit und zur Festlegung von Verfahren zur Lebensmittelsicherheit (ABl. L 31 vom 1.2.2002, S. 1), die zuletzt durch die Verordnung (EU) 2019/1381 (ABl. L 231 vom 6.9.2019, S. 1) ge&#228;ndert worden ist, auch in Verbindung mit Artikel 47 Absatz 1 Buchstabe e der Verordnung (EU) 2017/625,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Artikels 128 Absatz 1, auch in Verbindung mit Artikel 47 Absatz 1 Buchstabe f, der Verordnung (EU) <span style="white-space: nowrap">2017/625,</span> oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Artikels 22 Absatz 1 der Richtlinie 97/78/EG des Rates vom 18. Dezember 1997 zur Festlegung von Grundregeln f&#252;r die Veterin&#228;rkontrollen von aus Drittl&#228;ndern in die Gemeinschaft eingef&#252;hrten Erzeugnissen (ABl. L 24 vom 30.1.1998, S. 9), die durch die Verordnung (EU) 2017/625 aufgehoben worden ist, in der bis zum Ablauf des 13. Dezember 2019 geltenden Fassung und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft (Bundesministerium) den jeweiligen Rechtsakt nach Nummer 1 oder dessen &#196;nderung im Bundesanzeiger bekannt gemacht hat.</div></dd></dl>Die Aufhebung eines Rechtsaktes nach Satz 1 Nummer 1 wird vom Bundesministerium ebenfalls im Bundesanzeiger bekannt gemacht.</div><div class="jurAbsatz">(2) Die Rechtsakte nach Absatz 1 Satz 1 Nummer 1 gelten mit Beginn des Tages, der auf ihre Bekanntmachung nach Absatz 1 Satz 1 Nummer 2 folgt, als bekannt gemacht. Sofern in der Bekanntmachung ein sp&#228;terer Zeitpunkt bestimmt ist, gilt dieser als Zeitpunkt der Bekanntmachung.</div><div class="jurAbsatz">(3) Lebensmittel und Futtermittel d&#252;rfen auch dann nicht in die Europ&#228;ische Union verbracht werden, wenn in einem Rechtsakt nach Absatz 1 Satz 1 Nummer 1 in Verbindung mit Nummer 2 besondere Voraussetzungen f&#252;r die Verbringung oder das erstmalige Inverkehrbringen der Lebensmittel oder Futtermittel bestimmt sind und diese Voraussetzungen nicht erf&#252;llt sind.</div><div class="jurAbsatz">(4) Das Verbot des Absatzes 1 Satzteil vor Nummer 1 gilt nicht f&#252;r Lebensmittel oder Futtermittel, die vor der Bekanntmachung des Rechtsakts in die Europ&#228;ische Union verbracht worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR0800B0024BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0800B0024BJNE000400000"/><a href="index-2.html#BJNR0800B0024BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Amtliche Kontrollen auf Grund von Schutzma&#223;nahmen der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Unbeschadet der amtlichen Kontrollen von Lebensmitteln oder Futtermitteln, die die zust&#228;ndige Beh&#246;rde auf Grund unmittelbar geltender Rechtsakte der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union durchzuf&#252;hren hat, hat die zust&#228;ndige Beh&#246;rde bei der Verbringung von Lebensmitteln oder Futtermitteln in die Europ&#228;ische Union amtliche Kontrollen aufgrund eines Rechtsakts nach &#167; 3 Absatz 1 Satz 1 Nummer 1 in Verbindung mit Nummer 2 durchzuf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR0800B0024BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0800B0024BJNE000500000"/><a href="index-2.html#BJNR0800B0024BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Straftaten und Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach &#167; 59 Absatz 1 Nummer 21 Buchstabe a des Lebensmittel- und Futtermittelgesetzbuches wird bestraft, wer entgegen &#167; 2 Satz 1 Nummer 1, auch in Verbindung mit Satz 2, oder entgegen &#167; 2 Satz 1 Nummer 2, 3 oder Nummer 4 oder &#167; 3 Absatz 1 Satz 1, auch in Verbindung mit Absatz 3, ein lebendes Tier, ein Lebensmittel oder ein Futtermittel verbringt.</div><div class="jurAbsatz">(2) Wer eine in Absatz 1 bezeichnete Handlung fahrl&#228;ssig begeht, handelt nach &#167; 60 Absatz 1 Nummer 2 des Lebensmittel- und Futtermittelgesetzbuches ordnungswidrig.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
