<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>MilzbRbV - Verordnung zum Schutz gegen den Milzbrand und den Rauschbrand</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR011720991" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zum Schutz gegen den Milzbrand und den Rauschbrand</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>MilzbRbV</p><p>Ausfertigungsdatum: 23.05.1991</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung zum Schutz gegen den Milzbrand und den Rauschbrand vom 23. Mai 1991 (BGBl. I S. 1172), die zuletzt durch Artikel 6 der Verordnung vom 31. M&#228;rz 2020 (BGBl. I S. 752) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 6 V v. 31.3.2020 I 752</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR011720991_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 1.6.1991 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR011720991BJNE000700308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011720991BJNE000700308"/><a href="index-2.html#BJNR011720991BJNE000700308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 79 Abs. 1 Nr. 1 in Verbindung mit &#167; 17 Abs. 1 Nr. 4 sowie des &#167; 79 Abs. 1 Nr. 2 in Verbindung mit den &#167;&#167; 18, 19 Abs. 1 und 2, &#167; 20 Abs. 1 und 2, &#167; 22 Abs. 1 und 4, den &#167;&#167; 23 und 24 Abs. 1 und den &#167;&#167; 26 und 27 des Tierseuchengesetzes in der Fassung der Bekanntmachung vom 28. M&#228;rz 1980 (BGBl. I S. 386), von denen &#167; 17 Abs. 1 und die &#167;&#167; 18, 23, 27 und 79 Abs. 1 durch Artikel 1 Nr. 9, 25, 27, 28 und 44 des Gesetzes vom 15. Februar 1991 (BGBl. I S. 461) ge&#228;ndert worden sind, verordnet der Bundesminister f&#252;r Ern&#228;hrung, Landwirtschaft und Forsten:</div></div></div></div></div><div class="jnnorm" id="BJNR011720991BJNG000100308" title="Gliederung"><div class="jnheader"><a name="BJNR011720991BJNG000100308"/><h2><span>Abschnitt 1</span><br /><span>Begriffsbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR011720991BJNE000800308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011720991BJNE000800308"/><a href="index-2.html#BJNR011720991BJNE000800308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieser Verordnung liegen vor: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbruch des Milzbrandes, wenn dieser durch bakteriologische oder serologische Untersuchung festgestellt ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verdacht des Ausbruchs des Milzbrandes, wenn das Ergebnis der klinischen, der pathologisch-anatomischen oder der serologischen Untersuchung den Ausbruch des Milzbrandes bef&#252;rchten l&#228;&#223;t;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbruch des Rauschbrandes, wenn dieser durch bakteriologische oder serologische Untersuchung festgestellt ist;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verdacht des Ausbruchs des Rauschbrandes, wenn das Ergebnis der klinischen, der pathologisch-anatomischen oder der serologischen Untersuchung den Ausbruch des Rauschbrandes bef&#252;rchten l&#228;&#223;t.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR011720991BJNG000200308" title="Gliederung"><div class="jnheader"><a name="BJNR011720991BJNG000200308"/><h2><span>Abschnitt 2</span><br /><span>Schutzma&#223;regeln gegen Milzbrand</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR011720991BJNE000900308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011720991BJNE000900308"/><a href="index-2.html#BJNR011720991BJNE000900308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Impfungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Impfungen gegen Milzbrand sind verboten.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann, sofern Belange der Seuchenbek&#228;mpfung nicht entgegenstehen, im Einzelfall Ausnahmen von Absatz 1 zulassen f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wissenschaftliche Versuche,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Impfungen, die f&#252;r Exporttiere vom Einfuhrland gefordert werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Impfungen in Best&#228;nden, die einer besonderen Ansteckungsgefahr durch den Erreger des Milzbrandes ausgesetzt sind; dabei ist der zu verwendende Impfstoff zu benennen.</div></dd></dl></div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde kann Impfungen gegen Milzbrand anordnen, wenn dies aus Gr&#252;nden der Seuchenbek&#228;mpfung erforderlich ist.</div><div class="jurAbsatz">(4) Der Besitzer mu&#223; Tiere, die gegen Milzbrand geimpft worden sind, unverz&#252;glich und deutlich sichtbar als geimpft kennzeichnen. Die zust&#228;ndige Beh&#246;rde kann Ausnahmen zulassen, wenn Belange der Seuchenbek&#228;mpfung nicht entgegenstehen.</div></div></div></div></div><div class="jnnorm" id="BJNR011720991BJNE001000308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011720991BJNE001000308"/><a href="index-2.html#BJNR011720991BJNE001000308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Schutzma&#223;regeln vor amtlicher Feststellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Falle des Ausbruchs oder des Verdachts des Ausbruchs von Milzbrand in einem Betrieb oder sonstigen Standort gilt vor der amtlichen Feststellung folgendes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Besitzer mu&#223; Pferde, Rinder, Schafe, Ziegen und Schweine sowie anderes f&#252;r die Seuche empf&#228;ngliches Vieh in ihren St&#228;llen oder an ihren sonstigen Standorten absondern.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Nummer 1 genannte Tiere d&#252;rfen weder in den Betrieb oder an den sonstigen Standort noch aus dem Betrieb oder von dem sonstigen Standort verbracht werden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verendete Tiere sind so aufzubewahren, da&#223; sie Witterungseinfl&#252;ssen nicht ausgesetzt sind und da&#223; Menschen oder Tiere nicht mit ihnen in Ber&#252;hrung kommen k&#246;nnen. Sie d&#252;rfen nur mit Genehmigung der zust&#228;ndigen Beh&#246;rde und nur zu diagnostischen Zwecken oder zur unsch&#228;dlichen Beseitigung aus dem Betrieb oder von dem sonstigen Standort verbracht werden.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Von in Nummer 1 genannten Tieren stammende Teile, Rohstoffe, Erzeugnisse, Dung und fl&#252;ssige Stallabg&#228;nge, ferner Futtermittel und Einstreu sowie s&#228;mtliche Gegenst&#228;nde, die mit diesen Tieren in Ber&#252;hrung gekommen sind, d&#252;rfen nur mit Genehmigung der zust&#228;ndigen Beh&#246;rde aus dem Betrieb oder von dem sonstigen Standort verbracht werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR011720991BJNE001100308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011720991BJNE001100308"/><a href="index-2.html#BJNR011720991BJNE001100308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Schutzma&#223;regeln nach amtlicher Feststellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist der Ausbruch oder der Verdacht des Ausbruchs von Milzbrand in einem Betrieb oder an einem sonstigen Standort amtlich festgestellt, so unterliegt der Betrieb oder sonstige Standort nach Ma&#223;gabe folgender Vorschriften der Sperre: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Besitzer mu&#223; an den Zufahrten und Eing&#228;ngen des Betriebes und der St&#228;lle oder der sonstigen Standorte Schilder mit der deutlichen und haltbaren Aufschrift "Milzbrand - Unbefugter Zutritt verboten" gut sichtbar anbringen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Seuchenkranke und seuchenverd&#228;chtige Tiere sind aufzustallen oder einzupferchen und von den &#252;brigen Tieren des Betriebes sowie von anderen f&#252;r die Seuche empf&#228;nglichen Tieren abzusondern.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>St&#228;lle, Weidefl&#228;chen und sonstige Standorte, in oder an denen sich seuchenkranke oder seuchenverd&#228;chtige Tiere befinden, d&#252;rfen nur vom Besitzer der Tiere, seinem Vertreter, den mit der Beaufsichtigung, Wartung und Pflege der Tiere betrauten Personen, von Tier&#228;rzten und von Personen im amtlichen Auftrag betreten werden. Nach Verlassen des Stalles, der Weidefl&#228;chen oder des sonstigen Standortes haben sich diese Personen nach n&#228;herer Anweisung des beamteten Tierarztes zu reinigen und zu desinfizieren.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pferde, Rinder, Schafe, Ziegen und Schweine des Betriebes d&#252;rfen nur mit Genehmigung der zust&#228;ndigen Beh&#246;rde aus dem Betrieb oder von dem sonstigen Standort entfernt oder in den Betrieb oder an den sonstigen Standort verbracht werden.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die zust&#228;ndige Beh&#246;rde kann das Betreten und Verlassen des Betriebes oder sonstigen Standortes von einer Genehmigung abh&#228;ngig machen.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verendete oder get&#246;tete Tiere d&#252;rfen nur mit Genehmigung der zust&#228;ndigen Beh&#246;rde und nur zu diagnostischen Zwecken oder zur unsch&#228;dlichen Beseitigung aus dem Betrieb oder von dem sonstigen Standort verbracht werden.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Milch seuchenkranker oder seuchenverd&#228;chtiger Tiere ist unsch&#228;dlich zu beseitigen.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dung und fl&#252;ssige Stallabg&#228;nge sowie Futtermittel und Einstreu, die Tr&#228;ger des Seuchenerregers sein k&#246;nnen, d&#252;rfen nur mit Genehmigung der zust&#228;ndigen Beh&#246;rde und nur nach oder zur Unsch&#228;dlichmachung des Seuchenerregers nach n&#228;herer Anweisung des beamteten Tierarztes aus dem Betrieb oder von dem sonstigen Standort verbracht werden.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>S&#228;mtliche Gegenst&#228;nde, die mit den seuchenkranken oder verd&#228;chtigen Tieren oder ihren Abg&#228;ngen in Ber&#252;hrung gekommen sind, d&#252;rfen nur mit Genehmigung der zust&#228;ndigen Beh&#246;rde aus dem Betrieb oder von dem sonstigen Standort verbracht werden. Vor dem Verbringen sind sie nach n&#228;herer Anweisung des beamteten Tierarztes zu reinigen und zu desinfizieren.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR011720991BJNE001200308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011720991BJNE001200308"/><a href="index-2.html#BJNR011720991BJNE001200308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">T&#246;tung und Heilversuch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist in einem Bestand der Ausbruch oder der Verdacht des Ausbruchs von Milzbrand amtlich festgestellt, so kann die zust&#228;ndige Beh&#246;rde die T&#246;tung und unsch&#228;dliche Beseitigung der seuchenkranken und seuchenverd&#228;chtigen Tiere anordnen. Seuchenkranke oder seuchenverd&#228;chtige Tiere d&#252;rfen nicht unter Blutentzug get&#246;tet werden.</div><div class="jurAbsatz">(2) Das Abh&#228;uten verendeter oder get&#246;teter Tiere ist verboten.</div><div class="jurAbsatz">(3) Heilversuche an seuchenkranken oder seuchenverd&#228;chtigen Tieren d&#252;rfen nur von einem Tierarzt vorgenommen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR011720991BJNE001300308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011720991BJNE001300308"/><a href="index-2.html#BJNR011720991BJNE001300308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Milzbrand bei Wildtieren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 4 Nr. 6 und &#167; 5 Abs. 2 gelten f&#252;r seuchenkrankes und seuchenverd&#228;chtiges Wild entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR011720991BJNE001401301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011720991BJNE001401301"/><a href="index-2.html#BJNR011720991BJNE001401301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Reinigung und Desinfektion</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach Entfernen der seuchenkranken oder seuchenverd&#228;chtigen Tiere mu&#223; der Besitzer die St&#228;lle und sonstigen Standorte sowie s&#228;mtliche Gegenst&#228;nde, die Tr&#228;ger des Seuchenerregers sein k&#246;nnen, unverz&#252;glich nach n&#228;herer Anweisung des beamteten Tierarztes reinigen und desinfizieren. In den St&#228;llen oder sonstigen Standorten mu&#223; der Besitzer unverz&#252;glich nach Entfernen der in Satz 1 bezeichneten Tiere eine Schadnagerbek&#228;mpfung durchf&#252;hren.</div><div class="jurAbsatz">(2) Der Besitzer mu&#223; Dung von Pferden, Rindern, Schafen, Ziegen und Schweinen an einem f&#252;r diese Tiere unzug&#228;nglichen Ort packen, mit einem geeigneten Desinfektionsmittel &#252;bergie&#223;en und mindestens drei Wochen lagern. Fl&#252;ssige Stallabg&#228;nge mu&#223; er nach n&#228;herer Anweisung des beamteten Tierarztes desinfizieren. Futter und Einstreu, die Tr&#228;ger des Seuchenerregers sein k&#246;nnen, mu&#223; er verbrennen oder zusammen mit dem Dung behandeln.</div></div></div></div></div><div class="jnnorm" id="BJNR011720991BJNG000300308" title="Gliederung"><div class="jnheader"><a name="BJNR011720991BJNG000300308"/><h2><span>Abschnitt 3</span><br /><span>Aufhebung der Schutzma&#223;regeln</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR011720991BJNE001500308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011720991BJNE001500308"/><a href="index-2.html#BJNR011720991BJNE001500308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde hebt angeordnete Schutzma&#223;regeln auf, wenn der Milzbrand erloschen ist oder der Verdacht auf Milzbrand beseitigt ist oder sich als unbegr&#252;ndet erwiesen hat.</div><div class="jurAbsatz">(2) Der Milzbrand gilt als erloschen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle f&#252;r Milzbrand empf&#228;nglichen Tiere des Betriebes verendet oder get&#246;tet und unsch&#228;dlich beseitigt oder entfernt worden sind oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>binnen 14 Tagen nach Beseitigung der Tierk&#246;rper verendeter oder get&#246;teter Tiere und nach Genesung der seuchenkranken oder seuchenverd&#228;chtigen Tiere kein neuer Milzbrand- oder Milzbrandverdachtsfall in dem Betrieb festgestellt worden ist und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Desinfektion nach n&#228;herer Anweisung des beamteten Tierarztes durchgef&#252;hrt und von ihm abgenommen worden ist.</div></dd></dl></div><div class="jurAbsatz">(3) Der Verdacht auf Milzbrand gilt als beseitigt, wenn die seuchenverd&#228;chtigen Tiere des Betriebes verendet, get&#246;tet oder entfernt worden sind und bei den &#252;brigen Tieren des Betriebes oder sonstigen Standortes innerhalb von 14 Tagen nach Beseitigung der seuchenverd&#228;chtigen Tiere keine Anzeichen festgestellt werden, die auf Milzbrand hinweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR011720991BJNG000400308" title="Gliederung"><div class="jnheader"><a name="BJNR011720991BJNG000400308"/><h2><span>Abschnitt 4</span><br /><span>Schutzma&#223;regeln gegen Rauschbrand</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR011720991BJNE001601119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011720991BJNE001601119"/><a href="index-2.html#BJNR011720991BJNE001601119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird bei Rindern Rauschbrand festgestellt oder liegt Verdacht auf Rauschbrand vor, so kann die zust&#228;ndige Beh&#246;rde die sinngem&#228;&#223;e Anwendung der Schutzma&#223;regeln des Abschnitts 2 anordnen. Abschnitt 3 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR011720991BJNG000500308" title="Gliederung"><div class="jnheader"><a name="BJNR011720991BJNG000500308"/><h2><span>Abschnitt 5</span><br /><span>Ordnungswidrigkeiten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR011720991BJNE001701301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011720991BJNE001701301"/><a href="index-2.html#BJNR011720991BJNE001701301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 32 Absatz 2 Nummer 4 Buchstabe a des Tiergesundheitsgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 1 eine Impfung durchf&#252;hrt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer mit einer Zulassung nach &#167; 2 Absatz 2 oder Absatz 4 Satz 2 verbundenen vollziehbaren Auflage zuwiderhandelt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 2 Absatz 3, &#167; 4 Nummer 3 Satz 2, Nummer 5 oder Nummer 9 Satz 2, &#167; 5 Absatz 1 Satz 1, &#167; 7 Absatz 1 Satz 1 oder Absatz 2 Satz 2 oder &#167; 9 Satz 1 zuwiderhandelt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Nummer 1 oder &#167; 4 Nummer 2 ein Tier nicht absondert,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Nummer 2 ein Tier verbringt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Genehmigung nach &#167; 3 Nummer 3 Satz 2 oder &#167; 4 Nummer 4 oder Nummer 6, auch in Verbindung mit &#167; 6, ein Tier verbringt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer mit einer Genehmigung nach &#167; 3 Nummer 3 Satz 2 oder Nummer 4, &#167; 4 Nummer 4 oder Nummer 6, auch in Verbindung mit &#167; 6, oder nach &#167; 4 Nummer 8 oder Nummer 9 Satz 1 verbundenen vollziehbaren Auflage zuwiderhandelt,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Genehmigung nach &#167; 3 Nummer 4 oder &#167; 4 Nummer 8 oder Nummer 9 Satz 1 einen dort genannten Gegenstand verbringt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Nummer 3 Satz 1 einen Stall, eine Weidefl&#228;che oder einen sonstigen Standort betritt,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Nummer 7 Milch nicht oder nicht richtig beseitigt,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 1 Satz 2 ein Tier t&#246;tet,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 2, auch in Verbindung mit &#167; 6, ein Tier abh&#228;utet,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 3 einen Heilversuch vornimmt oder</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Absatz 1 Satz 2 eine Schadnagerbek&#228;mpfung nicht oder nicht rechtzeitig durchf&#252;hrt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR011720991BJNG000600308" title="Gliederung"><div class="jnheader"><a name="BJNR011720991BJNG000600308"/><h2><span>Abschnitt 6</span><br /><span>Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR011720991BJNE001800308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011720991BJNE001800308"/><a href="index-2.html#BJNR011720991BJNE001800308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Juni 1991 in Kraft. <span style="font-style:italic;">Gleichzeitig treten au&#223;er Kraft:</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">Nordrhein-Westfalen</span></div></dd></dl></div></dd></dl></div></dd></dl></div></dd><dt><span style="font-style:italic;">1.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">die Verordnung zur Bek&#228;mpfung des Milz- und Rauschbrandes vom 20. Oktober 1988 (Gesetz- und Verordnungsblatt f&#252;r das Land Nordrhein-Westfalen S. 453);</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">Rheinland-Pfalz</span></div></dd></dl></div></dd></dl></div></dd></dl></div></dd><dt><span style="font-style:italic;">2.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">die Abschnitte 1, 2 und 3 der Landesverordnung zur Bek&#228;mpfung des Milz- und Rauschbrandes sowie der R&#228;ude der Einhufer und Schafe vom 29. Juni 1987 (Gesetz- und Verordnungsblatt f&#252;r das Land Rheinland-Pfalz S. 185).</span></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR011720991BJNE001900308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011720991BJNE001900308"/><a href="index-2.html#BJNR011720991BJNE001900308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
