<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>KAEAnO - Anordnung über die Zulässigkeit von Konzessionsabgaben der Unternehmen und Betriebe zur Versorgung mit Elektrizität, Gas und Wasser an Gemeinden und Gemeindeverbände</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR505700941" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Anordnung &#252;ber die Zul&#228;ssigkeit von Konzessionsabgaben der Unternehmen und Betriebe zur Versorgung mit Elektrizit&#228;t, Gas und Wasser an Gemeinden und Gemeindeverb&#228;nde</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>KAEAnO</p><p>Ausfertigungsdatum: 04.03.1941</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Anordnung &#252;ber die Zul&#228;ssigkeit von Konzessionsabgaben der Unternehmen und Betriebe zur Versorgung mit Elektrizit&#228;t, Gas und Wasser an Gemeinden und Gemeindeverb&#228;nde vom 4. M&#228;rz 1941 (RAnz 1941, Nr 57, 120)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandkommentarAufh" colspan="2">AnO f&#252;r Strom u. Gas aufgeh. durch &#167; 9 Satz 2 V v. 9.1.1992 I 12 mWv 1.1.1992</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR505700941_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis Geltung ab: 1.1.1975 +++)</div><div class="jurAbsatz"><br /> Das in den Fu&#223;noten zu &#167;&#167; 1, 2 u. 3 genannte G v. 24.12.1956 I 1076 ist von Berlin noch nicht &#252;bernommen worden</div></div></div></div></div></div><div class="jnnorm" id="BJNR505700941BJNE000100326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR505700941BJNE000100326"/><a href="index-2.html#BJNR505700941BJNE000100326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Um die Versorgungsunternehmen von betriebsfremden Ausgaben zu entlasten und eine fortschreitende Verbilligung von Elektrizit&#228;t, Gas und Wasser anzubahnen, wird auf Grund des Gesetzes zur Durchf&#252;hrung des Vierjahresplans - Bestellung eines Reichskommissars f&#252;r die Preisbildung - vom 29. Oktober 1936 (Reichsgesetzbl. I S. 927) mit Zustimmung des Beauftragten f&#252;r den Vierjahresplan angeordnet:</div></div></div></div></div><div class="jnnorm" id="BJNR505700941BJNE000200326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR505700941BJNE000200326"/><a href="index-2.html#BJNR505700941BJNE000200326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Von der Verk&#252;ndung dieser Anordnung ab d&#252;rfen Konzessionsabgaben von Unternehmen und Betrieben zur Versorgung mit Elektrizit&#228;t, Gas oder Wasser (Versorgungsunternehmen) an Gemeinden, Gemeindeverb&#228;nde oder Zweckverb&#228;nde nicht neu eingef&#252;hrt oder erh&#246;ht werden.</div><div class="jurAbsatz">(2) Vom 1. April 1941 ab d&#252;rfen Konzessionsabgaben, die bis zum 31. M&#228;rz 1941 von Versorgungsunternehmen an Gemeindeverb&#228;nde oder Zweckverb&#228;nde gezahlt worden sind, nicht weitergew&#228;hrt werden. Die Vorschriften des &#167; 3 bleiben unber&#252;hrt.</div><div class="jurAbsatz">(3)</div></div></div></div></div><div class="jnnorm" id="BJNR505700941BJNE000300326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR505700941BJNE000300326"/><a href="index-2.html#BJNR505700941BJNE000300326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vom 1. April 1941 ab werden Konzessionsabgaben von Versorgungsunternehmen an Gemeinden auf folgende H&#246;chsts&#228;tze herabgesetzt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>1,5 vom Hundert der Roheinnahmen ausschlie&#223;lich der Umsatzsteuer und der nach dem Dritten Verstromungsgesetz vom 13. Dezember 1974 (Bundesgesetzbl. I S. 3473) weitergegebenen Belastung aus der Ausgleichsabgabe (Entgelte) aus Versorgungsleistungen, die an letzte Verbraucher nicht zu den allgemeinen Bedingungen und allgemeinen Tarifpreisen abgegeben werden.</div><div>Bei der Berechnung der Konzessionsabgaben bleiben Entgelte aus Lieferungen, deren Durchschnittspreis 2,5 Pf/kWh oder 3 Pf/cbm Gas nicht &#252;berschreitet, au&#223;er Betracht.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>10 vom Hundert der Entgelte bei Gemeinden mit 25.000 und weniger Einwohnern,</div><div>15 vom Hundert der Entgelte bei Gemeinden mit 25.001 bis 100.000 Einwohnern,</div><div>18 vom Hundert der Entgelte bei Gemeinden mit 100.001 bis 500.000 Einwohnern,</div><div>20 vom Hundert der Entgelte bei Gemeinden mit mehr als 500.000 Einwohnern</div><div>aus Versorgungsleistungen, die an letzte Verbraucher zu den allgemeinen Bedingungen und allgemeinen Tarifpreisen abgegeben werden.</div></dd></dl></div><div class="jurAbsatz">(2) Die in Absatz 1 Buchstabe b genannten H&#246;chsts&#228;tze erm&#228;&#223;igen sich vom Beginn des Rechnungs-(Gesch&#228;fts-)Jahres an, das auf die Beendigung des Krieges folgt, auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>12 vom Hundert der Entgelte bei Gemeinden mit 25.001 bis 100.000 Einwohnern,</div><div>15 vom Hundert der Entgelte bei Gemeinden mit 100.001 bis 500.000 Einwohnern,</div><div>18 vom Hundert der Entgelte bei Gemeinden mit mehr als 500.000 Einwohnern.</div></dd></dl>Die Konzessionsabgaben werden in den folgenden Jahren weiter herabgesetzt und in angemessener Frist ganz beseitigt.</div><div class="jurAbsatz">(3) Allgemeine Bedingungen und allgemeine Tarifpreise im Sinne dieser Bestimmungen sind die nach &#167; 6 Abs. 1 des Gesetzes zur F&#246;rderung der Energiewirtschaft vom 13. Dezember 1935 (Reichsgesetzbl. I S. 1451) &#246;ffentlich bekanntzugebenden Bedingungen und Tarifpreise, insbesondere die auf Grund der Tarifordnung f&#252;r elektrische Energie vom 25. Juli 1938 (Reichsgesetzbl. I S. 915) und der <span style="font-style:italic;">Tarifordnung f&#252;r Gas vom 15. Mai 1939 (Reichsgesetzbl. I S. 925)</span> eingef&#252;hrten Tarifpreise, beim Wasser die den allgemeinen Bedingungen und den allgemeinen Tarifpreisen im Sinne der vorgenannten Bestimmungen entsprechenden Preise und Bedingungen.</div><div class="jurAbsatz">(4) Bei Bestimmung der Einwohnerzahl ist von der einzelnen versorgten Gemeinde oder dem einzelnen gesondert versorgten Gemeindeteil und dem Ergebnis der Volksz&#228;hlung vom 17. Mai 1939 auszugehen.</div></div></div></div></div><div class="jnnorm" id="BJNR505700941BJNE000400326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR505700941BJNE000400326"/><a href="index-2.html#BJNR505700941BJNE000400326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Konzessionsabgaben, die nach den vorstehenden Bestimmungen kreisangeh&#246;rigen Gemeinden weitergew&#228;hrt werden d&#252;rfen, d&#252;rfen statt an diese auch an den Landkreis gezahlt werden.</div><div class="jurAbsatz">(2) Haben Landkreise bis zum 31. M&#228;rz 1941 neben den kreisangeh&#246;rigen Gemeinden oder an Stelle der kreisangeh&#246;rigen Gemeinden Konzessionsabgaben erhoben, k&#246;nnen sie diese Abgaben bis zum Schlu&#223; des auf die Beendigung des Krieges folgenden Rechnungs-(Gesch&#228;fts-)Jahres weitererheben, soweit sie die in &#167; 2 Abs. 1 bestimmten S&#228;tze f&#252;r Gemeinden mit 25.000 und weniger Einwohnern nicht &#252;berschreiten.</div><div class="jurAbsatz">(3) Haben &#196;mter in Rheinland und Westfalen Zweckverb&#228;nde oder gleichgestellte Zusammenschl&#252;sse bis zum 31. M&#228;rz 1941 Konzessionsabgaben erhalten, k&#246;nnen diese Konzessionsabgaben nach Ma&#223;gabe der Durchf&#252;hrungsbestimmungen zu dieser Anordnung an die Gemeinden fortgezahlt werden, die zu dem Amt geh&#246;ren oder die Mitglieder der Zweckverb&#228;nde oder gleichgestellten Zusammenschl&#252;sse sind. Den Gemeinden stehen - unter Beachtung der Vorschriften des Absatzes 2 - die Landkreise gleich, die Mitglieder von Zweckverb&#228;nden oder gleichgestellten Zusammenschl&#252;ssen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR505700941BJNE000500326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR505700941BJNE000500326"/><a href="index-2.html#BJNR505700941BJNE000500326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit Konzessionsabgaben nach dem 31. M&#228;rz 1941 weitererhoben werden d&#252;rfen, sind sie nach Hunderts&#228;tzen der Entgelte aus Versorgungsleistungen an den letzten Verbraucher zu bemessen.</div><div class="jurAbsatz">(2) Ist bis zum 31. M&#228;rz 1941 die Bemessungsgrundlage eine andere gewesen, als sie Absatz 1 vorschreibt, ist der ab 1. April 1941 zul&#228;ssige Hundertsatz in der Weise zu ermitteln, da&#223; der Hundertsatz festgestellt wird, den im letzten vor dem 1. April 1941 abgeschlossenen Rechnungs-(Gesch&#228;fts-)Jahr die tats&#228;chlich erhobene Konzessionsabgabe erbracht h&#228;tte. Dabei ist es belanglos, in welcher Weise bisher die Konzessionsabgabe auf die Einnahmen aus der Belieferung nach allgemeinen Tarifpreisen und auf die Einnahmen aus der sonstigen Belieferung verteilt war.</div><div class="jurAbsatz">(3) Zu den Entgelten aus Versorgungsleistungen an den letzten Verbraucher geh&#246;ren nicht Einnahmen, die aus der Lieferung von Neben- oder Abfallerzeugnissen (z.B. Gaskoks) oder f&#252;r die Lieferung an Wiederverk&#228;ufer von Elektrizit&#228;t, Gas oder Wasser erzielt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR505700941BJNE000600326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR505700941BJNE000600326"/><a href="index-2.html#BJNR505700941BJNE000600326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Konzessionsabgaben, deren Forterhebung nach den &#167;&#167; 2 oder 3 zul&#228;ssig ist, d&#252;rfen nur insoweit an die Gemeinde oder den Landkreis abgef&#252;hrt werden, als durch die Abf&#252;hrung eine ordnungsm&#228;&#223;ige Weiterf&#252;hrung des Versorgungsunternehmens nicht gef&#228;hrdet wird.</div><div class="jurAbsatz">(2) Eine Gef&#228;hrdung der ordnungsm&#228;&#223;igen Weiterf&#252;hrung liegt vor <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Eigenbetrieben und Eigengesellschaften einer Gemeinde oder eines Landkreises, wenn nach Abzug der K&#246;rperschaftsteuer Betr&#228;ge, die eine angemessene Verzinsung des Eigenkapitals und die Bildung ausreichender R&#252;cklagen gestatten, nicht verbleiben (vgl. &#167; 8 Abs. 3, 4 der Eigenbetriebsverordnung vom 21. November 1938, Reichsgesetzbl. I S. 1650),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei sonstigen Unternehmen, wenn f&#252;r das Stamm- oder Gesellschaftskapital ein angemessener Gewinn nicht erwirtschaftet und ausgesch&#252;ttet werden kann.</div></dd></dl></div><div class="jurAbsatz">(3) Als Eigenkapital im Sinne des Absatzes 2 gelten diejenigen Betr&#228;ge, die bei der K&#246;rperschaftsteuerveranlagung von der Finanzbeh&#246;rde als Eigenkapital betrachtet werden.</div><div class="jurAbsatz">(4) Als angemessen ist bis auf weiteres eine Verzinsung des Eigenkapitals von 4 vom Hundert, eine Gewinnaussch&#252;ttung auf das Stamm- oder Gesellschaftskapital von 4 vom Hundert anzusehen.</div><div class="jurAbsatz">(5) Ist auf Grund der Bestimmungen der Abs&#228;tze 1 bis 4 die Konzessionsabgabe gek&#252;rzt worden, so ist auf Verlangen der Gemeinde oder des Landkreises das Versorgungsunternehmen in den n&#228;chsten 5 Gesch&#228;ftsjahren zur Nachzahlung verpflichtet, falls die Ergebnisse dieser Gesch&#228;ftsjahre unter Beachtung der Vorschriften der Abs&#228;tze 1 bis 4 neben der jeweils f&#228;lligen Konzessionsabgabe diese Nachzahlung gestatten.</div><div class="jurAbsatz">(6) Bei Versorgungsunternehmen, f&#252;r die nach Ma&#223;gabe der &#167;&#167; 22, 24 der Eigenbetriebsverordnung vom 21. November 1938 (Reichsgesetzbl. I S. 1650) ein gemeinsamer Jahresabschlu&#223; gefertigt wird, braucht die Konzessionsabgabe mit R&#252;cksicht auf den Vorrang einer angemessenen Verzinsung des Eigenkapitals nur gek&#252;rzt zu werden, wenn die Ertr&#228;gnisse s&#228;mtlicher Versorgungsunternehmen, f&#252;r die der gemeinsame Abschlu&#223; gefertigt ist, zur angemessenen Verzinsung des in s&#228;mtlichen Unternehmen investierten Eigenkapitals und zur Deckung der von s&#228;mtlichen Unternehmen abzuf&#252;hrenden Konzessionsabgaben nicht ausreichen.</div></div></div></div></div><div class="jnnorm" id="BJNR505700941BJNE000700326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR505700941BJNE000700326"/><a href="index-2.html#BJNR505700941BJNE000700326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vom 1. April 1941 ab d&#252;rfen Gemeinden, Gemeindeverb&#228;nde oder Zweckverb&#228;nde Finanzzuschl&#228;ge oder sonstige Leistungen (z.B. Verwaltungskostenbeitr&#228;ge, Sachleistungen) von Versorgungsunternehmen neben oder an Stelle von Konzessionsabgaben nicht mehr erheben.</div><div class="jurAbsatz">(2) F&#252;r die Berechnung der Konzessionsabgabe, die nach dem 31. M&#228;rz 1941 forterhoben werden darf, stehen den bis zum 31. M&#228;rz 1941 erhobenen Konzessionsabgaben die bis zu dem gleichen Zeitpunkt erhobenen Finanzzuschl&#228;ge oder sonstigen Leistungen gleich. Bei der Umrechnung nach &#167; 4 Abs. 2 sind sie deshalb in die Konzessionsabgaben einzubeziehen.</div><div class="jurAbsatz">(3) Die Vorschriften der Abs&#228;tze 1 und 2 stehen der Vereinbarung sonstiger Leistungen insoweit nicht entgegen, als <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die Zahlung von Verwaltungskostenbeitr&#228;gen Aufwendungen abgegolten werden sollen, die die Gemeinden auf Verlangen oder zum Vorteil der Versorgungsunternehmen machen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sachleistungen zu einem Preis angerechnet werden, den sonstige Abnehmer mit gleichen Abnahmeverh&#228;ltnissen zu zahlen haben.</div></dd></dl></div><div class="jurAbsatz">(4) Lassen sich Aufwendungen, die durch die Zahlung von Verwaltungskostenbeitr&#228;gen abgegolten werden sollen, nur sch&#228;tzen, d&#252;rfen die auf Grund einer solchen Sch&#228;tzung ermittelten Verwaltungskostenbeitr&#228;ge von den tats&#228;chlichen Aufwendungen nicht wesentlich abweichen.</div></div></div></div></div><div class="jnnorm" id="BJNR505700941BJNE000800326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR505700941BJNE000800326"/><a href="index-2.html#BJNR505700941BJNE000800326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist zweifelhaft, inwieweit Leistungen eines Versorgungsunternehmens an eine Gemeinde, einen Gemeindeverband oder Zweckverband als Konzessionsabgabe, als Pachtzins f&#252;r gepachtete Anlagen oder als Zinsen und Tilgung auf ein Restkaufgeld f&#252;r &#252;berlassene Anlagen anzusehen sind, so haben die Beteiligten dies alsbald durch eine Vereinbarung klarzustellen. Die Vereinbarung bedarf der Genehmigung <span style="font-style:italic;">des Reichskommissars f&#252;r die Preisbildung,</span> der auch <span style="font-style:italic;">endg&#252;ltig</span> &#252;ber die Aufteilung entscheidet, wenn die Beteiligten in einer von ihm bestimmten Frist zu keiner Einigung kommen.</div><div class="jurAbsatz">(2)</div></div></div></div></div><div class="jnnorm" id="BJNR505700941BJNE000900326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR505700941BJNE000900326"/><a href="index-2.html#BJNR505700941BJNE000900326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei &#220;bernahme der Versorgung durch ein anderes Unternehmen darf h&#246;chstens die bisherige, nach den Vorschriften dieser Anordnung berechnete Konzessionsabgabe weitergezahlt werden.</div><div class="jurAbsatz">(2) Werden ganze Gemeinden eingemeindet oder werden ganze Gemeinden zu einer Gemeinde vereinigt, so errechnet sich der zul&#228;ssige Hundertsatz der Konzessionsabgabe f&#252;r die neue Gemeinde in der Weise, da&#223; die in s&#228;mtlichen Gemeinden im letzten Rechnungs-(Gesch&#228;fts-)Jahr vor der Eingemeindung (Vereinigung) gezahlten Konzessionsabgaben durch die in dem gleichen Zeitraum in s&#228;mtlichen Gemeinden angefallenen Entgelte aus Versorgungsleistungen an den letzten Verbraucher geteilt werden und das Ergebnis mit 100 malgenommen wird.</div><div class="jurAbsatz">(3) Werden die Grenzen von Gemeindebezirken in anderer Weise ver&#228;ndert, bestimmt sich die Zul&#228;ssigkeit und H&#246;he der Konzessionsabgabe nach den Verh&#228;ltnissen der Stammgemeinde, zu der Teile eines anderen Gemeindebezirks zugelegt oder von der Teile abgetrennt werden. Das gleiche gilt, wenn Gemeinden mit weniger als 3.000 Einwohnern vollst&#228;ndig in eine andere Gemeinde eingemeindet werden. In diesem Fall tritt an die Stelle der Stammgemeinde die aufnehmende Gemeinde.</div></div></div></div></div><div class="jnnorm" id="BJNR505700941BJNE001000326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR505700941BJNE001000326"/><a href="index-2.html#BJNR505700941BJNE001000326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erhebung von Konzessionsabgaben nach Ma&#223;gabe der &#167;&#167; 2 und 3 dieser Anordnung wird nicht dadurch ausgeschlossen, da&#223; die Preisbeh&#246;rde noch keine Ausnahmebewilligung zur Erhebung der bis zum Tag der Verk&#252;ndung dieser Anordnung gezahlten, zur&#252;ckgestellten oder vereinbarten Konzessionsabgabe erteilt hatte.</div><div class="jurAbsatz">(2)</div></div></div></div></div><div class="jnnorm" id="BJNR505700941BJNE001100326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR505700941BJNE001100326"/><a href="index-2.html#BJNR505700941BJNE001100326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Durch den Wegfall oder die Herabsetzung von Konzessionsabgaben nach Ma&#223;gabe dieser Anordnung werden die G&#252;ltigkeit und die sonstigen Bestimmungen eines Konzessionsvertrags nicht ber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR505700941BJNE001200326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR505700941BJNE001200326"/><a href="index-2.html#BJNR505700941BJNE001200326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der <span style="font-style:italic;">Reichskommissar f&#252;r die Preisbildung</span> erl&#228;&#223;t die zur Durchf&#252;hrung ... erforderlichen Rechts- und Verwaltungsvorschriften sowie von den Vorschriften dieser Anordnung abweichende preisbildende Anordnungen f&#252;r den Einzelfall.</div></div></div></div></div><div class="jnnorm" id="BJNR505700941BJNE001300326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR505700941BJNE001300326"/><a href="index-2.html#BJNR505700941BJNE001300326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anordnung tritt am Tage der Verk&#252;ndung in Kraft.</div><div class="jurAbsatz">(2)</div></div></div></div></div><div class="jnnorm" id="BJNR505700941BJNE001400326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR505700941BJNE001400326"/><a href="index-2.html#BJNR505700941BJNE001400326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><span class="SP">Der Reichskommissar f&#252;r die Preisbildung</span></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
