<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13a IntFamRVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR016210005BJNE007300360"/><a href="index-2.html#BJNR016210005BJNE007300360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Aus- und Durchführung bestimmter Rechtsinstrumente auf dem Gebiet des internationalen Familienrechts (Internationales Familienrechtsverfahrensgesetz - IntFamRVG)<br /><span class="jnenbez">&#167; 13a</span>&#160;<span class="jnentitel">Verfahren bei grenz&#252;berschreitender Abgabe</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ersucht das Familiengericht das Gericht eines anderen Vertragsstaats nach Artikel 8 des Haager Kinderschutz&#252;bereinkommens um &#220;bernahme der Zust&#228;ndigkeit, so setzt es eine Frist, innerhalb derer das ausl&#228;ndische Gericht die &#220;bernahme der Zust&#228;ndigkeit mitteilen kann. Setzt das Familiengericht das Verfahren nach Artikel 8 des Haager Kinderschutz&#252;bereinkommens aus, setzt es den Parteien eine Frist, innerhalb derer das ausl&#228;ndische Gericht anzurufen ist. Ist die Frist nach Satz 1 abgelaufen, ohne dass das ausl&#228;ndische Gericht die &#220;bernahme der Zust&#228;ndigkeit mitgeteilt hat, so ist in der Regel davon auszugehen, dass das ersuchte Gericht die &#220;bernahme der Zust&#228;ndigkeit ablehnt. Ist die Frist nach Satz 2 abgelaufen, ohne dass eine Partei das ausl&#228;ndische Gericht angerufen hat, bleibt es bei der Zust&#228;ndigkeit des Familiengerichts. Das Gericht des ersuchten Staates und die Parteien sind auf diese Rechtsfolgen hinzuweisen.</div><div class="jurAbsatz">(2) Ersucht ein Gericht eines anderen Vertragsstaats das Familiengericht nach Artikel 8 des Haager Kinderschutz&#252;bereinkommens um &#220;bernahme der Zust&#228;ndigkeit oder ruft eine Partei das Familiengericht nach dieser Vorschrift an, so kann das Familiengericht die Zust&#228;ndigkeit innerhalb von sechs Wochen &#252;bernehmen.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 sind auf Antr&#228;ge, Ersuchen und Entscheidungen nach Artikel 9 des Haager Kinderschutz&#252;bereinkommens entsprechend anzuwenden.</div><div class="jurAbsatz">(4) Der Beschluss des Familiengerichts, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das ausl&#228;ndische Gericht nach Absatz 1 Satz 1 oder nach Artikel 12 Absatz 1 Buchstabe b der Verordnung (EU) 2019/1111 um &#220;bernahme der Zust&#228;ndigkeit zu ersuchen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren nach Absatz 1 Satz 2 oder nach Artikel 12 Absatz 1 Buchstabe a der Verordnung (EU) 2019/1111 auszusetzen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das zust&#228;ndige ausl&#228;ndische Gericht nach Artikel 9 des Kinderschutz&#252;bereinkommens oder nach Artikel 13 Absatz 1 der Verordnung (EU) 2019/1111 um Abgabe der Zust&#228;ndigkeit zu ersuchen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Parteien einzuladen, bei dem zust&#228;ndigen ausl&#228;ndischen Gericht nach Artikel 9 des Haager Kinderschutz&#252;bereinkommens die Abgabe der Zust&#228;ndigkeit an das Familiengericht zu beantragen, oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zust&#228;ndigkeit auf Ersuchen eines ausl&#228;ndischen Gerichts oder auf Antrag der Parteien nach Artikel 9 des Haager Kinderschutz&#252;bereinkommens oder auf Ersuchen eines ausl&#228;ndischen Gerichts nach Artikel 13 Absatz 2 der Verordnung (EU) 2019/1111 an das ausl&#228;ndische Gericht abzugeben,</div></dd></dl>ist mit der sofortigen Beschwerde in entsprechender Anwendung der &#167;&#167; 567 bis 572 der Zivilprozessordnung anfechtbar. Die Rechtsbeschwerde ist ausgeschlossen. Die in Satz 1 genannten Beschl&#252;sse werden erst mit ihrer Rechtskraft wirksam. Hierauf ist in dem Beschluss hinzuweisen.</div><div class="jurAbsatz">(5) Im &#220;brigen sind Beschl&#252;sse nach den Artikeln 8 und 9 des Haager Kinderschutz&#252;bereinkommens und nach den Artikeln 12 und 13 der Verordnung (EU) 2019/1111 unanfechtbar.</div><div class="jurAbsatz">(6) Parteien im Sinne dieser Vorschrift sowie der Artikel 8 und 9 des Haager Kinderschutz&#252;bereinkommens und des Artikels 12 der Verordnung (EU) 2019/1111 sind die in &#167; 7 Absatz 1 und 2 Nummer 1 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit genannten Beteiligten. Die Vorschriften &#252;ber die Hinzuziehung weiterer Beteiligter bleiben unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
