<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 VermBDV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR390400994BJNE000905360"/><a href="index-2.html#BJNR390400994BJNE000905360">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung des Fünften Vermögensbildungsgesetzes (Fünftes Vermögensbildungsgesetz-Durchführungsverordnung - VermBDV)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Anzeigepflichten des Kreditinstituts, des Unternehmens oder des Arbeitgebers</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Zentralstelle f&#252;r Arbeitnehmer-Sparzulage und Wohnungsbaupr&#228;mie ist anzuzeigen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem Kreditinstitut, der Kapitalverwaltungsgesellschaft oder dem Versicherungsunternehmen, welches zu den nach &#167; 2 Absatz 1 Nummer 1 oder Nummer 4 des Gesetzes angelegten verm&#246;genswirksamen Leistungen eine elektronische Verm&#246;gensbildungsbescheinigung &#252;bermittelt hat, wenn vor Ablauf der Sperrfrist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verm&#246;genswirksame Leistungen zur&#252;ckgezahlt werden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Anspr&#252;che aus einem Vertrag im Sinne des &#167; 4 des Gesetzes oder einem Bausparvertrag durch R&#252;ckzahlung, Abtretung, Beleihung oder in anderer Weise verf&#252;gt wird,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festlegung erworbener Wertpapiere aufgehoben oder &#252;ber solche Wertpapiere verf&#252;gt wird oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bausparvertrag zugeteilt oder die Bausparsumme ausgezahlt wird;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem Kreditinstitut oder der Kapitalverwaltungsgesellschaft, bei dem oder bei der verm&#246;genswirksame Leistungen nach &#167; 4 des Gesetzes angelegt worden sind, wenn Spitzenbetr&#228;ge nach &#167; 4 Absatz 3 oder Absatz 4 Nummer 6 des Gesetzes von mehr als 150 Euro nicht rechtzeitig verwendet oder wiederverwendet worden sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem Kreditinstitut oder der Kapitalverwaltungsgesellschaft, dem nach &#167; 2 Abs. 3 Satz 2 mitgeteilt worden ist, da&#223; &#252;ber verbriefte oder nichtverbriefte Verm&#246;gensbeteiligungen vor Ablauf der Sperrfrist verf&#252;gt worden ist;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem Unternehmen oder Arbeitgeber, bei dem eine nichtverbriefte Verm&#246;gensbeteiligung nach &#167; 2 Abs. 1 Nr. 1 Buchstabe g bis l des Gesetzes auf Grund eines Vertrags nach &#167; 6 oder &#167; 7 des Gesetzes mit verm&#246;genswirksamen Leistungen begr&#252;ndet oder erworben worden ist, wenn vor Ablauf der Sperrfrist &#252;ber die Verm&#246;gensbeteiligung verf&#252;gt wird oder wenn der Arbeitnehmer die Verm&#246;gensbeteiligung nicht bis zum Ablauf des Kalenderjahres erhalten hat, das auf das Kalenderjahr der verm&#246;genswirksamen Leistungen folgt;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem Arbeitgeber, der Wertpapiere nach &#167; 4 Abs. 3 Satz 1 Nr. 1 oder 2 verwahrt oder bei einem Dritten verwahren l&#228;&#223;t, wenn vor Ablauf der Sperrfrist die Festlegung von Wertpapieren aufgehoben oder &#252;ber Wertpapiere verf&#252;gt wird oder wenn bei einer Verwahrung nach &#167; 4 Abs. 3 Satz 1 Nr. 3 der Arbeitnehmer die Verwahrungsbescheinigung nach &#167; 4 Abs. 4 nicht rechtzeitig vorlegt;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem Arbeitgeber, bei dem verm&#246;genswirksame Leistungen auf Grund eines Vertrags im Sinne des &#167; 5 des Gesetzes angelegt werden, wenn ihm die Mitteilung des Kreditinstituts oder der Kapitalverwaltungsgesellschaft nach &#167; 2 Abs. 4 Satz 2 zugegangen ist oder wenn der Arbeitnehmer mit den verm&#246;genswirksamen Leistungen eines Kalenderjahres nicht bis zum Ablauf des folgenden Kalenderjahres die Wertpapiere erworben hat.</div></dd></dl></div><div class="jurAbsatz">(2) Das Kreditinstitut, die Kapitalverwaltungsgesellschaft oder das Versicherungsunternehmen hat in den Anzeigen nach Absatz 1 Nr. 1 bis 3 zu kennzeichnen, ob eine unsch&#228;dliche, vollst&#228;ndig sch&#228;dliche oder teilweise sch&#228;dliche vorzeitige Verf&#252;gung vorliegt. Nur in den Anzeigen &#252;ber eine teilweise sch&#228;dliche vorzeitige Verf&#252;gung sind der Gesamtbetrag, &#252;ber den sch&#228;dlich vorzeitig verf&#252;gt worden ist, sowie die in den einzelnen Kalenderjahren jeweils angelegten verm&#246;genswirksamen Leistungen anzugeben. Der Gesamtbetrag ist die Summe aller Teilbetr&#228;ge, &#252;ber die sch&#228;dlich vorzeitig verf&#252;gt worden ist. Bei sp&#228;teren Anzeigen sind auch die bereits angezeigten Teilbetr&#228;ge einzubeziehen. Der jeweils letzte &#252;bermittelte Gesamtbetrag ist g&#252;ltig.</div><div class="jurAbsatz">(3) Die Anzeigen nach Absatz 1 sind nach amtlich vorgeschriebenem Vordruck oder nach amtlich vorgeschriebenem Datensatz durch Datenfern&#252;bertragung f&#252;r die innerhalb eines Kalendermonats bekannt gewordenen vorzeitigen Verf&#252;gungen der Zentralstelle f&#252;r Arbeitnehmer-Sparzulage und Wohnungsbaupr&#228;mie jeweils sp&#228;testens bis zum 15. Tag des folgenden Kalendermonats zuzuleiten.</div><div class="jurAbsatz">(4) Sind bei der Zentralstelle f&#252;r Arbeitnehmer-Sparzulage und Wohnungsbaupr&#228;mie Arbeitnehmer-Sparzulagen f&#252;r F&#228;lle aufgezeichnet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Absatz 1 Nr. 4 bis 6 angezeigt werden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Absatz 1 Nr. 1 bis 3 angezeigt werden, wenn die Anzeigen als vollst&#228;ndig oder teilweise sch&#228;dliche vorzeitige Verf&#252;gung gekennzeichnet sind,</div></dd></dl>so hat die Zentralstelle die Auszahlung der aufgezeichneten Arbeitnehmer-Sparzulagen zu sperren. Die Zentralstelle hat die Anzeigen um ihre Aufzeichnungen zu erg&#228;nzen und zur Auswertung dem Finanzamt zu &#252;bermitteln, das nach Kenntnis der Zentralstelle zuletzt eine Arbeitnehmer-Sparzulage f&#252;r den Arbeitnehmer festgesetzt hat.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
