<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 22 GEG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__21.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__23.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR172810020BJNE002402128"/><a href="index-2.html#BJNR172810020BJNE002402128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Einsparung von Energie und zur Nutzung erneuerbarer Energien zur Wärme- und Kälteerzeugung in Gebäuden* (Gebäudeenergiegesetz - GEG)<br /><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Prim&#228;renergiefaktoren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Ermittlung des Jahres-Prim&#228;renergiebedarfs nach &#167; 20 Absatz 1 oder Absatz 2 und nach &#167; 21 Absatz 1 und 2 sind f&#252;r den nicht erneuerbaren Anteil die Prim&#228;renergiefaktoren der Anlage 4 zu verwenden. Davon abweichend sind in den nachfolgend genannten F&#228;llen folgende Prim&#228;renergiefaktoren f&#252;r den nicht erneuerbaren Anteil zu verwenden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r fl&#252;ssige oder gasf&#246;rmige Biomasse kann abweichend von Anlage 4 Nummer 6 und 7 f&#252;r den nicht erneuerbaren Anteil der Wert 0,3 verwendet werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die fl&#252;ssige oder gasf&#246;rmige Biomasse im unmittelbaren r&#228;umlichen Zusammenhang mit dem Geb&#228;ude oder mit mehreren Geb&#228;uden, die im r&#228;umlichen Zusammenhang stehen, erzeugt wird und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diese Geb&#228;ude unmittelbar mit der fl&#252;ssigen oder gasf&#246;rmigen Biomasse versorgt werden; mehrere Geb&#228;ude m&#252;ssen gemeinsam versorgt werden,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r gasf&#246;rmige Biomasse, die aufbereitet und in das Erdgasnetz eingespeist worden ist (Biomethan) und in zu errichtenden Geb&#228;uden eingesetzt wird, kann abweichend von Anlage 4 Nummer 6 f&#252;r den nicht erneuerbaren Anteil <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Wert 0,7 verwendet werden, wenn die Nutzung des Biomethans in einem Brennwertkessel erfolgt, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Wert 0,5 verwendet werden, wenn die Nutzung des Biomethans in einer hocheffizienten KWK-Anlage im Sinne des &#167; 2 Nummer 8a des Kraft-W&#228;rme-Kopplungsgesetzes vom 21. Dezember 2015 (BGBl. I S. 2498), das zuletzt durch Artikel 266 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist, erfolgt, und wenn</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Aufbereitung und Einspeisung des Biomethans die Voraussetzungen nach Anlage 1 Nummer 1 Buchstabe a bis c des Erneuerbare-Energien-Gesetzes vom 25. Oktober 2008 (BGBl. I S. 2074) in der am 31. Juli 2014 geltenden Fassung erf&#252;llt worden sind, und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des entnommenen Biomethans im W&#228;rme&#228;quivalent am Ende eines Kalenderjahres der Menge von Gas aus Biomasse entspricht, das an anderer Stelle in das Gasnetz eingespeist worden ist, und Massenbilanzsysteme f&#252;r den gesamten Transport und Vertrieb des Biomethans von seiner Herstellung &#252;ber seine Einspeisung in das Erdgasnetz und seinen Transport im Erdgasnetz bis zu seiner Entnahme aus dem Erdgasnetz verwendet worden sind,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r gasf&#246;rmige Biomasse, die unter Druck verfl&#252;ssigt worden ist (biogenes Fl&#252;ssiggas) und in zu errichtenden Geb&#228;uden eingesetzt wird, kann abweichend von Anlage 4 Nummer 6 f&#252;r den nicht erneuerbaren Anteil <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Wert 0,7 verwendet werden, wenn die Nutzung des biogenen Fl&#252;ssiggases in einem Brennwertkessel erfolgt, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Wert 0,5 verwendet werden, wenn die Nutzung des biogenen Fl&#252;ssiggases in einer hocheffizienten KWK-Anlage im Sinne des &#167; 2 Nummer 8a des Kraft-W&#228;rme-Kopplungsgesetzes erfolgt, und wenn</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des entnommenen Gases am Ende eines Kalenderjahres der Menge von Gas aus Biomasse entspricht, das an anderer Stelle hergestellt worden ist, und Massenbilanzsysteme f&#252;r den gesamten Transport und Vertrieb des biogenen Fl&#252;ssiggases von seiner Herstellung &#252;ber seine Zwischenlagerung und seinen Transport bis zu seiner Einlagerung in den Verbrauchstank verwendet worden sind,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Versorgung eines neu zu errichtenden Geb&#228;udes mit aus Erdgas oder Fl&#252;ssiggas erzeugter W&#228;rme darf abweichend von Anlage 4 Nummer 15 f&#252;r die in einer hocheffizienten KWK-Anlage im Sinne des &#167; 2 Nummer 8a des Kraft-W&#228;rme-Kopplungsgesetzes erzeugte W&#228;rme f&#252;r den nicht erneuerbaren Anteil der Wert 0,6 verwendet werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die W&#228;rmerzeugungsanlage das zu errichtende Geb&#228;ude und ein oder mehrere bestehende Geb&#228;ude, die mit dem zu errichtenden Geb&#228;ude in einem r&#228;umlichen Zusammenhang stehen, dauerhaft mit W&#228;rme versorgt und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorhandene mit fossilen Brennstoffen beschickte Heizkessel des oder der mitversorgten bestehenden Geb&#228;ude au&#223;er Betrieb genommen werden.</div></dd></dl></div></dd></dl>Durch eine Ma&#223;nahme nach Satz 2 Nummer 4 darf die W&#228;rmeversorgung des oder der mitversorgten bestehenden Geb&#228;ude nicht in der Weise ver&#228;ndert werden, dass die energetische Qualit&#228;t dieses oder dieser Geb&#228;ude verschlechtert wird. Bei Verwendung eines Gemisches aus Erdgas und gasf&#246;rmiger Biomasse wird der Wert nach Satz 2 Nummer 2 Buchstabe a und b nur auf den energetischen Anteil der gasf&#246;rmigen Biomasse angewendet. Bei Verwendung eines Gemisches aus biogenem Fl&#252;ssiggas und Fl&#252;ssiggas wird der Wert nach Satz 2 Nummer 3 Buchstabe a und b nur auf den energetischen Anteil des biogenen Fl&#252;ssiggases angewendet.</div><div class="jurAbsatz">(2) Wird ein zu errichtendes Geb&#228;ude mit Fernw&#228;rme versorgt, kann zur Ermittlung des Jahres-Prim&#228;renergiebedarfs nach &#167; 20 Absatz 1 oder Absatz 2 und nach &#167; 21 Absatz 1 und 2 als Prim&#228;renergiefaktor der Wert f&#252;r den nicht erneuerbaren Anteil nach Ma&#223;gabe der S&#228;tze 2 bis 4 sowie von Absatz 3 verwendet werden, den das Fernw&#228;rmeversorgungsunternehmen f&#252;r den W&#228;rmetr&#228;ger in dem W&#228;rmenetz, an das das Geb&#228;ude angeschlossen wird, ermittelt und ver&#246;ffentlicht hat. Der ermittelte und ver&#246;ffentlichte Wert nach Satz 1 kann verwendet werden, wenn das Fernw&#228;rmeversorgungsunternehmen zur Ermittlung des Prim&#228;renergiefaktors die zur Erzeugung und Verteilung der W&#228;rme in einem W&#228;rmenetz eingesetzten Brennstoffe und Strom, einschlie&#223;lich Hilfsenergien, ermittelt, mit den Prim&#228;renergiefaktoren der Anlage 4 gewichtet und auf die abgegebene W&#228;rmemenge bezogen sowie die Anwendung dieses Berechnungsverfahrens in der Ver&#246;ffentlichung angegeben hat. Wird in einem W&#228;rmenetz W&#228;rme genutzt, die von einer Gro&#223;w&#228;rmepumpe mit einer thermischen Leistung von mindestens 500 Kilowatt erzeugt wird, ist abweichend von Anlage 4 f&#252;r netzbezogenen Strom zum Betrieb der Gro&#223;w&#228;rmepumpe der Prim&#228;renergiefaktor f&#252;r den nicht erneuerbaren Anteil von 1,2 zu verwenden. Wird in einem W&#228;rmenetz W&#228;rme genutzt, die in einer KWK-Anlage erzeugt wird, kann der ermittelte und ver&#246;ffentlichte Wert nach Satz 1 verwendet werden, wenn das Fernw&#228;rmeversorgungsunternehmen zur Ermittlung des Prim&#228;renergiefaktors der W&#228;rme aus der KWK-Anlage das Berechnungsverfahren nach DIN V 18599-1: 2018-09 Anhang A Abschnitt A.4 mit den Prim&#228;renergiefaktoren der Anlage 4 angewendet und die Anwendung dieser Methode in der Ver&#246;ffentlichung angegeben hat.</div><div class="jurAbsatz">(3) Liegt der ermittelte und ver&#246;ffentlichte Wert des Prim&#228;renergiefaktors eines W&#228;rmenetzes unter einem Wert von 0,3, ist als Prim&#228;renergiefaktor der Wert von 0,3 zu verwenden. Abweichend von Satz 1 darf ein ermittelter und ver&#246;ffentlichter Wert, der unter 0,3 liegt, verwendet werden, wenn der Wert von 0,3 um den Wert von 0,001 f&#252;r jeden Prozentpunkt des aus erneuerbaren Energien oder aus Abw&#228;rme erzeugten Anteils der in einem W&#228;rmenetz genutzten W&#228;rme verringert wird und das Fernw&#228;rmeversorgungsunternehmen dies in der Ver&#246;ffentlichung angegeben hat.</div><div class="jurAbsatz">(4) Hat das Fernw&#228;rmeversorgungsunternehmen den Prim&#228;renergiefaktor f&#252;r den W&#228;rmetr&#228;ger in dem W&#228;rmenetz, an das das zu errichtende Geb&#228;ude angeschlossen wird, nicht ermittelt und ver&#246;ffentlicht, kann als Prim&#228;renergiefaktor der Wert f&#252;r den nicht erneuerbaren Anteil verwendet werden, der in den nach &#167; 20 Absatz 1 oder Absatz 2 und nach &#167; 21 Absatz 1 und 2 zur Ermittlung des Jahres-Prim&#228;renergiebedarfs zu verwendenden Berechnungsverfahren f&#252;r die genutzte Fernw&#228;rme aufgef&#252;hrt ist.</div><div class="jurAbsatz">(5) Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz wird gemeinsam mit dem Bundesministerium f&#252;r Wohnen, Stadtentwicklung und Bauwesen das Berechnungsverfahren zur Ermittlung der Prim&#228;renergiefaktoren von W&#228;rmenetzen, in denen W&#228;rme genutzt wird, die in KWK-Anlagen erzeugt wird, &#252;berpr&#252;fen. Dabei wird unter Beachtung des Grundsatzes der Wirtschaftlichkeit die Umstellung des Berechnungsverfahrens auf ein Verfahren zur Ermittlung des Brennstoffanteils f&#252;r die W&#228;rmeerzeugung untersucht, das der in DIN EN 15316-4-5: 2017-09 Abschnitt 6.2.2.1.6.3 beschriebenen Methode entspricht. In die Untersuchung wird die Ermittlung eines Faktors einbezogen, mit dem der Anteil bestehender Geb&#228;ude an den an ein W&#228;rmenetz angeschlossenen Geb&#228;uden ber&#252;cksichtigt wird. Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz hat gemeinsam mit dem Bundesministerium f&#252;r Wohnen, Stadtentwicklung und Bauwesen dem Deutschen Bundestag bis zum 31. Dezember 2025 einen Bericht &#252;ber das Ergebnis der &#220;berpr&#252;fung vorzulegen. Der Bericht enth&#228;lt einen Vorschlag f&#252;r eine gesetzliche Regelung zur Umstellung des Berechnungsverfahrens ab dem Jahr 2030.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
