<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 GEG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR172810020BJNE000401128"/><a href="index-2.html#BJNR172810020BJNE000401128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Einsparung von Energie und zur Nutzung erneuerbarer Energien zur Wärme- und Kälteerzeugung in Gebäuden* (Gebäudeenergiegesetz - GEG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Sinne dieses Gesetzes ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Abw&#228;rme&#8220; die W&#228;rme oder K&#228;lte, die aus technischen Prozessen und aus baulichen Anlagen stammenden Abluft- und Abwasserstr&#246;men entnommen wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Aperturfl&#228;che&#8220; die Lichteintrittsfl&#228;che einer solarthermischen Anlage,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Baudenkmal&#8220; ein nach Landesrecht gesch&#252;tztes Geb&#228;ude oder eine nach Landesrecht gesch&#252;tzte Geb&#228;udemehrheit,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;beheizter Raum&#8220; ein Raum, der nach seiner Zweckbestimmung direkt oder durch Raumverbund beheizt wird,</div></dd><dt>4a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;blauer Wasserstoff&#8220; Wasserstoff, der durch Reformation oder Pyrolyse aus Erdgas hergestellt wird und der den nach Ma&#223;gabe der Delegierten Verordnung (EU) 2021/2139 der Kommission vom 4. Juni 2021 zur Erg&#228;nzung der Verordnung (EU) 2020/852 des Europ&#228;ischen Parlaments und des Rates durch Festlegung der technischen Bewertungskriterien, anhand deren bestimmt wird, unter welchen Bedingungen davon auszugehen ist, dass eine Wirtschaftst&#228;tigkeit einen wesentlichen Beitrag zum Klimaschutz oder zur Anpassung an den Klimawandel leistet, und anhand deren bestimmt wird, ob diese Wirtschaftst&#228;tigkeit erhebliche Beeintr&#228;chtigungen eines der &#252;brigen Umweltziele vermeidet (ABl. L 442 vom 9.12.2021, S. 1), die zuletzt durch die Delegierte Verordnung (EU) 2022/1214 (ABl. L 188 vom 15.7.2022, S. 1) ge&#228;ndert worden ist, geltenden technischen Bewertungskriterien zum Nachweis des wesentlichen Beitrags zum Klimaschutz gen&#252;gt; in Bezug auf die Verringerung von Treibhausgasemissionen (THG-Emissionen) muss danach der Mindestschwellenwert f&#252;r die Einsparung der Lebenszyklus-THG-Emissionen von 73,4 Prozent gegen&#252;ber einem Vergleichswert f&#252;r fossile Brennstoffe erreicht werden; gem&#228;&#223; der Delegierten Verordnung (EU) 2021/2139 zur Erg&#228;nzung der Verordnung (EU) 2020/852 (Taxonomieverordnung) ist diese Verringerung gegen&#252;ber einem Vergleichswert von 94 Gramm Kohlendioxid&#228;quivalent pro Megajoule nachzuweisen, indem das entstehende Kohlendioxid abgeschieden und gespeichert oder in Produkten dauerhaft gebunden wird; f&#252;r die Erf&#252;llung der Nachweispflicht f&#252;r die dauerhafte Speicherung oder Bindung des Kohlendioxids gelten die Vorgaben gem&#228;&#223; der Durchf&#252;hrungsverordnung (EU) 2018/2066 der Kommission vom 19. Dezember 2018 &#252;ber die &#220;berwachung von und die Berichterstattung &#252;ber Treibhausgasemissionen gem&#228;&#223; der Richtlinie 2003/87/EG des Europ&#228;ischen Parlaments und des Rates und zur &#196;nderung der Verordnung (EU) Nr. 601/2012 der Kommission (ABl. L 334 vom 31.12.2018, S. 1), die zuletzt durch die Delegierte Verordnung (EU) 2021/2139 (ABl. L 442 vom 9.12.2021, S. 1) ge&#228;ndert worden ist, oder entsprechende EU-Vorgaben; die Einsparungen bei den Lebenszyklus-Treibhausgasemissionen werden nach der in Artikel 28 Absatz 5 der Richtlinie (EU) 2018/2001 des Europ&#228;ischen Parlaments und des Rates vom 11. Dezember 2018 zur F&#246;rderung der Nutzung von Energie aus erneuerbaren Quellen (ABl. L 328 vom 21.12.2018, S. 82; L 139 vom 18.5.2022, S. 1) genannten Methode oder alternativ gem&#228;&#223; DIN EN ISO 14067:2018 (119)<a name="FnR.F827528_03"></a><sup><a href="#F827528_03" class="FnR">*</a></sup>  oder DIN EN ISO 14064-1:2018 (120)<a name="FnR.F827528_04"></a><sup><a href="#F827528_04" class="FnR">*</a></sup>  berechnet; soweit die Europ&#228;ische Union in einem anderen verbindlichen Rechtsakt f&#252;r die Herstellung von blauem Wasserstoff f&#252;r die im Rahmen dieses Gesetzes einschl&#228;gigen Einsatzfelder andere Nachhaltigkeitsanforderungen vorgibt, sind diese anzuwenden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Brennwertkessel&#8220; ein Heizkessel, der die energetische Nutzung des in den Abgasen enthaltenen Wasserdampfes durch Kondensation des Wasserdampfes im Betrieb vorsieht,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;einseitig angebautes Wohngeb&#228;ude&#8220; ein Wohngeb&#228;ude, von dessen nach einer Himmelsrichtung weisenden vertikalen Fl&#228;chen ein Anteil von 80 Prozent oder mehr an ein anderes Wohngeb&#228;ude oder ein Nichtwohngeb&#228;ude mit einer Raum-Solltemperatur von mindestens 19 Grad Celsius angrenzt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Elektroenergiebedarf f&#252;r Nutzeranwendungen&#8220; die weiteren Elektroenergieverbr&#228;uche nach DIN V 18599-9: 2018-09<a name="FnR.F812398_02"></a><sup><a href="#F812398_02" class="FnR">*</a></sup> ,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Energiebedarfsausweis&#8220; ein Energieausweis, der auf der Grundlage des berechneten Energiebedarfs ausgestellt wird,</div></dd><dt>8a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Energieleistungsvertrag&#8220; eine vertragliche Vereinbarung zwischen dem Beg&#252;nstigten und dem Erbringer einer Ma&#223;nahme zur Energieeffizienzverbesserung, die w&#228;hrend der gesamten Vertragslaufzeit einer &#220;berpr&#252;fung und &#220;berwachung unterliegt und in deren Rahmen Investitionen f&#252;r Arbeiten, Lieferungen oder Dienstleistungen in die betreffende Ma&#223;nahme zur Energieeffizienzverbesserung in Bezug auf einen vertraglich vereinbarten Umfang an Energieeffizienzverbesserungen oder ein anderes vereinbartes Energieleistungskriterium, wie finanzielle Einsparungen, get&#228;tigt werden,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Energieverbrauchsausweis&#8220; ein Energieausweis, der auf der Grundlage des erfassten Energieverbrauchs ausgestellt wird,</div></dd><dt>9a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Geb&#228;udenetz&#8220; ein Netz zur ausschlie&#223;lichen Versorgung mit W&#228;rme und K&#228;lte von mindestens zwei und bis zu 16 Geb&#228;uden und bis zu 100 Wohneinheiten,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Geb&#228;udenutzfl&#228;che&#8220; die Nutzfl&#228;che eines Wohngeb&#228;udes nach DIN V 18599: 2018-09, die beheizt oder gek&#252;hlt wird,</div></dd><dt>10a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;geb&#228;udetechnisches System&#8220; die technische Ausr&#252;stung eines Geb&#228;udes oder Geb&#228;udeteils f&#252;r Raumheizung, Raumk&#252;hlung, L&#252;ftung, Warmwasserbereitung f&#252;r den h&#228;uslichen Gebrauch, eingebaute Beleuchtung, Geb&#228;udeautomatisierung und -steuerung, Elektrizit&#228;tserzeugung am Geb&#228;udestandort oder f&#252;r eine Kombination derselben, einschlie&#223;lich Systemen, die Energie aus erneuerbaren Quellen nutzen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;gek&#252;hlter Raum&#8220; ein Raum, der nach seiner Zweckbestimmung direkt oder durch Raumverbund gek&#252;hlt wird,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Gesamtenergiebedarf&#8220; der nach Ma&#223;gabe dieses Gesetzes bestimmte Jahres-Prim&#228;renergiebedarf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Wohngeb&#228;udes f&#252;r Heizung, Warmwasserbereitung, L&#252;ftung sowie K&#252;hlung oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Nichtwohngeb&#228;udes f&#252;r Heizung, Warmwasserbereitung, L&#252;ftung, K&#252;hlung sowie eingebaute Beleuchtung,</div></dd></dl></div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Geothermie&#8220; die dem Erdboden entnommene W&#228;rme,</div></dd><dt>13a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;gr&#246;&#223;ere Renovierung&#8220; die Renovierung eines Geb&#228;udes, bei der mehr als 25 Prozent der w&#228;rme&#252;bertragenden Umfassungsfl&#228;che einer Renovierung unterzogen werden,</div></dd><dt>13b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;gr&#252;ner Wasserstoff&#8220; Wasserstoff, der die Anforderungen nach Artikel 27 Absatz 3 Unterabsatz 7 sowie Artikel 28 Absatz 5 in Verbindung mit Artikel 25 Absatz 2 der Richtlinie (EU) 2018/2001 des Europ&#228;ischen Parlaments und des Rates vom 11. Dezember 2018 zur F&#246;rderung der Nutzung von Energie aus erneuerbaren Quellen (ABl. L 328 vom 21.12.2018, S. 82) in der jeweils geltenden Fassung erf&#252;llt, wobei der Wasserstoff zur Speicherung oder zum Transport auch in anderen Energietr&#228;gern chemisch oder physikalisch gespeichert werden kann,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Heizkessel&#8220; ein aus Kessel und Brenner bestehender W&#228;rmeerzeuger, der dazu dient, die durch die Verbrennung freigesetzte W&#228;rme an einen W&#228;rmetr&#228;ger zu &#252;bertragen,</div></dd><dt>14a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Heizungsanlage&#8220; eine Anlage zur Erzeugung von Raumw&#228;rme, Warmwasser oder einer Kombination davon einschlie&#223;lich Haus&#252;bergabestationen zum Anschluss an ein W&#228;rmenetz und W&#228;rme&#252;bertr&#228;ger von unvermeidbarer Abw&#228;rme, mit Ausnahme von handbeschickten Einzelraumfeuerungsanlagen im Sinne des &#167; 2 Nummer 3, offenen Kaminen nach &#167; 2 Nummer 12 und Bade&#246;fen nach &#167; 1 Absatz 2 Satz 1 Nummer 2 Buchstabe d der Verordnung &#252;ber kleine und mittlere Feuerungsanlagen vom 26. Januar 2010 (BGBl. I S. 38) in der jeweils geltenden Fassung,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Jahres-Prim&#228;renergiebedarf&#8220; der j&#228;hrliche Gesamtenergiebedarf eines Geb&#228;udes, der zus&#228;tzlich zum Energiegehalt der eingesetzten Energietr&#228;ger und von elektrischem Strom auch die vorgelagerten Prozessketten bei der Gewinnung, Umwandlung, Speicherung und Verteilung mittels Prim&#228;renergiefaktoren einbezieht,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen),</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;kleines Geb&#228;ude&#8220; ein Geb&#228;ude mit nicht mehr als 50 Quadratmetern Nutzfl&#228;che,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Klimaanlage&#8220; die Gesamtheit aller zu einer geb&#228;udetechnischen Anlage geh&#246;renden Anlagenbestandteile, die f&#252;r eine Raumluftbehandlung erforderlich sind, durch die die Temperatur geregelt wird,</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Nah-/Fernw&#228;rme&#8220; die W&#228;rme, die mittels eines W&#228;rmetr&#228;gers durch ein W&#228;rmenetz verteilt wird,</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Nah-/Fernk&#228;lte&#8220; die K&#228;lte, die mittels eines K&#228;ltetr&#228;gers durch ein K&#228;ltenetz verteilt wird,</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Nennleistung&#8220; die vom Hersteller festgelegte und im Dauerbetrieb unter Beachtung des vom Hersteller angegebenen Wirkungsgrades als einhaltbar garantierte gr&#246;&#223;te W&#228;rme- oder K&#228;lteleistung in Kilowatt,</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Nettogrundfl&#228;che&#8220; die Nutzfl&#228;che eines Nichtwohngeb&#228;udes nach DIN V 18599: 2018-09, die beheizt oder gek&#252;hlt wird,</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Nichtwohngeb&#228;ude&#8220; ein Geb&#228;ude, das nicht unter Nummer 33 f&#228;llt,</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Niedertemperatur-Heizkessel&#8220; ein Heizkessel, der kontinuierlich mit einer Eintrittstemperatur von 35 Grad Celsius bis 40 Grad Celsius betrieben werden kann und in dem es unter bestimmten Umst&#228;nden zur Kondensation des in den Abgasen enthaltenen Wasserdampfes kommen kann,</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Niedrigstenergiegeb&#228;ude&#8220; ein Geb&#228;ude, das eine sehr gute Gesamtenergieeffizienz aufweist und dessen Energiebedarf sehr gering ist und, soweit m&#246;glich, zu einem ganz wesentlichen Teil durch Energie aus erneuerbaren Quellen gedeckt werden soll,</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Nutzfl&#228;che&#8220; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Wohngeb&#228;ude die Geb&#228;udenutzfl&#228;che oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Nichtwohngeb&#228;ude die Nettogrundfl&#228;che,</div></dd></dl></div></dd><dt>27.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Nutzfl&#228;che mit starkem Publikumsverkehr&#8220; die &#246;ffentlich zug&#228;ngliche Nutzfl&#228;che, die w&#228;hrend ihrer &#214;ffnungszeiten von einer gro&#223;en Zahl von Menschen aufgesucht wird; eine solche Fl&#228;che kann sich insbesondere in einer &#246;ffentlichen oder einer privaten Einrichtung befinden, die f&#252;r gewerbliche, freiberufliche, kulturelle, soziale oder beh&#246;rdliche Zwecke genutzt wird,</div></dd><dt>28.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;oberste Geschossdecke&#8220; die zug&#228;ngliche Decke beheizter R&#228;ume zum unbeheizten Dachraum,</div></dd><dt>29.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Stromdirektheizung&#8220; ein Ger&#228;t zur direkten Erzeugung von Raumw&#228;rme durch Ausnutzung des elektrischen Widerstands auch in Verbindung mit W&#228;rmespeichern,</div></dd><dt>29a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;System f&#252;r die Geb&#228;udeautomatisierung und -steuerung&#8220; ein System, das s&#228;mtliche Produkte, Software und Engineering-Leistungen umfasst, mit denen ein energieeffizienter, wirtschaftlicher und sicherer Betrieb geb&#228;udetechnischer Systeme durch automatische Steuerungen sowie durch die Erleichterung des manuellen Managements dieser geb&#228;udetechnischen Systeme unterst&#252;tzt werden kann,</div></dd><dt>30.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Umweltw&#228;rme&#8220; die der Luft, dem Wasser oder der aus technischen Prozessen und baulichen Anlagen stammenden Abwasserstr&#246;men entnommene und technisch nutzbar gemachte W&#228;rme oder K&#228;lte mit Ausnahme der aus technischen Prozessen und baulichen Anlagen stammenden Abluftstr&#246;men entnommenen W&#228;rme,</div></dd><dt>30a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;unvermeidbare Abw&#228;rme&#8220; der Anteil der W&#228;rme, der als Nebenprodukt in einer Industrie- oder Gewerbeanlage oder im terti&#228;ren Sektor aufgrund thermodynamischer Gesetzm&#228;&#223;igkeiten anf&#228;llt, nicht durch Anwendung des Standes der Technik vermieden werden kann, in einem Produktionsprozess nicht nutzbar ist und ohne den Zugang zu einem W&#228;rmenetz ungenutzt in Luft oder Wasser abgeleitet werden w&#252;rde,</div></dd><dt>31.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;W&#228;rme- und K&#228;lteenergiebedarf&#8220; die Summe aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der zur Deckung des W&#228;rmebedarfs f&#252;r Heizung und Warmwasserbereitung j&#228;hrlich ben&#246;tigten W&#228;rmemenge, einschlie&#223;lich des thermischen Aufwands f&#252;r &#220;bergabe, Verteilung und Speicherung der Energiemenge und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der zur Deckung des K&#228;ltebedarfs f&#252;r Raumk&#252;hlung j&#228;hrlich ben&#246;tigten K&#228;ltemenge, einschlie&#223;lich des thermischen Aufwands f&#252;r &#220;bergabe, Verteilung und Speicherung der Energiemenge,</div></dd></dl></div></dd><dt>32.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Wohnfl&#228;che&#8220; die Fl&#228;che, die nach der Wohnfl&#228;chenverordnung vom 25. November 2003 (BGBl. I S. 2346) oder auf der Grundlage anderer Rechtsvorschriften oder anerkannter Regeln der Technik zur Berechnung von Wohnfl&#228;chen ermittelt worden ist,</div></dd><dt>33.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Wohngeb&#228;ude&#8220; ein Geb&#228;ude, das nach seiner Zweckbestimmung &#252;berwiegend dem Wohnen dient, einschlie&#223;lich von Wohn-, Alten- oder Pflegeheimen sowie &#228;hnlicher Einrichtungen,</div></dd><dt>34.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;zweiseitig angebautes Wohngeb&#228;ude&#8220; ein Wohngeb&#228;ude, von dessen nach zwei unterschiedlichen Himmelsrichtungen weisenden vertikalen Fl&#228;chen im Mittel ein Anteil von 80 Prozent oder mehr an ein anderes Wohngeb&#228;ude oder ein Nichtwohngeb&#228;ude mit einer Raum-Solltemperatur von mindestens 19 Grad Celsius angrenzt.</div></dd></dl></div><div class="jurAbsatz">(2) Erneuerbare Energien im Sinne dieses Gesetzes ist oder sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geothermie,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umweltw&#228;rme,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die technisch durch im unmittelbaren r&#228;umlichen Zusammenhang mit dem Geb&#228;ude stehenden Anlagen zur Erzeugung von Strom aus solarer Strahlungsenergie oder durch solarthermische Anlagen zur W&#228;rme- oder K&#228;lteerzeugung nutzbar gemachte Energie,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die technisch durch geb&#228;udeintegrierte Windkraftanlagen zur W&#228;rme- oder K&#228;lteerzeugung nutzbar gemachte Energie,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aus fester, fl&#252;ssiger oder gasf&#246;rmiger Biomasse erzeugte W&#228;rme; die Abgrenzung erfolgt nach dem Aggregatzustand zum Zeitpunkt des Eintritts der Biomasse in den W&#228;rmeerzeuger,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aus gr&#252;nem Wasserstoff oder den daraus hergestellten Derivaten erzeugte W&#228;rme oder</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die dem Erdboden oder dem Wasser entnommene und technisch nutzbar gemachte oder aus W&#228;rme nach den Nummern 1 bis 6 technisch nutzbar gemachte K&#228;lte.</div></dd></dl></div><div class="jurAbsatz">(3) Biomasse im Sinne von Absatz 2 Nummer 5 ist oder sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Biomasse im Sinne der Biomasseverordnung vom 21. Juni 2001 (BGBl. I S. 1234), in der jeweils geltenden Fassung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Altholz der Kategorien A I und A II nach &#167; 2 Nummer 4 Buchstabe a und b der Altholzverordnung vom 15. August 2002 (BGBl. I S. 3302), die zuletzt durch Artikel 120 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>biologisch abbaubare Anteile von Abf&#228;llen aus Haushalten und Industrie,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deponiegas,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kl&#228;rgas,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kl&#228;rschlamm im Sinne der Kl&#228;rschlammverordnung vom 27. September 2017 (BGBl. I S. 3465), die zuletzt durch Artikel 137 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist, in der jeweils geltenden Fassung oder</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflanzen&#246;lmethylester.</div></dd></dl></div></div><dl class="footnotes"><dt><a name="F812398_02"></a><a href="#FnR.F812398_02" class="Footnote"><span>* </span></a></dt><dd>Amtlicher Hinweis: Alle zitierten DIN-Vornormen und -Normen sind im Beuth-Verlag GmbH, Berlin, ver&#246;ffentlicht und beim Deutschen Patent- und Markenamt in M&#252;nchen archivm&#228;&#223;ig gesichert niedergelegt.</dd><dt><a name="F827528_03"></a><a href="#FnR.F827528_03" class="Footnote"><span>* </span></a></dt><dd>Zu beziehen bei der Beuth Verlag GmbH, 10772 Berlin, und in der Deutschen Nationalbibliothek archivm&#228;&#223;ig gesichert niedergelegt.</dd><dt><a name="F827528_04"></a><a href="#FnR.F827528_04" class="Footnote"><span>* </span></a></dt><dd>Zu beziehen bei der Beuth Verlag GmbH, 10772 Berlin, und in der Deutschen Nationalbibliothek archivm&#228;&#223;ig gesichert niedergelegt.</dd></dl></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
