<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 GEG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR172810020BJNE000700000"/><a href="index-2.html#BJNR172810020BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Einsparung von Energie und zur Nutzung erneuerbarer Energien zur Wärme- und Kälteerzeugung in Gebäuden* (Gebäudeenergiegesetz - GEG)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigung zur Verteilung der Betriebskosten und zu Abrechnungs- und Verbrauchsinformationen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates vorzuschreiben, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Energieverbrauch der Benutzer von heizungs-, k&#252;hl- oder raumlufttechnischen oder der Versorgung mit Warmwasser dienenden gemeinschaftlichen Anlagen oder Einrichtungen erfasst wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Betriebskosten dieser Anlagen oder Einrichtungen so auf die Benutzer zu verteilen sind, dass dem Energieverbrauch der Benutzer Rechnung getragen wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Benutzer in regelm&#228;&#223;igen, im Einzelnen zu bestimmenden Abst&#228;nden auf klare und verst&#228;ndliche Weise Informationen erhalten &#252;ber Daten, die f&#252;r die Einsch&#228;tzung, den Vergleich und die Steuerung des Energieverbrauchs und der Betriebskosten von heizungs-, k&#252;hl- oder raumlufttechnischen oder der Versorgung mit Warmwasser dienenden gemeinschaftlichen Anlagen oder Einrichtungen relevant sind, und &#252;ber Stellen, bei denen weitergehende Informationen und Dienstleistungen zum Thema Energieeffizienz verf&#252;gbar sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zum Zwecke der Datenverarbeitung eingesetzte Technik einem Stand der Technik entsprechen muss, der Datenschutz, Datensicherheit und Interoperabilit&#228;t gew&#228;hrleistet, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Wechsel des Abrechnungsdienstleisters oder einer &#220;bernahme der Abrechnung durch den Geb&#228;udeeigent&#252;mer die f&#252;r die Abrechnung notwendigen Daten dem neuen Abrechnungsdienstleister oder dem Geb&#228;udeeigent&#252;mer zug&#228;nglich gemacht werden m&#252;ssen.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(2) In der Rechtsverordnung nach Absatz 1 k&#246;nnen die Erfassung und Kostenverteilung abweichend von Vereinbarungen der Benutzer und von Vorschriften des Wohnungseigentumsgesetzes geregelt und es kann n&#228;her bestimmt werden, wie diese Regelungen sich auf die Rechtsverh&#228;ltnisse zwischen den Beteiligten auswirken.</div><div class="jurAbsatz" style="text-align:justify;">(3) In der Rechtsverordnung nach Absatz 1 ist vorzusehen, dass auf Antrag des Verpflichteten von den Anforderungen befreit werden kann, soweit diese im Einzelfall wegen besonderer Umst&#228;nde durch einen unangemessenen Aufwand oder in sonstiger Weise zu einer unbilligen H&#228;rte f&#252;hren.</div><div class="jurAbsatz" style="text-align:justify;">(4) In der Rechtsverordnung nach Absatz 1 sind die erforderlichen technischen und organisatorischen Ma&#223;nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung zur Sicherstellung von Datenschutz und Datensicherheit bei der Verarbeitung der f&#252;r die in Absatz 1 Nummer 1 bis 4 genannten Zwecke erforderlichen personenbezogenen Daten festzulegen.</div><div class="jurAbsatz" style="text-align:justify;">(5) Die Rechtsverordnung nach Absatz 1 hat vorzusehen, dass der Stand der Technik nach Absatz 1 Nummer 4 jeweils in Technischen Richtlinien und Schutzprofilen des Bundesamts f&#252;r Sicherheit in der Informationstechnik festgelegt wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
