<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 71f GEG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__71e.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__71g.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR172810020BJNE013700128"/><a href="index-2.html#BJNR172810020BJNE013700128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Einsparung von Energie und zur Nutzung erneuerbarer Energien zur Wärme- und Kälteerzeugung in Gebäuden* (Gebäudeenergiegesetz - GEG)<br /><span class="jnenbez">&#167; 71f</span>&#160;<span class="jnentitel">Anforderungen an Biomasse und Wasserstoff einschlie&#223;lich daraus hergestellter Derivate</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber einer mit fl&#252;ssigen oder gasf&#246;rmigen Brennstoffen beschickten Heizungsanlage hat sicherzustellen, dass mindestens 65 Prozent der mit der Anlage bereitgestellten W&#228;rme aus Biomasse oder gr&#252;nem oder blauem Wasserstoff einschlie&#223;lich daraus hergestellter Derivate erzeugt wird. Satz 1 ist nicht anzuwenden, soweit der Nachweis nach &#167; 71 Absatz 2 Satz 4 einen geringeren Anteil der mit der Anlage bereitgestellten W&#228;rme aus Biomasse oder gr&#252;nem oder blauem Wasserstoff einschlie&#223;lich daraus hergestellter Derivate erlaubt.</div><div class="jurAbsatz">(2) Der Betreiber der Heizungsanlage hat sicherzustellen, dass die eingesetzte fl&#252;ssige Biomasse die Anforderungen an einen nachhaltigen Anbau und eine nachhaltige Herstellung der Biomassestrom-Nachhaltigkeitsverordnung vom 2. Dezember 2021 (BGBl. I S. 5126) in der jeweils geltenden Fassung erf&#252;llt.</div><div class="jurAbsatz">(3) Der Betreiber der Heizungsanlage hat sicherzustellen, dass bei der Nutzung von Biomethan die Voraussetzungen des &#167; 22 Absatz 1 Satz 1 Nummer 2 Buchstabe c und d eingehalten werden. Bei der Nutzung von biogenem Fl&#252;ssiggas sind die Anforderungen des &#167; 22 Absatz 1 Satz 1 Nummer 3 Buchstabe c einzuhalten. Bei der Nutzung von gr&#252;nem oder blauem Wasserstoff einschlie&#223;lich daraus hergestellter Derivate, die &#252;ber ein netzgebundenes System geliefert werden, muss die Menge des entnommenen gr&#252;nen oder blauen Wasserstoffs oder daraus hergestellter Derivate im W&#228;rme&#228;quivalent am Ende eines Kalenderjahres der Menge von gr&#252;nem oder blauem Wasserstoff oder daraus hergestellter Derivate entsprechen, die an anderer Stelle in das Netz eingespeist worden ist, und es m&#252;ssen Massebilanzsysteme f&#252;r den gesamten Transport und Vertrieb des gr&#252;nen oder blauen Wasserstoffs oder daraus hergestellter Derivate von seiner Herstellung &#252;ber seine Einspeisung in das Netz, seinen Transport im Netz bis zu seiner Entnahme aus dem Netz verwendet worden sein. Bei der sonstigen Nutzung von gr&#252;nem oder blauem Wasserstoff muss die Menge des entnommenen gr&#252;nen oder blauen Wasserstoffs oder daraus hergestellter Derivate am Ende eines Kalenderjahres der Menge von gr&#252;nem oder blauem Wasserstoff oder daraus hergestellter Derivate entsprechen, die an anderer Stelle hergestellt worden ist, und es m&#252;ssen Massebilanzsysteme f&#252;r den gesamten Transport und Vertrieb des gr&#252;nen oder blauen Wasserstoffs oder daraus hergestellter Derivate von seiner Herstellung &#252;ber seine Zwischenlagerung und seinen Transport bis zu seiner Einlagerung in den Verbrauchstank verwendet worden sein.</div><div class="jurAbsatz">(4) Der zur Erzeugung der gasf&#246;rmigen Biomasse eingesetzte Anteil von Getreidekorn oder Mais in jedem Kalenderjahr darf insgesamt h&#246;chstens 40 Masseprozent betragen. Als Mais im Sinne von Satz 1 sind Ganzpflanzen, Maiskorn-Spindel-Gemisch, K&#246;rnermais und Lieschkolbenschrot anzusehen. Satz 1 ist nur f&#252;r neue Verg&#228;rungsanlagen ab einer Leistung von 1 Megawatt anwendbar, die nach Ablauf des 31. Dezember 2023 in Betrieb genommen werden. F&#252;r den Begriff der Anlage ist &#167; 24 Absatz 1 Satz 1 und 2 des Erneuerbare-Energien-Gesetzes vom 21. Juli 2014 (BGBl. I S. 1066) in der jeweils geltenden Fassung entsprechend anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR172810020BJNE013700128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 71f Abs. 2 bis 4: Zur Anwendung vgl. &#167; 71 Abs. 9 Satz 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
