<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 96 GEG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__95.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__97.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR172810020BJNE009801128"/><a href="index-2.html#BJNR172810020BJNE009801128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Einsparung von Energie und zur Nutzung erneuerbarer Energien zur Wärme- und Kälteerzeugung in Gebäuden* (Gebäudeenergiegesetz - GEG)<br /><span class="jnenbez">&#167; 96</span>&#160;<span class="jnentitel">Private Nachweise</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer gesch&#228;ftsm&#228;&#223;ig an oder in einem bestehenden Geb&#228;ude Arbeiten durchf&#252;hrt, hat dem Eigent&#252;mer unverz&#252;glich nach Abschluss der Arbeiten in folgenden F&#228;llen schriftlich zu best&#228;tigen, dass die von ihm ge&#228;nderten oder eingebauten Bau- oder Anlagenteile den Anforderungen der in den Nummern 1 bis 11 genannten Vorschriften entsprechen (Unternehmererkl&#228;rung): <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderung von Au&#223;enbauteilen im Sinne von &#167; 48,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>D&#228;mmung oberster Geschossdecken im Sinne von &#167; 47 Absatz 1, auch in Verbindung mit Absatz 3,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einbau von Zentralheizungen nach den &#167;&#167; 61 bis 63,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausstattung von Zentralheizungen mit Regelungseinrichtungen nach den &#167;&#167; 61 bis 63,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einbau von Umw&#228;lzpumpen in Zentralheizungen und Zirkulationspumpen in Warmwasseranlagen nach &#167; 64,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erstmaliger Einbau, Ersatz oder W&#228;rmed&#228;mmung von W&#228;rmeverteilungs- und Warmwasserleitungen nach &#167; 69 oder von K&#228;lteverteilungs- und Kaltwasserleitungen in Klimaanlagen oder sonstigen Anlagen der Raumlufttechnik nach &#167; 70,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einbau von Klima- und raumlufttechnischen Anlagen oder Zentralger&#228;ten und Luftkanalsystemen solcher Anlagen nach den &#167;&#167; 65 bis 68,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausr&#252;stung von Anlagen nach Nummer 7 mit Einrichtung zur Feuchteregelung nach &#167; 66,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung hydraulischer Abgleiche und weiterer Ma&#223;nahmen zur Heizungsoptimierung nach &#167; 60c,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einbau von Systemen f&#252;r die Geb&#228;udeautomatisierung nach &#167; 71a oder</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einbau oder Aufstellung zum Zweck der Inbetriebnahme von Heizungsanlagen zur Erf&#252;llung der Anforderungen nach &#167; 71 Absatz 1 bis 3, den &#167;&#167; 71i, 71k Absatz 1 Wortlaut vor Nummer 1 und nach &#167; 71m.</div></dd></dl>Satz 1 ist entsprechend anzuwenden auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ergebnisse der Betriebspr&#252;fungen von W&#228;rmepumpen nach &#167; 60a Absatz 5 Satz 1 und der Nachweise der durchgef&#252;hrten Optimierungsma&#223;nahmen nach &#167; 60a Absatz 5 Satz 2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ergebnisse der Heizungspr&#252;fungen und Heizungsoptimierungen nach &#167; 60b Absatz 5 Satz 1 und der Nachweise der durchgef&#252;hrten Optimierungsma&#223;nahmen nach &#167; 60b Absatz 5 Satz 2,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Best&#228;tigung des W&#228;rmenetzbetreibers nach &#167; 71b Absatz 1 Satz 3 und Absatz 2 Satz 2 oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nachweis der Reduktion des Endenergieverbrauchs um mindestens 40 Prozent nach &#167; 71m Absatz 2 Satz 2.</div></dd></dl></div><div class="jurAbsatz">(2) Zum Zwecke des Nachweises der Erf&#252;llung der Pflichten aus den in Absatz 1 genannten Vorschriften ist die Unternehmererkl&#228;rung von dem Eigent&#252;mer mindestens zehn Jahre aufzubewahren. Der Eigent&#252;mer hat die Unternehmererkl&#228;rung der nach Landesrecht zust&#228;ndigen Beh&#246;rde auf Verlangen vorzulegen.</div><div class="jurAbsatz">(3) In einer Unternehmererkl&#228;rung nach Absatz 1 ist zus&#228;tzlich anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle von Arbeiten nach Absatz 1 Nummer 3 die Aufwandszahl der Zentralheizung f&#252;r die Bereitstellung von Raumw&#228;rme und, soweit die Zentralheizung mit einer zentralen Warmwasserbereitung verbunden ist, auch die Aufwandszahl f&#252;r die Warmwasserbereitung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle von Arbeiten nach Absatz 1 Nummer 7 der gewichtete Mittelwert der auf das jeweilige F&#246;rdervolumen bezogenen elektrischen Leistung aller Zu- und Abluftventilatoren sowie der W&#228;rmer&#252;ckgewinnungsgrad, soweit Anforderungen nach &#167; 68 einzuhalten sind.</div></dd></dl>Die nach Satz 1 anzugebenden Eigenschaften k&#246;nnen nach anerkannten technischen Regeln berechnet werden oder aus Herstellerangaben auf der Grundlage solcher Regeln bestimmt werden; alternativ d&#252;rfen Angaben aus Bekanntmachungen nach &#167; 50 Absatz 4 verwendet werden. Die jeweilige Grundlage nach Satz 2 ist ebenfalls in der Unternehmererkl&#228;rung anzugeben.</div><div class="jurAbsatz">(4) Wer ein Geb&#228;ude gesch&#228;ftsm&#228;&#223;ig mit fester, gasf&#246;rmiger oder fl&#252;ssiger Biomasse, gr&#252;nem oder blauem Wasserstoff oder den daraus hergestellten Derivaten zum Zweck der Erf&#252;llung von Anforderungen nach diesem Gesetz beliefert, muss dem Belieferten mit der Abrechnung best&#228;tigen, dass die jeweiligen Anforderungen nach &#167; 71f Absatz 2 bis 4 und &#167; 71g Nummer 2 und 3 erf&#252;llt sind.</div><div class="jurAbsatz">(5) Mit den Best&#228;tigungen nach Absatz 4 wird die Erf&#252;llung der Pflichten aus den Vorschriften nach &#167; 71f Absatz 2 bis 4 und &#167; 71g Nummer 2 und 3 nachgewiesen. Im Falle der Nutzung von fl&#252;ssiger oder gasf&#246;rmiger Biomasse oder gr&#252;nem oder blauem Wasserstoff einschlie&#223;lich daraus hergestellter Derivate sind die Abrechnungen und Best&#228;tigungen in den ersten 15 Jahren nach Inbetriebnahme der Heizungsanlage von dem Eigent&#252;mer oder Belieferten jeweils mindestens f&#252;nf Jahre nach Lieferung aufzubewahren. Die Abrechnungen und Best&#228;tigungen sind der nach Landesrecht zust&#228;ndigen Beh&#246;rde auf Verlangen vorzulegen.</div><div class="jurAbsatz">(6) Kommt bei der Ermittlung des Jahres-Prim&#228;renergiebedarfs eines zu errichtenden Geb&#228;udes &#167; 22 Absatz 1 Satz 1 Nummer 2 oder Nummer 3 zur Anwendung, muss sich der Eigent&#252;mer vom Lieferanten bei Vertragsabschluss bescheinigen lassen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vereinbarte Biomethanlieferung die Anforderungen nach &#167; 22 Absatz 1 Satz 1 Nummer 2 Buchstabe c und d erf&#252;llt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vereinbarte Lieferung von biogenem Fl&#252;ssiggas die Anforderungen nach &#167; 22 Absatz 1 Satz 1 Nummer 3 Buchstabe c in der gesamten Laufzeit des Liefervertrags erf&#252;llt.</div></dd></dl>Die Bescheinigung ist der zust&#228;ndigen Beh&#246;rde innerhalb von einem Monat nach Fertigstellung des Geb&#228;udes vorzulegen. Die Pflicht nach Satz 2 besteht auch, wenn der Eigent&#252;mer den Lieferanten wechselt. Die Abrechnungen der Lieferung von Biomethan oder von biogenem Fl&#252;ssiggas m&#252;ssen die Best&#228;tigung des Lieferanten enthalten, dass im Fall der Lieferung von Biomethan die Anforderungen nach &#167; 22 Absatz 1 Satz 1 Nummer 2 Buchstabe c und d oder im Fall der Lieferung von biogenem Fl&#252;ssiggas die Anforderungen nach &#167; 22 Absatz 1 Satz 1 Nummer 3 Buchstabe c im Abrechnungszeitraum erf&#252;llt worden sind. Die Abrechnungen sind vom Eigent&#252;mer mindestens f&#252;nf Jahre ab dem Zeitpunkt der Lieferung aufzubewahren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
