<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 11 GEG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR172810020BJNE012700000"/><a href="index-2.html#BJNR172810020BJNE012700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Einsparung von Energie und zur Nutzung erneuerbarer Energien zur Wärme- und Kälteerzeugung in Gebäuden* (Gebäudeenergiegesetz - GEG)<br /><span class="jnenbez">Anlage 11</span>&#160;<span class="jnentitel">(zu &#167; 88 Absatz 2 Nummer 2)<br />Anforderungen an die Inhalte der Schulung f&#252;r die Berechtigung zur Ausstellung von Energieausweisen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2020, 1791 - 1792)</div></notindexed></div><div class="jurAbsatz" style="text-align:justify;"><dl><dt>1.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Zweck der Schulung</div><div>Die nach &#167; 88 Absatz 2 Nummer 2 verlangte Schulung soll die Aussteller von Energieausweisen in die Lage versetzen, bei der Ausstellung solcher Energieausweise die Vorschriften dieses Gesetzes einschlie&#223;lich des technischen Regelwerks zum energiesparenden Bauen sachgem&#228;&#223; anzuwenden. Die Schulung soll praktische &#220;bungen einschlie&#223;en und insbesondere die im Folgenden genannten Fachkenntnisse vermitteln.</div></dd><dt>2.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Inhaltliche Schwerpunkte der Schulung zu Wohngeb&#228;uden <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestandsaufnahme und Dokumentation des Geb&#228;udes, der Baukonstruktion und der technischen Anlagen</div><div>Ermittlung, Bewertung und Dokumentation des Einflusses der geometrischen und energetischen Kennwerte der Geb&#228;udeh&#252;lle einschlie&#223;lich aller Einbauteile und W&#228;rmebr&#252;cken, der Luftdichtheit und Erkennen von Leckagen, der bauphysikalischen Eigenschaften von Baustoffen und Bauprodukten einschlie&#223;lich der damit verbundenen konstruktiv-statischen Aspekte, der energetischen Kennwerte von anlagentechnischen Komponenten einschlie&#223;lich deren Betriebseinstellung und Wartung, der Auswirkungen des Nutzerverhaltens und von Leerstand und von Klimarandbedingungen und Witterungseinfl&#252;ssen auf den Energieverbrauch.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilung der Geb&#228;udeh&#252;lle</div><div>Ermittlung von Eingangs- und Berechnungsgr&#246;&#223;en f&#252;r die energetische Berechnung, wie zum Beispiel W&#228;rmeleitf&#228;higkeit, W&#228;rmedurchlasswiderstand, W&#228;rmedurchgangskoeffizient, Transmissionsw&#228;rmeverlust, L&#252;ftungsw&#228;rmebedarf und nutzbare interne und solare W&#228;rmegewinne. Durchf&#252;hrung der erforderlichen Berechnungen nach DIN V 18599 oder DIN V 4108-6 sowie Anwendung vereinfachter Annahmen und Berechnungs- und Beurteilungsmethoden. Ber&#252;cksichtigung von Ma&#223;nahmen des sommerlichen W&#228;rmeschutzes und Berechnung nach DIN 4108-2, Kenntnisse &#252;ber Luftdichtheitsmessungen und die Ermittlung der Luftdichtheitsrate.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilung von Heizungs- und Warmwasserbereitungsanlagen</div><div>Detaillierte Beurteilung von Komponenten einer Heizungsanlage zur W&#228;rmeerzeugung, W&#228;rmespeicherung, W&#228;rmeverteilung und W&#228;rmeabgabe. Kenntnisse &#252;ber die Interaktion von Geb&#228;udeh&#252;lle und Anlagentechnik, Durchf&#252;hrung der Berechnungen nach DIN V 18599 oder DIN V 4701-10, Beurteilung von Systemen der alternativen und erneuerbaren Energie- und W&#228;rmeerzeugung.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilung von L&#252;ftungs- und Klimaanlagen</div><div>Bewertung unterschiedlicher Arten von L&#252;ftungsanlagen und deren Konstruktionsmerkmalen, Ber&#252;cksichtigung der Brand- und Schallschutzanforderungen f&#252;r l&#252;ftungstechnische Anlagen, Durchf&#252;hrung der Berechnungen nach DIN V 18599 oder DIN V 4701-10, Grundkenntnisse &#252;ber Klimaanlagen.</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erbringung der Nachweise</div><div>Kenntnisse &#252;ber energetische Anforderungen an Wohngeb&#228;ude und das Bauordnungsrecht, insbesondere des Mindestw&#228;rmeschutzes, die Durchf&#252;hrung der Nachweise und Berechnungen des Jahres-Prim&#228;renergiebedarfs, die Ermittlung des Energieverbrauchs und seine rechnerische Bewertung einschlie&#223;lich der Witterungsbereinigung und &#252;ber die Ausstellung eines Energieausweises.</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundlagen der Beurteilung von Modernisierungsempfehlungen einschlie&#223;lich ihrer technischen Machbarkeit und Wirtschaftlichkeit</div><div>Kenntnisse und Erfahrungswerte &#252;ber Amortisations- und Wirtschaftlichkeitsberechnung f&#252;r einzelne Bauteile und Anlagen einschlie&#223;lich Investitionskosten und Kosteneinsparungen, &#252;ber erfahrungsgem&#228;&#223; wirtschaftlich rentable, im Allgemeinen verwirklichungsf&#228;hige Modernisierungsempfehlungen f&#252;r kosteneffiziente Verbesserungen der energetischen Eigenschaften des Wohngeb&#228;udes, &#252;ber Vor- und Nachteile bestimmter Verbesserungsvorschl&#228;ge unter Ber&#252;cksichtigung bautechnischer und rechtlicher Rahmenbedingungen (zum Beispiel bei Wechsel des Heizenergietr&#228;gers, Grenzbebauung, Grenzabst&#228;nde), &#252;ber aktuelle F&#246;rderprogramme, &#252;ber tangierte bauphysikalische und statisch-konstruktive Einfl&#252;sse, wie zum Beispiel W&#228;rmebr&#252;cken, Tauwasseranfall (Kondensation), Wasserdampftransport, Schimmelpilzbefall, Bauteilanschl&#252;sse und Vorschl&#228;ge f&#252;r weitere Abdichtungsma&#223;nahmen, &#252;ber die Auswahl von Materialien zur Herstellung der Luftdichtheit nach den Gesichtspunkten der Vertr&#228;glichkeit der Wirksamkeit sowie der Dauerhaftigkeit und &#252;ber Auswirkungen von w&#228;rmeschutztechnischen Ma&#223;nahmen auf den Schall- und Brandschutz. Erstellung erfahrungsgem&#228;&#223; wirtschaftlich rentabler, im Allgemeinen verwirklichungsf&#228;higer Modernisierungsempfehlungen f&#252;r kosteneffiziente Verbesserungen der energetischen Eigenschaften.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Inhaltliche Schwerpunkte der Schulung zu Nichtwohngeb&#228;uden</div><div>Zus&#228;tzlich zu den unter Nummer 2 aufgef&#252;hrten Schwerpunkten soll die Schulung insbesondere die nachfolgenden Fachkenntnisse zu Nichtwohngeb&#228;uden vermitteln:<dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestandsaufnahme und Dokumentation des Geb&#228;udes, der Baukonstruktion und der technischen Anlagen</div><div>Energetische Modellierung eines Geb&#228;udes &#8211; hierzu geh&#246;ren beheiztes oder gek&#252;hltes Volumen, konditionierte oder nicht konditionierte R&#228;ume, Versorgungsbereich der Anlagentechnik &#8211;, Ermittlung der Systemgrenze und Einteilung des Geb&#228;udes in Zonen nach entsprechenden Nutzungsrandbedingungen, Zuordnung von geometrischen und energetischen Kenngr&#246;&#223;en zu den Zonen und Versorgungsbereichen, Zusammenwirken von Geb&#228;ude und Anlagentechnik mit Verrechnung von Bilanzanteilen, Anwendung vereinfachter Verfahren, zum Beispiel die Anwendung des Ein-Zonen-Modells, Bestimmung von W&#228;rmequellen und -senken und des Nutzenergiebedarfs von Zonen, Ermittlung, Bewertung und Dokumentation der energetischen Kennwerte von raumlufttechnischen Anlagen, insbesondere von Klimaanlagen, und Beleuchtungssystemen.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilung der Geb&#228;udeh&#252;lle</div><div>Ermittlung von Eingangs- und Berechnungsgr&#246;&#223;en und energetische Bewertung von Fassadensystemen, insbesondere von Vorhang- und Glasfassaden, Bewertung von Systemen f&#252;r den sommerlichen W&#228;rmeschutz und von Verbauungs- und Verschattungssituationen.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilung von Heizungs- und Warmwasserbereitungsanlagen</div><div>Berechnung des Endenergiebedarfs f&#252;r Heizungs- und Warmwasserbereitung einschlie&#223;lich der Verluste in den technischen Prozessschritten nach DIN V 18599-5 und DIN V 18599-8, Beurteilung von Kraft-W&#228;rme-Kopplungsanlagen nach DIN V 18599-9, Bilanzierung von Nah- und Fernw&#228;rmesystemen und der Nutzung erneuerbarer Energien.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilung von raumlufttechnischen Anlagen und sonstigen Anlagen zur K&#252;hlung</div><div>Berechnung des K&#252;hlbedarfs von Geb&#228;uden (Nutzk&#228;lte) und der Nutzenergie f&#252;r die Luftaufbereitung, Bewertung unterschiedlicher Arten von raumlufttechnischen Anlagen und deren Konstruktionsmerkmalen, Ber&#252;cksichtigung der Brand- und Schallschutzanforderungen f&#252;r diese Anlagen, Berechnung des Energiebedarfs f&#252;r die Befeuchtung mit einem Dampferzeuger, Ermittlung von &#220;bergabe- und Verteilverlusten, Bewertung von Bauteiltemperierungen, Durchf&#252;hrung der Berechnungen nach DIN V 18599-2, DIN V 18599-3 und DIN V 18599-7 und der Nutzung erneuerbarer Energien.</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilung von Beleuchtungs- und Belichtungssystemen</div><div>Berechnung des Endenergiebedarfs f&#252;r die Beleuchtung nach DIN V 18599-4, Bewertung der Tageslichtnutzung, zum Beispiel der Fenster, der Tageslichtsysteme, des Beleuchtungsniveaus, des Wartungswertes sowie der Beleuchtungsst&#228;rke, der tageslichtabh&#228;ngigen Kunstlichtregelung, zum Beispiel der Art, der Kontrollstrategie, des Funktionsumfangs, sowie des Schaltsystems und der Kunstlichtbeleuchtung, zum Beispiel der Lichtquelle, der Vorschaltger&#228;te sowie der Leuchten.</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erbringung der Nachweise</div><div>Kenntnisse &#252;ber energetische Anforderungen an Nichtwohngeb&#228;ude und das Bauordnungsrecht, insbesondere den Mindestw&#228;rmeschutz, Durchf&#252;hrung der Nachweise und Berechnungen des Jahres-Prim&#228;renergiebedarfs, Ermittlung des Energieverbrauchs und seine rechnerische Bewertung einschlie&#223;lich der Witterungsbereinigung, Ausstellung eines Energieausweises.</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundlagen der Beurteilung von Modernisierungsempfehlungen einschlie&#223;lich ihrer technischen Machbarkeit und Wirtschaftlichkeit</div><div>Erstellung von erfahrungsgem&#228;&#223; wirtschaftlich rentablen, im Allgemeinen verwirklichungsf&#228;higen Modernisierungsempfehlungen f&#252;r kosteneffiziente Verbesserungen der energetischen Eigenschaften f&#252;r Nichtwohngeb&#228;ude.</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Umfang der Schulung</div><div>Der Umfang der Fortbildung insgesamt sowie der einzelnen Schwerpunkte soll dem Zweck und den Anforderungen dieser Anlage sowie der Vorbildung der jeweiligen Teilnehmer Rechnung tragen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
