<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 MBVerfV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR137900020BJNE000800000"/><a href="index-2.html#BJNR137900020BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Verfahrensgrundsätze der Bewertung von Untersuchungs- und Behandlungsmethoden in der vertragsärztlichen Versorgung und im Krankenhaus (Methodenbewertungsverfahrensverordnung - MBVerfV)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Abschlie&#223;ende Gesamtbewertung und Beschlussfassung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Die abschlie&#223;ende Gesamtbewertung der Methode erfolgt aufgrund der nach Abschluss des Stellungnahmeverfahrens getroffenen abschlie&#223;enden Abw&#228;gungsentscheidung.</div><div class="jurAbsatz" style="text-align:justify;">(2) Die Frist f&#252;r die Beschlussfassung nach &#167; 135 Absatz 1 des F&#252;nften Buches Sozialgesetzbuch richtet sich nach &#167; 135 Absatz 1 Satz 5 des F&#252;nften Buches Sozialgesetzbuch; f&#252;r ein Methodenbewertungsverfahren, f&#252;r das der Antrag vor dem 31. Dezember 2018 angenommen wurde, richtet sich die Frist f&#252;r die Beschlussfassung nach &#167; 135 Absatz 1a des F&#252;nften Buches Sozialgesetzbuch. Der Gemeinsame Bundesausschuss kann entsprechend dem Ergebnis der abschlie&#223;enden Gesamtbewertung der Untersuchungs- oder Behandlungsmethode nur Folgendes beschlie&#223;en: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anerkennung der Untersuchungs- oder Behandlungsmethode und die Regelung der notwendigen Anforderungen nach &#167; 135 Absatz 1 Satz 1 Nummer 2 und 3 des F&#252;nften Buches Sozialgesetzbuch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Feststellung, dass die Untersuchungs- oder Behandlungsmethode das Potential einer erforderlichen Behandlungsalternative bietet, ihr Nutzen aber noch nicht hinreichend belegt ist, und die gleichzeitige Beschlussfassung einer Richtlinie zur Erprobung nach &#167; 137e Absatz 1 und 2 des F&#252;nften Buches Sozialgesetzbuch unter Aussetzung des Bewertungsverfahrens,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Feststellung, dass die Untersuchungs- oder Behandlungsmethode nicht das Potential einer erforderlichen Behandlungsalternative bietet, insbesondere weil sie sch&#228;dlich oder unwirksam ist.</div></dd></dl>Die Aussetzung eines Methodenbewertungsverfahrens nach &#167; 135 des F&#252;nften Buches Sozialgesetzbuch ist au&#223;er in den nach &#167; 137e Absatz 1 Satz 1 und Absatz 7 Satz 5 des F&#252;nften Buches Sozialgesetzbuch und <span style="white-space: nowrap">&#167;&#160;137h</span> Absatz 4 Satz 11 des F&#252;nften Buches Sozialgesetzbuch geregelten F&#228;llen ausgeschlossen. Konkrete Anhaltspunkte im Sinne von &#167; 135 Absatz 1 Satz 6 des F&#252;nften Buches Sozialgesetzbuch daf&#252;r, dass eine fristgerechte Beschlussfassung nicht zustande kommt, liegen in der Regel insbesondere dann vor, wenn ein halbes Jahr vor Ablauf der Frist nach Satz 1 das Stellungnahmeverfahren nach &#167; 6 noch nicht eingeleitet wurde.</div><div class="jurAbsatz" style="text-align:justify;">(3) Die Frist f&#252;r die Beschlussfassung nach &#167; 137c Absatz 1 des F&#252;nften Buches Sozialgesetzbuch richtet sich nach &#167; 137c Absatz 1 Satz 6 des F&#252;nften Buches Sozialgesetzbuch. Von den Fristvorgaben f&#252;r die einzelnen Verfahrensschritte in den &#167;&#167; 3 bis 6 kann mit der Ma&#223;gabe abgewichen werden, dass das Methodenbewertungsverfahren in der Regel innerhalb von sp&#228;testens drei Jahren abgeschlossen ist, es sei denn, dass auch bei Straffung des Verfahrens im Einzelfall eine l&#228;ngere Verfahrensdauer erforderlich ist. Der Gemeinsame Bundesausschuss kann entsprechend dem Ergebnis der abschlie&#223;enden Gesamtbewertung der Untersuchungs- oder Behandlungsmethode nur Folgendes beschlie&#223;en: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Feststellung, dass der Nutzen der Methode hinreichend belegt ist und sie f&#252;r eine ausreichende, zweckm&#228;&#223;ige und wirtschaftliche Versorgung der Versicherten im Krankenhaus erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Feststellung, dass die Untersuchungs- oder Behandlungsmethode das Potential einer erforderlichen Behandlungsalternative bietet, ihr Nutzen aber noch nicht hinreichend belegt ist, und die gleichzeitige Beschlussfassung einer Richtlinie zur Erprobung nach &#167; 137e Absatz 1 und 2 des F&#252;nften Buches Sozialgesetzbuch unter Aussetzung des Bewertungsverfahrens,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Feststellung, dass die Methode nicht das Potential einer erforderlichen Behandlungsalternative bietet, insbesondere weil sie sch&#228;dlich oder unwirksam ist, und den Ausschluss dieser Methode aus der Krankenhausversorgung zu Lasten der Krankenkassen.</div></dd></dl>Abweichend von Satz 3 kann der Gemeinsame Bundesausschuss ein Methodenbewertungsverfahren nach &#167;&#160;137c des F&#252;nften Buches Sozialgesetzbuch ausnahmsweise f&#252;r einen befristeten Zeitraum aussetzen, wenn der Nutzen der Methode noch nicht hinreichend belegt ist, aber zu erwarten ist, dass solche Studien in naher Zukunft vorliegen werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
