<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 AdVermiG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR017620976BJNE001205360"/><a href="index-2.html#BJNR017620976BJNE001205360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Vermittlung und Begleitung der Adoption und über das Verbot der Vermittlung von Ersatzmüttern (Adoptionsvermittlungsgesetz - AdVermiG)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Anspruch auf Adoptionsbegleitung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Adoptionsvermittlungsstelle (&#167; 2 Absatz 1, &#167; 2a Absatz 4 Nummer 1) hat vor und w&#228;hrend der Adoptionsvermittlung sowie w&#228;hrend der Adoptionspflege die Adoptionsbewerber, die Eltern und das Kind zu begleiten. Zur Adoptionsbegleitung sind auch die Adoptionsvermittlungsstellen nach &#167; 2 Absatz 3 und &#167; 2a Absatz 4 Nummer 2 berechtigt. Die Adoptionsbegleitung umfasst insbesondere: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die allgemeine Beratung der Adoptionsbewerber, der Eltern und des Kindes zu Fragen im Zusammenhang mit der Adoption und die bedarfsgerechte Unterst&#252;tzung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Information &#252;ber die Voraussetzungen und den Ablauf des Adoptionsverfahrens sowie &#252;ber die Rechtsfolgen der Adoption,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Information f&#252;r die abgebenden Eltern &#252;ber unterst&#252;tzende Ma&#223;nahmen im Rahmen der Kinder- und Jugendhilfe als Alternative zur Adoption sowie die Unterst&#252;tzung der abgebenden Eltern bei der Bew&#228;ltigung sozialer und psychischer Auswirkungen im Zusammenhang mit der bevorstehenden oder bereits erfolgten Einwilligung in die Adoption des Kindes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Information &#252;ber die Rechte des Kindes, in der die Bedeutung der Kenntnis der Herkunft des Kindes f&#252;r seine Entwicklung hervorzuheben ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Hinwirken darauf, dass die Adoptionsbewerber das Kind von Beginn an entsprechend seinem Alter und seiner Reife &#252;ber seine Herkunft aufkl&#228;ren,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Information &#252;ber die M&#246;glichkeiten und Gestaltung von Informationsaustausch oder Kontakt zwischen den Adoptionsbewerbern und dem Kind auf der einen Seite und den Eltern auf der anderen Seite nach Ma&#223;gabe der &#167;&#167; 8a und 8b,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Er&#246;rterung der Gestaltung eines Informationsaustauschs oder von Kontakten zwischen den Adoptionsbewerbern und dem Kind auf der einen Seite und den Eltern auf der anderen Seite nach Ma&#223;gabe des &#167; 8a sowie</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Information &#252;ber das Recht zur Akteneinsicht nach &#167; 9c Absatz 2 und die Information zu M&#246;glichkeiten der Suche nach der Herkunft des Kindes.</div></dd></dl></div><div class="jurAbsatz">(2) Nach dem Beschluss, durch den das Familiengericht die Adoption ausspricht, haben das Kind, die Annehmenden und die abgebenden Eltern einen Anspruch auf nachgehende Adoptionsbegleitung durch die Adoptionsvermittlungsstelle (&#167; 2 Absatz 1, &#167; 2a Absatz 4 Nummer 1). Zur nachgehenden Adoptionsbegleitung sind auch die Adoptionsvermittlungsstellen nach &#167; 2 Absatz 3 und &#167; 2a Absatz 4 Nummer 2 berechtigt. Die nachgehende Adoptionsbegleitung umfasst insbesondere: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bedarfsgerechte Beratung und Unterst&#252;tzung des Kindes, der Annehmenden und der abgebenden Eltern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#246;rderung und die Begleitung eines Informationsaustauschs oder von Kontakten zwischen den Annehmenden und dem Kind auf der einen Seite und den abgebenden Eltern auf der anderen Seite nach Ma&#223;gabe der &#167;&#167; 8a und 8b,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterst&#252;tzung der abgebenden Eltern bei der Bew&#228;ltigung sozialer und psychischer Auswirkungen auf Grund der Entscheidung zur Einwilligung in die Adoption des Kindes, insbesondere indem die Adoptionsvermittlungsstelle den abgebenden Eltern Hilfen durch andere Fachdienste aufzeigt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterst&#252;tzung der Annehmenden bei der altersentsprechenden Aufkl&#228;rung des Kindes &#252;ber seine Herkunft sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Begleitung des Kindes bei der Suche nach der Herkunft, einschlie&#223;lich der Begleitung des vertraulich geborenen Kindes bei der Einsichtnahme in den Herkunftsnachweis nach &#167; 31 Absatz 1 des Schwangerschaftskonfliktgesetzes.</div></dd></dl></div><div class="jurAbsatz">(3) Die Adoptionsvermittlungsstelle (&#167; 2 Absatz 1 und 3, &#167; 2a Absatz 4) hat bei Bedarf und mit Einverst&#228;ndnis der zu Beratenden im Rahmen der Adoptionsbegleitung nach den Abs&#228;tzen 1 und 2 Hilfen und Unterst&#252;tzungsangebote durch andere Fachdienste aufzuzeigen. Sie hat auf Wunsch der zu Beratenden den Kontakt zu diesen Fachdiensten herzustellen.</div><div class="jurAbsatz">(4) Soweit es zur Erf&#252;llung der Adoptionsvoraussetzungen, die von einem Heimatstaat aufgestellt werden, erforderlich ist, k&#246;nnen die Adoptionsbewerber und die Adoptionsvermittlungsstelle (&#167; 2a Absatz 4) schriftlich vereinbaren, dass die Adoptionsvermittlungsstelle <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>w&#228;hrend eines in der Vereinbarung festzulegenden Zeitraums nach der Adoption die Entwicklung des Kindes beobachtet und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der zust&#228;ndigen Stelle im Heimatstaat &#252;ber die Entwicklung berichtet.</div></dd></dl>Mit Zustimmung einer anderen Adoptionsvermittlungsstelle (&#167; 2 Absatz 1 und 3, &#167; 2a Absatz 4) kann vereinbart werden, dass diese Stelle die Aufgabe nach Satz 1 Nummer 1 wahrnimmt und die Ergebnisse an die in Satz 1 genannte Adoptionsvermittlungsstelle weiterleitet. Im Fall der Schlie&#223;ung einer Adoptionsvermittlungsstelle (&#167; 2a Absatz 4 Nummer 2) gilt &#167; 4a Absatz 3.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
