<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 44. BImSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR080410019BJNE001600000"/><a href="index-2.html#BJNR080410019BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Vierundvierzigste Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes* (Verordnung über mittelgroße Feuerungs-, Gasturbinen- und Verbrennungsmotoranlagen - 44. BImSchV)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Emissionsgrenzwerte f&#252;r Gasturbinenanlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gasturbinenanlagen sind so zu errichten und zu betreiben, dass die Anforderungen der Abs&#228;tze 2, 3 Satz 1, des Absatzes 4 Satz 1, der Abs&#228;tze 5, 7 Satz 1, der Abs&#228;tze 8, 9, 10 Satz 1 bis 3, des Absatzes 11 und des &#167; 39 Absatz 4 Nummer 5 eingehalten werden.</div><div class="jurAbsatz">(2) Der Betreiber hat sicherzustellen, dass die Ru&#223;zahl bei Einsatz fl&#252;ssiger Brennstoffe im Dauerbetrieb den Wert 2 und beim Anfahren den Wert 4 nicht &#252;berschreitet.</div><div class="jurAbsatz">(3) Die Emissionen an Kohlenmonoxid im Abgas d&#252;rfen bei Betrieb mit einer Last von 70 Prozent oder mehr eine Massenkonzentration von 0,10 g/m<sup>3</sup> nicht &#252;berschreiten. F&#252;r den Betrieb bei Lasten unter 70 Prozent legt die zust&#228;ndige Beh&#246;rde den zu &#252;berwachenden Teillastbereich sowie die in diesem Bereich einzuhaltende Emissionsbegrenzung fest.</div><div class="jurAbsatz">(4) Bei Einsatz von Erdgas d&#252;rfen die Emissionen an Stickstoffmonoxid und Stickstoffdioxid im Abgas bei Betrieb mit einer Last von 70 Prozent oder mehr eine Massenkonzentration von 50 mg/m<sup>3</sup>, angegeben als Stickstoffdioxid, nicht &#252;berschreiten. F&#252;r den Betrieb bei Lasten unter 70 Prozent legt die zust&#228;ndige Beh&#246;rde den zu &#252;berwachenden Teillastbereich sowie die in diesem Bereich einzuhaltende Emissionsbegrenzung fest.</div><div class="jurAbsatz">(5) Bei Einsatz von sonstigen gasf&#246;rmigen oder von fl&#252;ssigen Brennstoffen d&#252;rfen die Emissionen an Stickstoffmonoxid und Stickstoffdioxid im Abgas eine Massenkonzentration von 75 mg/m<sup>3</sup>, angegeben als Stickstoffdioxid, nicht &#252;berschreiten.</div><div class="jurAbsatz">(6) Abweichend von Absatz 4 Satz 1 und Absatz 5 sind bei Gasturbinen, die ausschlie&#223;lich dem Notbetrieb dienen, die Emissionsgrenzwerte f&#252;r Stickstoffoxide nicht anzuwenden.</div><div class="jurAbsatz">(7) Bei Einsatz fl&#252;ssiger Brennstoffe d&#252;rfen nur folgende Brennstoffe verwendet werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Heiz&#246;le nach DIN 51603 Teil 1, Ausgabe M&#228;rz 2017, mit einem Massengehalt an Schwefel f&#252;r leichtes Heiz&#246;l nach der Verordnung &#252;ber die Beschaffenheit und die Auszeichnung der Qualit&#228;ten von Kraft- und Brennstoffen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Heiz&#246;le nach DIN SPEC 51603 Teil 6, Ausgabe M&#228;rz 2017, mit einem Massengehalt an Schwefel f&#252;r leichtes Heiz&#246;l nach der Verordnung &#252;ber die Beschaffenheit und die Auszeichnung der Qualit&#228;ten von Kraft- und Brennstoffen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dieselkraftstoffe mit einem Massengehalt an Schwefel nach der Verordnung &#252;ber die Beschaffenheit und die Auszeichnung der Qualit&#228;ten von Kraft- und Brennstoffen.</div></dd></dl>Abweichend von Satz 1 d&#252;rfen andere Brennstoffe verwendet werden, wenn gleichwertige Ma&#223;nahmen zur Emissionsminderung angewendet werden.</div><div class="jurAbsatz">(8) Abweichend von Absatz 4 d&#252;rfen in bestehenden Anlagen die Emissionen an Stickstoffmonoxid und Stickstoffdioxid im Abgas bei Betrieb mit einer Last von 70 Prozent oder mehr folgende Massenkonzentrationen, angegeben als Stickstoffdioxid, nicht &#252;berschreiten: <br /><br /><table width="100%" style="border: none;"><colgroup><col align="left" width="6%" /><col align="justify" width="72%" /><col align="right" width="23%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">1.</td><td align="justify" valign="top" charoff="50">bei Einsatz von Erdgas</td><td align="right" valign="top" charoff="50">75 mg/m<sup>3</sup>;</td></tr><tr><td align="left" valign="top" charoff="50">2.</td><td align="justify" valign="top" charoff="50">bei Einsatz von sonstigen gasf&#246;rmigen oder fl&#252;ssigen Brennstoffen</td><td align="right" valign="top" charoff="50">120 mg/m<sup>3</sup>.</td></tr></tbody></table></div><div class="jurAbsatz">(9) Abweichend von Absatz 4 Satz 1 und Absatz 5 d&#252;rfen bei bestehenden Anlagen, die ausschlie&#223;lich zur Abdeckung der Spitzenlast bei der Energieversorgung bis zu 300 Stunden j&#228;hrlich in Betrieb sind, die Emissionen an Stickstoffmonoxid und Stickstoffdioxid folgende Massenkonzentrationen, angegeben als Stickstoffdioxid, nicht &#252;berschreiten: <br /><br /><table width="100%" style="border: none;"><colgroup><col align="left" width="6%" /><col align="justify" width="72%" /><col align="right" width="23%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">1.</td><td align="justify" valign="top" charoff="50">bei Einsatz von Erdgas</td><td align="right" valign="top" charoff="50">0,15 g/m<sup>3</sup>;</td></tr><tr><td align="left" valign="top" charoff="50">2.</td><td align="justify" valign="top" charoff="50">bei Einsatz von sonstigen gasf&#246;rmigen Brennstoffen oder fl&#252;ssigen Brennstoffen</td><td align="right" valign="top" charoff="50">0,20 g/m<sup>3</sup>.</td></tr></tbody></table></div><div class="jurAbsatz">(10) Bei Einsatz gasf&#246;rmiger Brennstoffe gelten die Anforderungen des &#167; 13 Absatz 5 an die Emissionen von Schwefeloxiden entsprechend. Die Emissionsgrenzwerte sind auf einen Bezugssauerstoffgehalt von 15 Prozent umzurechnen. Abweichend von Satz 1 d&#252;rfen in Anlagen, die keine bestehenden Anlagen sind, bei Einsatz von Koksofengas oder Hochofengas die Emissionen an Schwefeldioxid und Schwefeltrioxid im Abgas eine Massenkonzentration von 15 mg/m<sup>3</sup>, angegeben als Schwefeldioxid, nicht &#252;berschreiten. Die Anforderungen nach Satz 1 gelten f&#252;r Anlagen, die Erdgas einsetzen, als erf&#252;llt, wenn einmalig sowie zus&#228;tzlich jeweils nach Anbieterwechsel oder nach einer &#196;nderung der Gasqualit&#228;t durch den Anbieter nachgewiesen wird, dass der Gesamtschwefelgehalt des eingesetzten Erdgases den Anforderungen an die Gasbeschaffenheit des DVGW-Arbeitsblatts G 260 vom M&#228;rz 2013 f&#252;r Gase der 2. Gasfamilie entspricht.</div><div class="jurAbsatz">(11) Die Emissionen an Formaldehyd im Abgas d&#252;rfen bei Betrieb mit einer Last von 70 Prozent oder mehr die Massenkonzentration von 5 mg/m<sup>3</sup> nicht &#252;berschreiten. F&#252;r den Betrieb bei einer Last unter 70 Prozent legt die zust&#228;ndige Beh&#246;rde den zu &#252;berwachenden Teillastbereich sowie die in diesem Bereich einzuhaltende Emissionsbegrenzung fest.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
