<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 24 44. BImSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__23.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__25.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR080410019BJNE002500000"/><a href="index-2.html#BJNR080410019BJNE002500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Vierundvierzigste Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes* (Verordnung über mittelgroße Feuerungs-, Gasturbinen- und Verbrennungsmotoranlagen - 44. BImSchV)<br /><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Messungen an Verbrennungsmotoranlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber hat bei einer Feuerungsw&#228;rmeleistung von 1 Megawatt oder mehr bei Verbrennungsmotoranlagen, die mit fl&#252;ssigen Brennstoffen betrieben werden, sowie bei Z&#252;ndstrahlmotoren die Emissionen an Gesamtstaub j&#228;hrlich zu ermitteln.</div><div class="jurAbsatz">(2) Der Betreiber hat bei nicht in Absatz 1 genannten Verbrennungsmotoranlagen die Emissionen an Gesamtstaub alle drei Jahre zu ermitteln, sofern die Staubemissionen in &#167; 16 begrenzt sind.</div><div class="jurAbsatz">(3) Bei Verbrennungsmotoranlagen, die mit Ru&#223;filtern ausger&#252;stet sind, hat der Betreiber Nachweise &#252;ber den kontinuierlichen effektiven Betrieb des Ru&#223;filters zu f&#252;hren.</div><div class="jurAbsatz">(4) Der Betreiber hat bei Verbrennungsmotoranlagen mit einer Feuerungsw&#228;rmeleistung von 1 Megawatt oder mehr die Emissionen an Kohlenmonoxid j&#228;hrlich zu ermitteln. Abweichend von Satz 1 sind bei Verbrennungsmotoranlagen mit einer Feuerungsw&#228;rmeleistung von weniger als 20 Megawatt, die mit thermischer Nachverbrennung ausgestattet sind, die Emissionen an Kohlenmonoxid alle drei Jahre zu messen.</div><div class="jurAbsatz">(5) Der Betreiber hat bei Verbrennungsmotoranlagen, die mit thermischer Nachverbrennung ausgestattet sind, die Temperatur der Nachverbrennung kontinuierlich zu ermitteln.</div><div class="jurAbsatz">(6) Bei Verbrennungsmotoranlagen, die mit Oxidationskatalysatoren ausgestattet sind, hat der Betreiber Nachweise &#252;ber den kontinuierlichen effektiven Betrieb des Katalysators zu f&#252;hren.</div><div class="jurAbsatz">(7) Der Betreiber einer Verbrennungsmotoranlage hat Nachweise &#252;ber die dauerhafte Einhaltung der Emissionsgrenzwerte f&#252;r Stickstoffoxide, zum Beispiel &#252;ber den kontinuierlichen effektiven Betrieb der Abgasreinigungseinrichtung, zu f&#252;hren. Der Betreiber einer Gasmotoranlage nach dem Magergasprinzip hat die Emissionen an Stickstoffoxiden im Abgas jedes Motors mit geeigneten qualitativen Messeinrichtungen wie beispielsweise NO<sub>x</sub>-Sensoren als Tagesmittelwert zu &#252;berwachen.</div><div class="jurAbsatz">(8) Der Betreiber hat bei Verbrennungsmotoranlagen mit einer Feuerungsw&#228;rmeleistung von 1 Megawatt oder mehr die Emissionen an Stickstoffmonoxid und Stickstoffdioxid, anzugeben als Stickstoffdioxid, j&#228;hrlich zu ermitteln.</div><div class="jurAbsatz">(9) Der Betreiber hat abweichend von Absatz 8 bei Verbrennungsmotoranlagen, die weniger als 300 Stunden pro Jahr betrieben werden oder ausschlie&#223;lich dem Notbetrieb dienen, die Emissionen an Stickstoffmonoxid und Stickstoffdioxid, anzugeben als Stickstoffdioxid, alle drei Jahre zu ermitteln.</div><div class="jurAbsatz">(10) F&#252;r die Messung von Schwefeloxiden gelten f&#252;r Verbrennungsmotoranlagen mit einer Feuerungsw&#228;rmeleistung von 1 Megawatt oder mehr die Vorgaben des &#167; 22 Absatz 4 und 5 entsprechend.</div><div class="jurAbsatz">(11) Der Betreiber hat bei Verbrennungsmotoranlagen mit einer Feuerungsw&#228;rmeleistung von 1 Megawatt oder mehr, die gasf&#246;rmige Brennstoffe einsetzen, die Emissionen an organischen Stoffen, anzugeben als Gesamtkohlenstoff, j&#228;hrlich zu ermitteln.</div><div class="jurAbsatz">(12) Der Betreiber hat bei Verbrennungsmotoranlagen zur Verbrennung von Biogas, Erdgas, Grubengas oder Kl&#228;rgas die Emissionen an Formaldehyd j&#228;hrlich zu ermitteln. Bei sonstigen Verbrennungsmotoranlagen mit einer Feuerungsw&#228;rmeleistung von 1 Megawatt oder mehr sind die Emissionen an Formaldehyd alle drei Jahre zu ermitteln. F&#252;r nicht genehmigungsbed&#252;rftige Verbrennungsmotoranlagen, die ausschlie&#223;lich dem Notbetrieb dienen, ist ein Nachweis der Einhaltung des Emissionsgrenzwerts einmalig binnen drei Monaten nach der Inbetriebnahme oder der Registrierung als bestehende Anlage zu erbringen.</div><div class="jurAbsatz">(13) Der Betreiber hat bei Verbrennungsmotoranlagen, die mit Gasen aus der thermochemischen Vergasung von Holz betrieben werden, die Emissionen an Benzol j&#228;hrlich zu ermitteln.</div><div class="jurAbsatz">(14) Der Betreiber hat bei Verbrennungsmotoranlagen zur Verbrennung von Deponiegas mit einer Feuerungsw&#228;rmeleistung von weniger als 1 Megawatt die Emissionen an Gesamtstaub, Kohlenmonoxid, Stickstoffmonoxid und Stickstoffdioxid, anzugeben als Stickstoffdioxid, an Schwefeloxiden, an organischen Stoffen, anzugeben als Gesamtkohlenstoff, und an Formaldehyd alle drei Jahre zu ermitteln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
