<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>VwVG - Verwaltungs-Vollstreckungsgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR001570953" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verwaltungs-Vollstreckungsgesetz</span> <span class="jnamtabk"> (VwVG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>VwVG</p><p>Ausfertigungsdatum: 27.04.1953</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verwaltungs-Vollstreckungsgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 201-4, ver&#246;ffentlichten bereinigten Fassung, das zuletzt durch Artikel 5 des Gesetzes vom 10. August 2021 (BGBl. I S. 3436) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 5 G v. 10.8.2021 I 3436</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR001570953_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#220;berschrift: Im Saarland eingef&#252;hrt durch &#167; 6 G v. 23.12.1956 101-2 iVm &#167; 1 Nr. 17 Buchst. a G v. 17.7.1958 ABl. d. Saarlandes S. 1171</div><div class="jurAbsatz"><br /> (+++ Textnachweis Geltung ab: 1.1.1977 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR001570953BJNG000100319" title="Gliederung"><div class="jnheader"><a name="BJNR001570953BJNG000100319"/><h2><span>Erster Abschnitt</span><br /><span>Vollstreckung wegen Geldforderungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001570953BJNE000501116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570953BJNE000501116"/><a href="index-2.html#BJNR001570953BJNE000501116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Vollstreckbare Geldforderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#246;ffentlich-rechtlichen Geldforderungen des Bundes und der bundesunmittelbaren juristischen Personen des &#246;ffentlichen Rechts werden nach den Bestimmungen dieses Gesetzes im Verwaltungswege vollstreckt.</div><div class="jurAbsatz">(2) Ausgenommen sind solche &#246;ffentlich-rechtlichen Geldforderungen, die im Wege des Parteistreites vor den Verwaltungsgerichten verfolgt werden oder f&#252;r die ein anderer Rechtsweg als der Verwaltungsrechtsweg begr&#252;ndet ist.</div><div class="jurAbsatz">(3) Die Vorschriften der Abgabenordnung des Sozialversicherungsrechts einschlie&#223;lich der Arbeitslosenversicherung und des Justizbeitreibungsgesetzes bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR001570953BJNE000600319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570953BJNE000600319"/><a href="index-2.html#BJNR001570953BJNE000600319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Vollstreckungsschuldner</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Vollstreckungsschuldner kann in Anspruch genommen werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer eine Leistung als Selbstschuldner schuldet;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer f&#252;r die Leistung, die ein anderer schuldet, pers&#246;nlich haftet.</div></dd></dl></div><div class="jurAbsatz">(2) Wer zur Duldung der Zwangsvollstreckung verpflichtet ist, wird dem Vollstreckungsschuldner gleichgestellt, soweit die Duldungspflicht reicht.</div></div></div></div></div><div class="jnnorm" id="BJNR001570953BJNE000700319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570953BJNE000700319"/><a href="index-2.html#BJNR001570953BJNE000700319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Vollstreckungsanordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vollstreckung wird gegen den Vollstreckungsschuldner durch Vollstreckungsanordnung eingeleitet; eines vollstreckbaren Titels bedarf es nicht.</div><div class="jurAbsatz">(2) Voraussetzungen f&#252;r die Einleitung der Vollstreckung sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Leistungsbescheid, durch den der Schuldner zur Leistung aufgefordert worden ist;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#228;lligkeit der Leistung;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ablauf einer Frist von einer Woche seit Bekanntgabe des Leistungsbescheides oder, wenn die Leistung erst danach f&#228;llig wird, der Ablauf einer Frist von einer Woche nach Eintritt der F&#228;lligkeit.</div></dd></dl></div><div class="jurAbsatz">(3) Vor Anordnung der Vollstreckung soll der Schuldner ferner mit einer Zahlungsfrist von einer weiteren Woche besonders gemahnt werden.</div><div class="jurAbsatz">(4) Die Vollstreckungsanordnung wird von der Beh&#246;rde erlassen, die den Anspruch geltend machen darf.</div></div></div></div></div><div class="jnnorm" id="BJNR001570953BJNE000801116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570953BJNE000801116"/><a href="index-2.html#BJNR001570953BJNE000801116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Vollstreckungsbeh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Vollstreckungsbeh&#246;rden sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von einer obersten Bundesbeh&#246;rde im Einvernehmen mit dem Bundesminister des Innern, f&#252;r Bau und Heimat bestimmten Beh&#246;rden des betreffenden Verwaltungszweiges;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vollstreckungsbeh&#246;rden der Bundesfinanzverwaltung, wenn eine Bestimmung nach Buchstabe a nicht getroffen worden ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR001570953BJNE000900319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570953BJNE000900319"/><a href="index-2.html#BJNR001570953BJNE000900319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Anzuwendende Vollstreckungsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Verwaltungszwangsverfahren und der Vollstreckungsschutz richten sich im Falle des &#167; 4 nach den Vorschriften der Abgabenordnung (&#167;&#167; 77, 249 bis 258, 260, 262 bis 267, 281 bis 317, 318 Abs. 1 bis 4, &#167;&#167; 319 bis 327).</div><div class="jurAbsatz">(2) Wird die Vollstreckung im Wege der Amtshilfe von Organen der L&#228;nder vorgenommen, so ist sie nach landesrechtlichen Bestimmungen durchzuf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR001570953BJNE002802116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570953BJNE002802116"/><a href="index-2.html#BJNR001570953BJNE002802116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5a</span>&#160;<span class="jnentitel">Ermittlung des Aufenthaltsorts des Vollstreckungsschuldners</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist der Wohnsitz oder der gew&#246;hnliche Aufenthaltsort des Vollstreckungsschuldners nicht durch Anfrage bei der Meldebeh&#246;rde zu ermitteln, so darf die Vollstreckungsbeh&#246;rde folgende Angaben erheben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim Ausl&#228;nderzentralregister die Angaben zur aktenf&#252;hrenden Ausl&#228;nderbeh&#246;rde und die Angaben zum Zuzug oder Fortzug des Vollstreckungsschuldners und bei der Ausl&#228;nderbeh&#246;rde, die nach der Auskunft aus dem Ausl&#228;nderzentralregister aktenf&#252;hrend ist, den Aufenthaltsort des Vollstreckungsschuldners,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den Tr&#228;gern der gesetzlichen Rentenversicherung und bei einer berufsst&#228;ndischen Versorgungseinrichtung im Sinne des &#167; 6 Absatz 1 Satz 1 Nummer 1 des Sechsten Buches Sozialgesetzbuch die dort bekannte derzeitige Anschrift und den derzeitigen oder zuk&#252;nftigen Aufenthaltsort des Vollstreckungsschuldners sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim Kraftfahrt-Bundesamt die Halterdaten nach &#167; 35 Absatz 4c Nummer 2 des Stra&#223;enverkehrsgesetzes.</div></dd></dl></div><div class="jurAbsatz">(2) Die Vollstreckungsbeh&#246;rde darf die gegenw&#228;rtigen Anschriften, den Ort der Hauptniederlassung oder den Sitz des Vollstreckungsschuldners erheben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Einsicht in das Handels-, Genossenschafts-, Gesellschafts-, Partnerschafts-, Unternehmens-  oder Vereinsregister oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Einholung der Anschrift bei den nach Landesrecht f&#252;r die Durchf&#252;hrung der Aufgaben nach &#167; 14 Absatz 1 der Gewerbeordnung zust&#228;ndigen Beh&#246;rden.</div></dd></dl></div><div class="jurAbsatz">(3) Nach Absatz 1 Nummer 2 und Absatz 2 erhobene Daten, die innerhalb der letzten drei Monate bei der Vollstreckungsbeh&#246;rde eingegangen sind, d&#252;rfen von der Vollstreckungsbeh&#246;rde auch einer weiteren Vollstreckungsbeh&#246;rde &#252;bermittelt werden, wenn die Voraussetzungen f&#252;r die Datenerhebung auch bei der weiteren Vollstreckungsbeh&#246;rde vorliegen.</div><div class="jurAbsatz">(4) Ist der Vollstreckungsschuldner Unionsb&#252;rger, so darf die Vollstreckungsbeh&#246;rde die Daten nach Absatz 1 Nummer 1 nur erheben, wenn ihr tats&#228;chliche Anhaltspunkte f&#252;r die Vermutung vorliegen, dass bei der betroffenen Person das Nichtbestehen oder der Verlust des Freiz&#252;gigkeitsrechts festgestellt worden ist. Eine &#220;bermittlung der Daten nach Absatz 1 Nummer 1 an die Vollstreckungsbeh&#246;rde ist ausgeschlossen, wenn der Vollstreckungsschuldner ein Unionsb&#252;rger ist, f&#252;r den eine Feststellung des Nichtbestehens oder des Verlusts des Freiz&#252;gigkeitsrechts nicht vorliegt. Die Erhebung nach Absatz 1 Nummer 2 bei einer berufsst&#228;ndischen Versorgungseinrichtung darf die Vollstreckungsbeh&#246;rde nur durchf&#252;hren, wenn tats&#228;chliche Anhaltspunkte nahelegen, dass der Vollstreckungsschuldner Mitglied dieser berufsst&#228;ndischen Versorgungseinrichtung ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001570953BJNE002901125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570953BJNE002901125"/><a href="index-2.html#BJNR001570953BJNE002901125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5b</span>&#160;<span class="jnentitel">Auskunftsrechte der Vollstreckungsbeh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vollstreckungsbeh&#246;rde darf vorbehaltlich der S&#228;tze 2 und 3 folgende Ma&#223;nahmen durchf&#252;hren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erhebung des Namens und der Vornamen oder der Firma sowie der Anschrift der derzeitigen Arbeitgeber des Vollstreckungsschuldners bei den Tr&#228;gern der gesetzlichen Rentenversicherung und bei einer berufsst&#228;ndischen Versorgungseinrichtung im Sinne des &#167; 6 Absatz 1 Satz 1 Nummer 1 des Sechsten Buches Sozialgesetzbuch;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erhebung der Fahrzeug- und Halterdaten nach &#167; 33 Absatz 1 des Stra&#223;enverkehrsgesetzes beim Kraftfahrt-Bundesamt zu einem Fahrzeug, als dessen Halter der Vollstreckungsschuldner eingetragen ist.</div></dd></dl>Ma&#223;nahmen nach Satz 1 sind nur zul&#228;ssig, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ladung zu dem Termin zur Abgabe der Verm&#246;gensauskunft an den Vollstreckungsschuldner nicht zustellbar ist und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschrift, unter der die Zustellung ausgef&#252;hrt werden sollte, mit der Anschrift &#252;bereinstimmt, die von einer der in &#167; 755 Absatz 1 und 2 der Zivilprozessordnung genannten Stellen innerhalb von drei Monaten vor oder nach dem Zustellungsversuch mitgeteilt wurde, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Meldebeh&#246;rde nach dem Zustellungsversuch die Auskunft erteilt, dass ihr keine derzeitige Anschrift des Vollstreckungsschuldners bekannt ist, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Meldebeh&#246;rde innerhalb von drei Monaten vor Erlass der Vollstreckungsanordnung die Auskunft erteilt hat, dass ihr keine derzeitige Anschrift des Vollstreckungsschuldners bekannt ist;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vollstreckungsschuldner seiner Pflicht zur Abgabe der Verm&#246;gensauskunft in dem der Ma&#223;nahme nach Satz 1 zugrundeliegenden Vollstreckungsverfahren nicht nachkommt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Vollstreckung in die in der Verm&#246;gensauskunft aufgef&#252;hrten Verm&#246;gensgegenst&#228;nde eine vollst&#228;ndige Befriedigung der Forderung nicht zu erwarten ist.</div></dd></dl>Die Erhebung nach Satz 1 Nummer 1 bei einer berufsst&#228;ndischen Versorgungseinrichtung ist zus&#228;tzlich zu den Voraussetzungen des Satzes 2 nur zul&#228;ssig, wenn tats&#228;chliche Anhaltspunkte nahelegen, dass der Vollstreckungsschuldner Mitglied dieser berufsst&#228;ndischen Versorgungseinrichtung ist.</div><div class="jurAbsatz">(2) Nach Absatz 1 erhobene Daten, die innerhalb der letzten drei Monate bei der Vollstreckungsbeh&#246;rde eingegangen sind, d&#252;rfen von der Vollstreckungsbeh&#246;rde auch einer weiteren Vollstreckungsbeh&#246;rde &#252;bermittelt werden, wenn die Voraussetzungen f&#252;r die Datenerhebung auch bei der weiteren Vollstreckungsbeh&#246;rde vorliegen.</div></div></div></div></div><div class="jnnorm" id="BJNR001570953BJNG000200319" title="Gliederung"><div class="jnheader"><a name="BJNR001570953BJNG000200319"/><h2><span>Zweiter Abschnitt</span><br /><span>Erzwingung von Handlungen, Duldungen oder Unterlassungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001570953BJNE001000319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570953BJNE001000319"/><a href="index-2.html#BJNR001570953BJNE001000319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Zul&#228;ssigkeit des Verwaltungszwanges</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verwaltungsakt, der auf die Herausgabe einer Sache oder auf die Vornahme einer Handlung oder auf Duldung oder Unterlassung gerichtet ist, kann mit den Zwangsmitteln nach &#167; 9 durchgesetzt werden, wenn er unanfechtbar ist oder wenn sein sofortiger Vollzug angeordnet oder wenn dem Rechtsmittel keine aufschiebende Wirkung beigelegt ist.</div><div class="jurAbsatz">(2) Der Verwaltungszwang kann ohne vorausgehenden Verwaltungsakt angewendet werden, wenn der sofortige Vollzug zur Verhinderung einer rechtswidrigen Tat, die einen Straf- oder Bu&#223;geldtatbestand verwirklicht, oder zur Abwendung einer drohenden Gefahr notwendig ist und die Beh&#246;rde hierbei innerhalb ihrer gesetzlichen Befugnisse handelt.</div></div></div></div></div><div class="jnnorm" id="BJNR001570953BJNE001100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570953BJNE001100319"/><a href="index-2.html#BJNR001570953BJNE001100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Vollzugsbeh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Verwaltungsakt wird von der Beh&#246;rde vollzogen, die ihn erlassen hat; sie vollzieht auch Beschwerdeentscheidungen.</div><div class="jurAbsatz">(2) Die Beh&#246;rde der unteren Verwaltungsstufe kann f&#252;r den Einzelfall oder allgemein mit dem Vollzug beauftragt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001570953BJNE001200319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570953BJNE001200319"/><a href="index-2.html#BJNR001570953BJNE001200319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">&#214;rtliche Zust&#228;ndigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Mu&#223; eine Zwangsma&#223;nahme au&#223;erhalb des Bezirks der Vollzugsbeh&#246;rde ausgef&#252;hrt werden, so hat die entsprechende Bundesbeh&#246;rde des Bezirks, in dem sie ausgef&#252;hrt werden soll, auf Ersuchen der Vollzugsbeh&#246;rde den Verwaltungszwang durchzuf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR001570953BJNE001300319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570953BJNE001300319"/><a href="index-2.html#BJNR001570953BJNE001300319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Zwangsmittel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zwangsmittel sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ersatzvornahme (&#167; 10),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zwangsgeld (&#167; 11),</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unmittelbarer Zwang (&#167; 12).</div></dd></dl></div><div class="jurAbsatz">(2) Das Zwangsmittel mu&#223; in einem angemessenen Verh&#228;ltnis zu seinem Zweck stehen. Dabei ist das Zwangsmittel m&#246;glichst so zu bestimmen, da&#223; der Betroffene und die Allgemeinheit am wenigsten beeintr&#228;chtigt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001570953BJNE001400319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570953BJNE001400319"/><a href="index-2.html#BJNR001570953BJNE001400319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Ersatzvornahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird die Verpflichtung, eine Handlung vorzunehmen, deren Vornahme durch einen anderen m&#246;glich ist (vertretbare Handlung), nicht erf&#252;llt, so kann die Vollzugsbeh&#246;rde einen anderen mit der Vornahme der Handlung auf Kosten des Pflichtigen beauftragen.</div></div></div></div></div><div class="jnnorm" id="BJNR001570953BJNE001501116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570953BJNE001501116"/><a href="index-2.html#BJNR001570953BJNE001501116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Zwangsgeld</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kann eine Handlung durch einen anderen nicht vorgenommen werden und h&#228;ngt sie nur vom Willen des Pflichtigen ab, so kann der Pflichtige zur Vornahme der Handlung durch ein Zwangsgeld angehalten werden. Bei vertretbaren Handlungen kann es verh&#228;ngt werden, wenn die Ersatzvornahme untunlich ist, besonders, wenn der Pflichtige au&#223;erstande ist, die Kosten zu tragen, die aus der Ausf&#252;hrung durch einen anderen entstehen.</div><div class="jurAbsatz">(2) Das Zwangsgeld ist auch zul&#228;ssig, wenn der Pflichtige der Verpflichtung zuwiderhandelt, eine Handlung zu dulden oder zu unterlassen.</div><div class="jurAbsatz">(3) Die H&#246;he des Zwangsgeldes betr&#228;gt bis zu 25&#160;000 Euro.</div></div></div></div></div><div class="jnnorm" id="BJNR001570953BJNE001600319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570953BJNE001600319"/><a href="index-2.html#BJNR001570953BJNE001600319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Unmittelbarer Zwang</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;hrt die Ersatzvornahme oder das Zwangsgeld nicht zum Ziel oder sind sie untunlich, so kann die Vollzugsbeh&#246;rde den Pflichtigen zur Handlung, Duldung oder Unterlassung zwingen oder die Handlung selbst vornehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR001570953BJNE001700319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570953BJNE001700319"/><a href="index-2.html#BJNR001570953BJNE001700319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Androhung der Zwangsmittel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zwangsmittel m&#252;ssen, wenn sie nicht sofort angewendet werden k&#246;nnen (&#167; 6 Abs. 2), schriftlich angedroht werden. Hierbei ist f&#252;r die Erf&#252;llung der Verpflichtung eine Frist zu bestimmen, innerhalb der der Vollzug dem Pflichtigen billigerweise zugemutet werden kann.</div><div class="jurAbsatz">(2) Die Androhung kann mit dem Verwaltungsakt verbunden werden, durch den die Handlung, Duldung oder Unterlassung aufgegeben wird. Sie soll mit ihm verbunden werden, wenn der sofortige Vollzug angeordnet oder den Rechtsmitteln keine aufschiebende Wirkung beigelegt ist.</div><div class="jurAbsatz">(3) Die Androhung mu&#223; sich auf ein bestimmtes Zwangsmittel beziehen. Unzul&#228;ssig ist die gleichzeitige Androhung mehrerer Zwangsmittel und die Androhung, mit der sich die Vollzugsbeh&#246;rde die Wahl zwischen mehreren Zwangsmitteln vorbeh&#228;lt.</div><div class="jurAbsatz">(4) Soll die Handlung auf Kosten des Pflichtigen (Ersatzvornahme) ausgef&#252;hrt werden, so ist in der Androhung der Kostenbetrag vorl&#228;ufig zu veranschlagen. Das Recht auf Nachforderung bleibt unber&#252;hrt, wenn die Ersatzvornahme einen h&#246;heren Kostenaufwand verursacht.</div><div class="jurAbsatz">(5) Der Betrag des Zwangsgeldes ist in bestimmter H&#246;he anzudrohen.</div><div class="jurAbsatz">(6) Die Zwangsmittel k&#246;nnen auch neben einer Strafe oder Geldbu&#223;e angedroht und so oft wiederholt und hierbei jeweils erh&#246;ht oder gewechselt werden, bis die Verpflichtung erf&#252;llt ist. Eine neue Androhung ist erst dann zul&#228;ssig, wenn das zun&#228;chst angedrohte Zwangsmittel erfolglos ist.</div><div class="jurAbsatz">(7) Die Androhung ist zuzustellen. Dies gilt auch dann, wenn sie mit dem zugrunde liegenden Verwaltungsakt verbunden ist und f&#252;r ihn keine Zustellung vorgeschrieben ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001570953BJNE001800319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570953BJNE001800319"/><a href="index-2.html#BJNR001570953BJNE001800319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Festsetzung der Zwangsmittel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird die Verpflichtung innerhalb der Frist, die in der Androhung bestimmt ist, nicht erf&#252;llt, so setzt die Vollzugsbeh&#246;rde das Zwangsmittel fest. Bei sofortigem Vollzug (&#167; 6 Abs. 2) f&#228;llt die Festsetzung weg.</div></div></div></div></div><div class="jnnorm" id="BJNR001570953BJNE001900319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570953BJNE001900319"/><a href="index-2.html#BJNR001570953BJNE001900319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Anwendung der Zwangsmittel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Zwangsmittel wird der Festsetzung gem&#228;&#223; angewendet.</div><div class="jurAbsatz">(2) Leistet der Pflichtige bei der Ersatzvornahme oder bei unmittelbarem Zwang Widerstand, so kann dieser mit Gewalt gebrochen werden. Die Polizei hat auf Verlangen der Vollzugsbeh&#246;rde Amtshilfe zu leisten.</div><div class="jurAbsatz">(3) Der Vollzug ist einzustellen, sobald sein Zweck erreicht ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001570953BJNE002002310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570953BJNE002002310"/><a href="index-2.html#BJNR001570953BJNE002002310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Ersatzzwangshaft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist das Zwangsgeld uneinbringlich, so kann das Verwaltungsgericht auf Antrag der Vollzugsbeh&#246;rde nach Anh&#246;rung des Pflichtigen durch Beschlu&#223; Ersatzzwangshaft anordnen, wenn bei Androhung des Zwangsgeldes hierauf hingewiesen worden ist. Das Grundrecht des Artikels 2 Abs. 2 Satz 2 des Grundgesetzes wird insoweit eingeschr&#228;nkt.</div><div class="jurAbsatz">(2) Die Ersatzzwangshaft betr&#228;gt mindestens einen Tag, h&#246;chstens zwei Wochen.</div><div class="jurAbsatz">(3) Die Ersatzzwangshaft ist auf Antrag der Vollzugsbeh&#246;rde von der Justizverwaltung nach den Bestimmungen der &#167;&#167; 802g, 802h und 802j Abs. 2 der Zivilproze&#223;ordnung zu vollstrecken.</div></div></div></div></div><div class="jnnorm" id="BJNR001570953BJNE002100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570953BJNE002100319"/><a href="index-2.html#BJNR001570953BJNE002100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Vollzug gegen Beh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Gegen Beh&#246;rden und juristische Personen des &#246;ffentlichen Rechts sind Zwangsmittel unzul&#228;ssig, soweit nicht etwas anderes bestimmt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001570953BJNE002200319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570953BJNE002200319"/><a href="index-2.html#BJNR001570953BJNE002200319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Rechtsmittel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegen die Androhung eines Zwangsmittels sind die Rechtsmittel gegeben, die gegen den Verwaltungsakt zul&#228;ssig sind, dessen Durchsetzung erzwungen werden soll. Ist die Androhung mit dem zugrunde liegenden Verwaltungsakt verbunden, so erstreckt sich das Rechtsmittel zugleich auf den Verwaltungsakt, soweit er nicht bereits Gegenstand eines Rechtsmittel- oder gerichtlichen Verfahrens ist. Ist die Androhung nicht mit dem zugrunde liegenden Verwaltungsakt verbunden und ist dieser unanfechtbar geworden, so kann die Androhung nur insoweit angefochten werden, als eine Rechtsverletzung durch die Androhung selbst behauptet wird.</div><div class="jurAbsatz">(2) Wird ein Zwangsmittel ohne vorausgehenden Verwaltungsakt angewendet (&#167; 6 Abs. 2), so sind hiergegen die Rechtsmittel zul&#228;ssig, die gegen Verwaltungsakte allgemein gegeben sind.</div></div></div></div></div><div class="jnnorm" id="BJNR001570953BJNG000300319" title="Gliederung"><div class="jnheader"><a name="BJNR001570953BJNG000300319"/><h2><span>Dritter Abschnitt</span><br /><span>Kosten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001570953BJNE002302116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570953BJNE002302116"/><a href="index-2.html#BJNR001570953BJNE002302116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Kosten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Amtshandlungen nach diesem Gesetz werden Kosten (Geb&#252;hren und Auslagen) gem&#228;&#223; &#167; 337 Abs. 1, &#167;&#167; 338 bis 346 der Abgabenordnung erhoben. F&#252;r die Gew&#228;hrung einer Entsch&#228;digung an Auskunftspflichtige, Sachverst&#228;ndige und Treuh&#228;nder gelten &#167;&#167; 107 und 318 Abs. 5 der Abgabenordnung.</div><div class="jurAbsatz">(2) F&#252;r die Mahnung nach &#167; 3 Abs. 3 wird eine Mahngeb&#252;hr erhoben. Sie betr&#228;gt ein halbes Prozent des Mahnbetrages, mindestens jedoch 5 Euro und h&#246;chstens 150 Euro. Die Mahngeb&#252;hr wird auf volle Euro aufgerundet.</div><div class="jurAbsatz">(3) Soweit die Bundespolizei nach diesem Gesetz t&#228;tig wird, werden Geb&#252;hren und Auslagen nach dem Bundesgeb&#252;hrengesetz erhoben.</div></div></div></div></div><div class="jnnorm" id="BJNR001570953BJNE002700116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570953BJNE002700116"/><a href="index-2.html#BJNR001570953BJNE002700116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19a</span>&#160;<span class="jnentitel">Vollstreckungspauschale, Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bundesunmittelbare K&#246;rperschaften und Anstalten des &#246;ffentlichen Rechts, die den Vollstreckungsbeh&#246;rden der Bundesfinanzverwaltung nach &#167; 4 Buchstabe b Vollstreckungsanordnungen &#252;bermitteln, sind verpflichtet, f&#252;r jede ab dem 1. Juli 2014 &#252;bermittelte Vollstreckungsanordnung einen Pauschalbetrag f&#252;r bei den Vollstreckungsschuldnern uneinbringliche Geb&#252;hren und Auslagen (Vollstreckungspauschale) zu zahlen. Dies gilt nicht f&#252;r Vollstreckungsanordnungen wegen Geldforderungen nach dem Bundeskindergeldgesetz.</div><div class="jurAbsatz">(2) Die Vollstreckungspauschale bemisst sich nach dem Gesamtbetrag der im Berechnungszeitraum auf Grund von Vollstreckungsanordnungen der juristischen Personen nach Absatz 1 festgesetzten Geb&#252;hren und Auslagen, die bei den Vollstreckungsschuldnern nicht beigetrieben werden konnten, geteilt durch die Anzahl aller in diesem Zeitraum von diesen Anordnungsbeh&#246;rden &#252;bermittelten Vollstreckungsanordnungen.</div><div class="jurAbsatz">(3) Das Bundesministerium der Finanzen wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales und dem Bundesministerium f&#252;r Gesundheit durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die H&#246;he der Vollstreckungspauschale zu bestimmen sowie den Berechnungszeitraum, die Entstehung und die F&#228;lligkeit der Vollstreckungspauschale, den Abrechnungszeitraum, das Abrechnungsverfahren und die abrechnende Stelle zu regeln.</div><div class="jurAbsatz">(4) Die H&#246;he der Vollstreckungspauschale ist durch das Bundesministerium der Finanzen nach Ma&#223;gabe des Absatzes 2 alle drei Jahre zu &#252;berpr&#252;fen und durch Rechtsverordnung nach Absatz 3 anzupassen, wenn die nach Ma&#223;gabe des Absatzes 2 berechnete Vollstreckungspauschale um mehr als 20 Prozent von der Vollstreckungspauschale in der geltenden Fassung abweicht.</div><div class="jurAbsatz">(5) Die juristischen Personen nach Absatz 1 sind nicht berechtigt, den Vollstreckungsschuldner mit der Vollstreckungspauschale zu belasten.</div></div></div></div></div><div class="jnnorm" id="BJNR001570953BJNG000400319" title="Gliederung"><div class="jnheader"><a name="BJNR001570953BJNG000400319"/><h2><span>Vierter Abschnitt</span><br /><span>&#220;bergangs- und Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001570953BJNE002400319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570953BJNE002400319"/><a href="index-2.html#BJNR001570953BJNE002400319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Au&#223;erkrafttreten fr&#252;herer Bestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit die Vollstreckung in Bundesgesetzen abweichend von diesem Gesetz geregelt ist, sind f&#252;r Bundesbeh&#246;rden und bundesunmittelbare juristische Personen des &#246;ffentlichen Rechts die Bestimmungen dieses Gesetzes anzuwenden; &#167; 1 Abs. 3 bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR001570953BJNE002501116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570953BJNE002501116"/><a href="index-2.html#BJNR001570953BJNE002501116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR001570953BJNE002600319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001570953BJNE002600319"/><a href="index-2.html#BJNR001570953BJNE002600319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am 1. Mai 1953 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
