<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 MindZV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR083100016BJNE000702128"/><a href="index-2.html#BJNR083100016BJNE000702128">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Mindestbeitragsrückerstattung in der Lebensversicherung (Mindestzuführungsverordnung - MindZV)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Kapitalanlageergebnis</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mindestzuf&#252;hrung zur R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung in Abh&#228;ngigkeit von den Kapitalertr&#228;gen f&#252;r die &#252;berschussberechtigten Versicherungsvertr&#228;ge betr&#228;gt 90 Prozent der nach &#167; 3 Absatz 1 anzurechnenden Kapitalertr&#228;ge abz&#252;glich der rechnungsm&#228;&#223;igen Zinsen ohne eine Verminderung des extern finanzierten R&#252;ckstellungsteils nach &#167; 3 Absatz 7 Satz 5 und ohne die anteilig auf die &#252;berschussberechtigten Versicherungsvertr&#228;ge entfallenden Zinsen auf die Pensionsr&#252;ckstellungen (bei Lebensversicherungsunternehmen mit Ausnahme der Pensionskassen Differenz der Betr&#228;ge in Nachweisung 219 Seite&#160;1 Zeile 18 Spalte 03 T und Zeile 12 Spalte 03 T der Versicherungsberichterstattungs-Verordnung sowie Differenz der Betr&#228;ge in Nachweisung 219 Seite 1 Zeile 18 Spalte 02 T und Zeile 12 Spalte 02 T der Versicherungsberichterstattungs-Verordnung, bei Pensionskassen Summe der entsprechenden Teilbetr&#228;ge in Formblatt 200 Seite 2 Zeile 24 Spalte 03 und Seite 3 Zeile 10 Spalte 03 abz&#252;glich der entsprechenden Teilbetr&#228;ge in Formblatt 200 Seite 6 Zeile 12 Spalte 03 der Versicherungsberichterstattungs-Verordnung). Die anzurechnenden Kapitalertr&#228;ge werden dabei f&#252;r Alt- und Neubestand getrennt ermittelt. Pensionskassen haben die jeweiligen Betr&#228;ge im Rahmen des in &#167; 5 Absatz 1 genannten Gutachtens herzuleiten. Ist vertraglich vereinbart, dass die Versicherungsnehmer an den anzurechnenden Kapitalertr&#228;gen zu mehr als 90 Prozent beteiligt werden, ist die Mindestzuf&#252;hrung entsprechend zu erh&#246;hen. Ergeben sich rechnerisch negative Betr&#228;ge f&#252;r die Mindestzuf&#252;hrung zur R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung in Abh&#228;ngigkeit von den Kapitalertr&#228;gen, werden sie durch Null ersetzt, wenn die nach &#167; 3 Absatz 1 anzurechnenden Kapitalertr&#228;ge h&#246;her ausfallen als die rechnungsm&#228;&#223;igen Zinsen ohne die anteilig auf die &#252;berschussberechtigten Versicherungsvertr&#228;ge entfallenden Zinsen auf die Pensionsr&#252;ckstellungen. Andernfalls betr&#228;gt die Mindestzuf&#252;hrung zur R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung in Abh&#228;ngigkeit von den Kapitalertr&#228;gen 100 Prozent der nach &#167; 3 Absatz 1 anzurechnenden Kapitalertr&#228;ge abz&#252;glich der rechnungsm&#228;&#223;igen Zinsen ohne die anteilig auf die &#252;berschussberechtigten Versicherungsvertr&#228;ge entfallenden Zinsen auf die Pensionsr&#252;ckstellungen.</div><div class="jurAbsatz">(2) Die Mindestzuf&#252;hrung zu einem gem&#228;&#223; &#167; 140 Absatz 4 des Versicherungsaufsichtsgesetzes gebildeten kollektiven Teil der R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung betr&#228;gt 90 Prozent der nach &#167; 3 Absatz 6 anzurechnenden Kapitalertr&#228;ge abz&#252;glich der rechnerisch negativen Betr&#228;ge, die nach Aufsummierung der Betr&#228;ge nach Absatz 1 Satz 6 sowie den &#167;&#167; 7 und 8 f&#252;r den Neu- und den Altbestand verbleiben. Ergibt sich ein rechnerisch negativer Betrag f&#252;r die Mindestzuf&#252;hrung zum kollektiven Teil der R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung, wird er durch Null ersetzt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
