<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>MindZV - Verordnung über die Mindestbeitragsrückerstattung in der Lebensversicherung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR083100016" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Mindestbeitragsr&#252;ckerstattung in der Lebensversicherung</span> <span class="jnkurzueamtabk"> (Mindestzuf&#252;hrungsverordnung - MindZV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>MindZV</p><p>Ausfertigungsdatum: 18.04.2016</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Mindestzuf&#252;hrungsverordnung vom 18. April 2016 (BGBl. I S. 831), die zuletzt durch Artikel 1 der Verordnung vom 7. Juli 2020 (BGBl. I S. 1688) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 1 V v. 7.7.2020 I 1688</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR083100016_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 22.4.2016 +++)<br />(+++ Zur Anwendung vgl. &#167; 16 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR083100016BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR083100016BJNE000100000"/><a href="index-2.html#BJNR083100016BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 145 Absatz 1 bis 3 in Verbindung mit Absatz 5 Satz 2, auch in Verbindung mit &#167; 212 Absatz 1, &#167; 219 Absatz 1 und &#167; 234 Absatz 1 des Versicherungsaufsichtsgesetzes vom 1. April 2015 (BGBl. I S. 434), verordnet das Bundesministerium der Finanzen:</div></div></div></div></div><div class="jnnorm" id="BJNR083100016BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR083100016BJNE000200000"/><a href="index-2.html#BJNR083100016BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Geltungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung gilt f&#252;r Lebensversicherungsunternehmen mit Ausnahme derjenigen Pensionskassen, die gem&#228;&#223; &#167; 233 Absatz 1 oder 2 des Versicherungsaufsichtsgesetzes reguliert sind und mit Genehmigung der Aufsichtsbeh&#246;rde nach Ma&#223;gabe des &#167; 211 Absatz 2 Nummer 2 des Versicherungsvertragsgesetzes von &#167; 153 des Versicherungsvertragsgesetzes abweichende Bestimmungen getroffen haben.</div><div class="jurAbsatz">(2) F&#252;r Sterbekassen und gem&#228;&#223; &#167; 233 Absatz 1 oder 2 des Versicherungsaufsichtsgesetzes regulierte Pensionskassen, die nicht mit Genehmigung der Aufsichtsbeh&#246;rde nach Ma&#223;gabe des &#167; 211 Absatz 2 Nummer 2 des Versicherungsvertragsgesetzes von &#167; 153 des Versicherungsvertragsgesetzes abweichende Bestimmungen getroffen haben, gelten die &#167;&#167; 2 bis 9 und 13 bis 15 nicht; dar&#252;ber hinaus finden f&#252;r diese Unternehmen die &#167;&#167; 11 und 12 nur Anwendung, sofern sie nicht mit Genehmigung der Aufsichtsbeh&#246;rde den Sicherungsbedarf aus den Versicherungsvertr&#228;gen mit Zinsgarantie gem&#228;&#223; &#167; 139 Absatz 4 des Versicherungsaufsichtsgesetzes nach einem abweichenden Verfahren berechnen.</div></div></div></div></div><div class="jnnorm" id="BJNR083100016BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR083100016BJNE000300000"/><a href="index-2.html#BJNR083100016BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieser Verordnung bezeichnet: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung: die R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung gem&#228;&#223; &#167; 139 Absatz 1 des Versicherungsaufsichtsgesetzes;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Altbestand: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Lebensversicherungsunternehmen mit Ausnahme der Pensionskassen: <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherungsvertr&#228;ge, die in &#167; 336 des Versicherungsaufsichtsgesetzes und in Artikel 16 &#167; 2 Satz 2 des Dritten Durchf&#252;hrungsgesetzes/EWG zum VAG vom 21. Juli 1994 (BGBl. I S. 1630, 3134) genannt sind, und</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherungsvertr&#228;ge, bei denen die Pr&#228;mien und Leistungen bei unver&#228;ndertem Verfahren der Risikoeinsch&#228;tzung mit den Pr&#228;mien und Leistungen der in Doppelbuchstabe aa genannten Versicherungsvertr&#228;ge &#252;bereinstimmen, soweit sie nach dem 31. Dezember 1994 und vor dem 1. Januar 1998 abgeschlossen worden sind und die Lebensversicherungsunternehmen sie bis zum 12. April 2008 mit den Versicherungsvertr&#228;gen nach Doppelbuchstabe aa gemeinsam abgerechnet haben;</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Pensionskassen: alle Lebensversicherungsvertr&#228;ge, denen ein genehmigter Gesch&#228;ftsplan zugrunde liegt;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Neubestand: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Lebensversicherungsunternehmen mit Ausnahme der Pensionskassen: die nicht unter Nummer 2 Buchstabe a fallenden Lebensversicherungsvertr&#228;ge;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Pensionskassen: die nicht unter Nummer 2 Buchstabe b fallenden Lebensversicherungsvertr&#228;ge.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR083100016BJNE000402128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR083100016BJNE000402128"/><a href="index-2.html#BJNR083100016BJNE000402128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Anzurechnende Kapitalertr&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die anzurechnenden Kapitalertr&#228;ge, die auf die &#252;berschussberechtigten Versicherungsvertr&#228;ge des Alt- und des Neubestands entfallen, ergeben sich jeweils aus dem mit der Differenz der Ertr&#228;ge und der Aufwendungen aus den gesamten Kapitalanlagen (Betrag in Formblatt 200 Seite 1 Zeile 12 Spalte 04 der Versicherungsberichterstattungs-Verordnung), ohne die der Lebensversicherung f&#252;r Rechnung und Risiko der Versicherungsnehmer zuzuordnenden Ertr&#228;ge und Aufwendungen, vervielfachten Wert gem&#228;&#223; Absatz 3.</div><div class="jurAbsatz">(2) Bei Pensionskassen, die gem&#228;&#223; &#167; 3 Absatz 3 des Gesetzes &#252;ber die Versorgungsausgleichskasse ihr Sicherungsverm&#246;gen in Lebensversicherungsvertr&#228;gen anlegen d&#252;rfen, ist bei der Berechnung der anzurechnenden Kapitalertr&#228;ge gem&#228;&#223; den Abs&#228;tzen 1 und 6 die Differenz der Ertr&#228;ge und der Aufwendungen aus den gesamten Kapitalanlagen (Betrag in Formblatt 200 Seite 1 Zeile 12 Spalte 04 der Versicherungsberichterstattungs-Verordnung), ohne die der Lebensversicherung f&#252;r Rechnung und Risiko der Versicherungsnehmer zuzuordnenden Ertr&#228;ge und Aufwendungen, um die Betr&#228;ge zu erh&#246;hen oder zu vermindern, die dem Risikoergebnis oder dem &#252;brigen Ergebnis zuzuordnen sind. Diese Betr&#228;ge sind in dem nach &#167; 17 der Versicherungsberichterstattungs-Verordnung zu erstellenden versicherungsmathematischen Gutachten herzuleiten.</div><div class="jurAbsatz">(3) Es ist f&#252;r Alt- und Neubestand getrennt das Verh&#228;ltnis der mittleren zinstragenden Passiva gem&#228;&#223; Absatz 4, die auf die &#252;berschussberechtigten Vertr&#228;ge entfallen, zu den anzurechnenden mittleren Passiva gem&#228;&#223; Absatz 5 zu bilden.</div><div class="jurAbsatz">(4) Die mittleren zinstragenden Passiva der &#252;berschussberechtigten Vertr&#228;ge des Alt- und des Neubestands werden berechnet durch arithmetische Mittelung der zinstragenden Passiva jeweils zum Bilanzstichtag der beiden letzten Gesch&#228;ftsjahre. Die zinstragenden Passiva sind die versicherungstechnischen Brutto-R&#252;ckstellungen f&#252;r das selbst abgeschlossene Lebensversicherungsgesch&#228;ft (Betrag in Formblatt 100 Seite 4 Zeile 13 Spalte 03 Teilbetrag (T) der Versicherungsberichterstattungs-Verordnung ohne einen extern finanzierten R&#252;ckstellungsteil nach Absatz 7 und ohne einen gem&#228;&#223; &#167; 140 Absatz 4 des Versicherungsaufsichtsgesetzes gebildeten kollektiven Teil der R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung) zuz&#252;glich der Verbindlichkeiten aus dem selbst abgeschlossenen Lebensversicherungsgesch&#228;ft gegen&#252;ber Versicherungsnehmern (Betrag in Formblatt 100 Seite 5 Zeile 11 Spalte 01 T der Versicherungsberichterstattungs-Verordnung), vermindert um den Bilanzposten &#8222;noch nicht f&#228;llige Anspr&#252;che&#8220; der Forderungen aus dem selbst abgeschlossenen Versicherungsgesch&#228;ft an Versicherungsnehmer (Betrag in Formblatt 100 Seite 2 Zeile 07 Spalte 01 T der Versicherungsberichterstattungs-Verordnung).</div><div class="jurAbsatz">(5) Die anzurechnenden mittleren Passiva des Gesamtbestands setzen sich zusammen aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den auf den Gesamtbestand bezogenen mittleren zinstragenden Passiva des selbst abgeschlossenen Gesch&#228;fts,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem mittleren Eigenkapital (berechnet aus den Betr&#228;gen in Formblatt 100 Seite 3 Zeile 21 Spalte 04 der Versicherungsberichterstattungs-Verordnung),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem mittleren Genussrechtskapital (berechnet aus den Betr&#228;gen in Formblatt 100 Seite 3 Zeile 22 Spalte 04 der Versicherungsberichterstattungs-Verordnung),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den mittleren nachrangigen Verbindlichkeiten (berechnet aus den Betr&#228;gen in Formblatt 100 Seite 3 Zeile 24 Spalte 04 der Versicherungsberichterstattungs-Verordnung),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den mittleren zinstragenden Passiva des in R&#252;ckdeckung &#252;bernommenen Versicherungsgesch&#228;fts (berechnet aus den Betr&#228;gen in Formblatt 100 Seite 4 Zeile 21 Spalte 03 der Versicherungsberichterstattungs-Verordnung),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den mittleren R&#252;ckstellungen f&#252;r Pensionen und &#228;hnlichen Verpflichtungen (berechnet aus den Betr&#228;gen in Formblatt 100 Seite 5 Zeile 03 Spalte 03 der Versicherungsberichterstattungs-Verordnung) und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Saldo aus den mittleren Abrechnungsverbindlichkeiten und -forderungen aus dem passiven R&#252;ckversicherungsgesch&#228;ft (berechnet aus dem Saldo der Betr&#228;ge in Formblatt 100 Seite 5 Zeile 15 Spalte 03 T und Seite 2 Zeile 10 Spalte 03 T der Versicherungsberichterstattungs-Verordnung).</div></dd></dl>Dabei ist das eingeforderte, noch nicht eingezahlte Kapital (Betrag in Formblatt 100 Seite 2 Zeile 11 Spalte 03 der Versicherungsberichterstattungs-Verordnung) nicht zu ber&#252;cksichtigen. F&#252;r die jeweiligen mittleren zinstragenden Passiva gilt Absatz 4 sinngem&#228;&#223;, wobei ein gem&#228;&#223; &#167; 140 Absatz 4 des Versicherungsaufsichtsgesetzes gebildeter kollektiver Teil der R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung bei den versicherungstechnischen Brutto-R&#252;ckstellungen f&#252;r das selbst abgeschlossene Lebensversicherungsgesch&#228;ft einzubeziehen ist. F&#252;r die mittleren &#252;brigen Posten gilt Absatz 4 Satz 1 sinngem&#228;&#223;.</div><div class="jurAbsatz">(6) Die anzurechnenden Kapitalertr&#228;ge, die auf einen gem&#228;&#223; &#167; 140 Absatz 4 des Versicherungsaufsichtsgesetzes gebildeten kollektiven Teil der R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung entfallen, ergeben sich aus dem mit der Differenz der Ertr&#228;ge und der Aufwendungen aus den gesamten Kapitalanlagen (Betrag in Formblatt 200 Seite 1 Zeile 12 Spalte 04 der Versicherungsberichterstattungs-Verordnung), ohne die der Lebensversicherung f&#252;r Rechnung und Risiko der Versicherungsnehmer zuzuordnenden Ertr&#228;ge und Aufwendungen, vervielfachten Verh&#228;ltnis des arithmetischen Mittels des kollektiven Teils der R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung an den letzten beiden Bilanzstichtagen zu den anzurechnenden mittleren Passiva gem&#228;&#223; Absatz 5.</div><div class="jurAbsatz" style="text-align:justify;">(7) Der extern finanzierte R&#252;ckstellungsteil ist der nach den S&#228;tzen 2 bis 6 ermittelte Teilbetrag einer versicherungstechnischen R&#252;ckstellung, die auf Grund nicht mehr ausreichender Sicherheiten im Rechnungszins f&#252;r die &#252;berschussberechtigten Vertr&#228;ge passiviert ist. Alt- und Neubestand werden dabei getrennt betrachtet; Jahresfehlbetr&#228;ge werden dem Alt- und Neubestand anteilig entsprechend dem Zuwachs der R&#252;ckstellung nach Satz 1 zugeordnet. Am Bilanzstichtag im Kalenderjahr 2018 ist der extern finanzierte R&#252;ckstellungsteil null. Der extern finanzierte R&#252;ckstellungsteil wird am Ende eines Gesch&#228;ftsjahres in dem Ma&#223;e erh&#246;ht, in dem ein Jahresfehlbetrag <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zuwachs der R&#252;ckstellung nach Satz 1 nicht &#252;bersteigt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus Eigenkapital gedeckt wird, das zur Absicherung der Zinsgarantien aus den Versicherungsvertr&#228;gen von au&#223;en zugef&#252;hrt worden ist und dessen Bereitstellung das Lebensversicherungsunternehmen unverz&#252;glich der Aufsichtsbeh&#246;rde angezeigt hat.</div></dd></dl>Ist die R&#252;ckstellung nach Satz 1 im Gesch&#228;ftsjahr zur&#252;ckgegangen, vermindert das Lebensversicherungsunternehmen den extern finanzierten R&#252;ckstellungsteil auf einen Betrag, der die R&#252;ckstellung nach Satz 1 zum Bilanzstichtag des Gesch&#228;ftsjahres nicht &#252;bersteigt. Ist der Betrag niedriger als die R&#252;ckstellung nach Satz 1, darf die Verminderung des extern finanzierten R&#252;ckstellungsteils nicht h&#246;her ausfallen als <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der R&#252;ckgang der R&#252;ckstellung nach Satz 1 im Gesch&#228;ftsjahr und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der h&#246;here der beiden folgenden Werte: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verminderung, die sich erg&#228;be, wenn der extern finanzierte R&#252;ckstellungsteil im gleichen Verh&#228;ltnis wie die R&#252;ckstellung nach Satz 1 reduziert w&#252;rde,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>50 Prozent der Mindestzuf&#252;hrung in Abh&#228;ngigkeit von den Kapitalertr&#228;gen nach &#167; 6 Absatz 1.</div></dd></dl></div></dd></dl>Lebensversicherungsunternehmen, die einen extern finanzierten R&#252;ckstellungsteil f&#252;hren, erl&#228;utern der Aufsichtsbeh&#246;rde sp&#228;testens sieben Monate nach Ende des Gesch&#228;ftsjahres seine Ver&#228;nderung im Gesch&#228;ftsjahr.</div></div></div></div></div><div class="jnnorm" id="BJNR083100016BJNE000501118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR083100016BJNE000501118"/><a href="index-2.html#BJNR083100016BJNE000501118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Mindestzuf&#252;hrung zur R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung bei Lebensversicherungsunternehmen mit Ausnahme der Pensionskassen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Sicherstellung einer ausreichenden Mindestzuf&#252;hrung zur R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung m&#252;ssen die &#252;berschussberechtigten Versicherungsvertr&#228;ge angemessen beteiligt werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am Kapitalanlageergebnis (Summe der Betr&#228;ge in Nachweisung 213 Zeile 07 und 08 jeweils Spalte 01 der Versicherungsberichterstattungs-Verordnung),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am Risikoergebnis (Summe der Betr&#228;ge in Nachweisung 213 Zeile 04, 05, 12 und 13 jeweils Spalte 01 T der Versicherungsberichterstattungs-Verordnung) und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am &#252;brigen Ergebnis (Summe der Betr&#228;ge in Nachweisung 213 Zeile 06, 09, 10, 11, 14 und 15 jeweils Spalte 01 T der Versicherungsberichterstattungs-Verordnung).</div></dd></dl>Die Mindestzuf&#252;hrung zur R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung wird berechnet nach Absatz 2 und &#167; 6 Absatz 2. Alt- und Neubestand werden dabei getrennt betrachtet.</div><div class="jurAbsatz">(2) Von der Summe der gem&#228;&#223; &#167; 6 Absatz 1, &#167;&#167; 7 und 8 ermittelten Betr&#228;ge werden, getrennt f&#252;r Alt- und Neubestand, die auf die &#252;berschussberechtigten Versicherungsvertr&#228;ge entfallende Direktgutschrift (Summe der Betr&#228;ge in Formblatt 200 Seite 2 Zeile 25 Spalte 03, Seite 3 Zeile 11 Spalte 03 und Seite 3 Zeile 13 Spalte 03 der Versicherungsberichterstattungs-Verordnung) einschlie&#223;lich der auf die &#252;berschussberechtigten Versicherungsvertr&#228;ge entfallenden Schlusszahlungen auf Grund der Beteiligung an den Bewertungsreserven, soweit diese Schlusszahlungen in Form einer Direktgutschrift ausgesch&#252;ttet werden, abgezogen. Ergibt sich rechnerisch eine negative Mindestzuf&#252;hrung zur R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung, wird sie durch Null ersetzt.</div></div></div></div></div><div class="jnnorm" id="BJNR083100016BJNE000601118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR083100016BJNE000601118"/><a href="index-2.html#BJNR083100016BJNE000601118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Mindestzuf&#252;hrung zur R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung bei Pensionskassen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Sicherstellung einer ausreichenden Mindestzuf&#252;hrung zur R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung m&#252;ssen die &#252;berschussberechtigten Versicherungsvertr&#228;ge angemessen beteiligt werden am Kapitalanlageergebnis, am Risikoergebnis und am &#252;brigen Ergebnis ohne die auf die &#252;berschussberechtigten Versicherungsvertr&#228;ge entfallenden Schlusszahlungen auf Grund der Beteiligung an den Bewertungsreserven, soweit diese Schlusszahlungen in Form einer Direktgutschrift ausgesch&#252;ttet werden. Die einzelnen Ergebnisse ergeben sich anteilig aus den Ertr&#228;gen und Aufwendungen, die in den folgenden Betr&#228;gen ber&#252;cksichtigt sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Jahresergebnis nach Steuern (Betrag in Formblatt 200 Seite 7 Zeile 10 Spalte 04 der Versicherungsberichterstattungs-Verordnung),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Entnahmen aus dem Organisationsfonds nach &#167; 9 Absatz 2 Nummer 5 des Versicherungsaufsichtsgesetzes (Betrag in Formblatt 200 Seite 7 Zeile 12 Spalte 03 der Versicherungsberichterstattungs-Verordnung),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Brutto-Aufwendungen f&#252;r die erfolgsabh&#228;ngige Beitragsr&#252;ckerstattung (Betrag in Formblatt 200 Seite 3 Zeile 16 Spalte 04 der Versicherungsberichterstattungs-Verordnung) und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der im Gesch&#228;ftsjahr gew&#228;hrten Direktgutschrift (Summe der Betr&#228;ge in Formblatt 200 Seite 2 Zeile 25, Seite 3 Zeile 11 und 13 jeweils Spalte 03 der Versicherungsberichterstattungs-Verordnung).</div></dd></dl>Pensionskassen haben die genauen Betr&#228;ge des Kapitalanlageergebnisses, des Risikoergebnisses und des &#252;brigen Ergebnisses f&#252;r die &#252;berschussberechtigten Vertr&#228;ge im Rahmen des versicherungsmathematischen Gutachtens gem&#228;&#223; &#167; 17 der Versicherungsberichterstattungs-Verordnung im Einzelnen herzuleiten. Die Mindestzuf&#252;hrung zur R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung berechnet sich nach Absatz 2 und &#167; 6 Absatz 2. Alt- und Neubestand werden dabei getrennt betrachtet.</div><div class="jurAbsatz">(2) Die Mindestzuf&#252;hrung zur R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung f&#252;r die &#252;berschussberechtigten Versicherungsvertr&#228;ge ergibt sich aus dem nach &#167; 4 Absatz 2 f&#252;r diese Versicherungsvertr&#228;ge, getrennt f&#252;r Alt- und Neubestand ermittelten Saldo durch Abzug des Betrages, der zur Beitragssenkung oder zur Finanzierung von Versicherungsleistungen an Beitrags statt verwendet wird, sofern in der Satzung eine entsprechende Verwendung vor Feststellung der Zuf&#252;hrung zur R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung festgelegt ist. Der Betrag, der zur Beitragssenkung oder zur Finanzierung von Versicherungsleistungen an Beitrags statt verwendet wird, ist im Rahmen des versicherungsmathematischen Gutachtens gem&#228;&#223; &#167; 17 der Versicherungsberichterstattungs-Verordnung herzuleiten. Ergibt sich rechnerisch eine negative Mindestzuf&#252;hrung zur R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung, wird diese durch Null ersetzt.</div></div></div></div></div><div class="jnnorm" id="BJNR083100016BJNE000702128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR083100016BJNE000702128"/><a href="index-2.html#BJNR083100016BJNE000702128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Kapitalanlageergebnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mindestzuf&#252;hrung zur R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung in Abh&#228;ngigkeit von den Kapitalertr&#228;gen f&#252;r die &#252;berschussberechtigten Versicherungsvertr&#228;ge betr&#228;gt 90 Prozent der nach &#167; 3 Absatz 1 anzurechnenden Kapitalertr&#228;ge abz&#252;glich der rechnungsm&#228;&#223;igen Zinsen ohne eine Verminderung des extern finanzierten R&#252;ckstellungsteils nach &#167; 3 Absatz 7 Satz 5 und ohne die anteilig auf die &#252;berschussberechtigten Versicherungsvertr&#228;ge entfallenden Zinsen auf die Pensionsr&#252;ckstellungen (bei Lebensversicherungsunternehmen mit Ausnahme der Pensionskassen Differenz der Betr&#228;ge in Nachweisung 219 Seite&#160;1 Zeile 18 Spalte 03 T und Zeile 12 Spalte 03 T der Versicherungsberichterstattungs-Verordnung sowie Differenz der Betr&#228;ge in Nachweisung 219 Seite 1 Zeile 18 Spalte 02 T und Zeile 12 Spalte 02 T der Versicherungsberichterstattungs-Verordnung, bei Pensionskassen Summe der entsprechenden Teilbetr&#228;ge in Formblatt 200 Seite 2 Zeile 24 Spalte 03 und Seite 3 Zeile 10 Spalte 03 abz&#252;glich der entsprechenden Teilbetr&#228;ge in Formblatt 200 Seite 6 Zeile 12 Spalte 03 der Versicherungsberichterstattungs-Verordnung). Die anzurechnenden Kapitalertr&#228;ge werden dabei f&#252;r Alt- und Neubestand getrennt ermittelt. Pensionskassen haben die jeweiligen Betr&#228;ge im Rahmen des in &#167; 5 Absatz 1 genannten Gutachtens herzuleiten. Ist vertraglich vereinbart, dass die Versicherungsnehmer an den anzurechnenden Kapitalertr&#228;gen zu mehr als 90 Prozent beteiligt werden, ist die Mindestzuf&#252;hrung entsprechend zu erh&#246;hen. Ergeben sich rechnerisch negative Betr&#228;ge f&#252;r die Mindestzuf&#252;hrung zur R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung in Abh&#228;ngigkeit von den Kapitalertr&#228;gen, werden sie durch Null ersetzt, wenn die nach &#167; 3 Absatz 1 anzurechnenden Kapitalertr&#228;ge h&#246;her ausfallen als die rechnungsm&#228;&#223;igen Zinsen ohne die anteilig auf die &#252;berschussberechtigten Versicherungsvertr&#228;ge entfallenden Zinsen auf die Pensionsr&#252;ckstellungen. Andernfalls betr&#228;gt die Mindestzuf&#252;hrung zur R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung in Abh&#228;ngigkeit von den Kapitalertr&#228;gen 100 Prozent der nach &#167; 3 Absatz 1 anzurechnenden Kapitalertr&#228;ge abz&#252;glich der rechnungsm&#228;&#223;igen Zinsen ohne die anteilig auf die &#252;berschussberechtigten Versicherungsvertr&#228;ge entfallenden Zinsen auf die Pensionsr&#252;ckstellungen.</div><div class="jurAbsatz">(2) Die Mindestzuf&#252;hrung zu einem gem&#228;&#223; &#167; 140 Absatz 4 des Versicherungsaufsichtsgesetzes gebildeten kollektiven Teil der R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung betr&#228;gt 90 Prozent der nach &#167; 3 Absatz 6 anzurechnenden Kapitalertr&#228;ge abz&#252;glich der rechnerisch negativen Betr&#228;ge, die nach Aufsummierung der Betr&#228;ge nach Absatz 1 Satz 6 sowie den &#167;&#167; 7 und 8 f&#252;r den Neu- und den Altbestand verbleiben. Ergibt sich ein rechnerisch negativer Betrag f&#252;r die Mindestzuf&#252;hrung zum kollektiven Teil der R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung, wird er durch Null ersetzt.</div></div></div></div></div><div class="jnnorm" id="BJNR083100016BJNE000801118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR083100016BJNE000801118"/><a href="index-2.html#BJNR083100016BJNE000801118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Risikoergebnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Mindestzuf&#252;hrung zur R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung in Abh&#228;ngigkeit vom Risikoergebnis f&#252;r die &#252;berschussberechtigten Versicherungsvertr&#228;ge betr&#228;gt 90 Prozent des auf &#252;berschussberechtigte Versicherungsvertr&#228;ge entfallenden Risikoergebnisses gem&#228;&#223; &#167; 4 Absatz 1 bei Lebensversicherungsunternehmen mit Ausnahme der Pensionskassen und gem&#228;&#223; &#167; 5 Absatz 1 bei Pensionskassen. Alt- und Neubestand werden dabei getrennt betrachtet (in der in &#167; 4 Absatz 1 genannten Nachweisung der Versicherungsberichterstattungs-Verordnung jeweils Spalte 03 und 02). Ergeben sich rechnerisch negative Betr&#228;ge f&#252;r die Mindestzuf&#252;hrung zur R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung in Abh&#228;ngigkeit vom Risikoergebnis, werden sie durch Null ersetzt.</div></div></div></div></div><div class="jnnorm" id="BJNR083100016BJNE000901118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR083100016BJNE000901118"/><a href="index-2.html#BJNR083100016BJNE000901118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">&#220;briges Ergebnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Mindestzuf&#252;hrung zur R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung in Abh&#228;ngigkeit vom &#252;brigen Ergebnis f&#252;r die &#252;berschussberechtigten Versicherungsvertr&#228;ge betr&#228;gt 50 Prozent des auf &#252;berschussberechtigte Versicherungsvertr&#228;ge entfallenden &#252;brigen Ergebnisses gem&#228;&#223; &#167; 4 Absatz 1 bei Lebensversicherungsunternehmen mit Ausnahme der Pensionskassen und gem&#228;&#223; &#167; 5 Absatz 1 bei Pensionskassen. Alt- und Neubestand werden dabei getrennt betrachtet (in der in &#167; 4 Absatz 1 genannten Nachweisung der Versicherungsberichterstattungs-Verordnung jeweils Spalte 03 und 02). Ergeben sich rechnerisch negative Betr&#228;ge f&#252;r die Mindestzuf&#252;hrung zur R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung in Abh&#228;ngigkeit vom &#252;brigen Ergebnis, werden sie durch Null ersetzt.</div></div></div></div></div><div class="jnnorm" id="BJNR083100016BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR083100016BJNE001000000"/><a href="index-2.html#BJNR083100016BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Reduzierung der Mindestzuf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mindestzuf&#252;hrung kann mit Zustimmung der Aufsichtsbeh&#246;rde in Ausnahmef&#228;llen reduziert werden <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um den Solvabilit&#228;tsbedarf f&#252;r die &#252;berschussberechtigten Versicherungsvertr&#228;ge des Gesamtbestands,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um unvorhersehbare Verluste aus dem Kapitalanlageergebnis, dem Risikoergebnis oder dem &#252;brigen Ergebnis aus den &#252;berschussberechtigten Versicherungsvertr&#228;gen des Gesamtbestands, die auf eine allgemeine &#196;nderung der Verh&#228;ltnisse zur&#252;ckzuf&#252;hren sind, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um den Erh&#246;hungsbedarf in der Deckungsr&#252;ckstellung, wenn die Rechnungsgrundlagen auf Grund einer unvorhersehbaren und nicht nur vor&#252;bergehenden &#196;nderung der Verh&#228;ltnisse angepasst werden m&#252;ssen.</div></dd></dl></div><div class="jurAbsatz">(2) Die Mindestzuf&#252;hrung kann zur Deckung des Solvabilit&#228;tsbedarfs oder unvorhersehbarer Verluste aus dem Kapitalanlageergebnis nur bis auf den folgenden, als Formel dargestellten Betrag reduziert werden: <table style="border: none;"><colgroup><col align="center" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50">aKE &#8211; Rz &#8211; Sv + RE + &#252;E.</td></tr></tbody></table>Dabei sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aKE =</dt><dd style="margin-left:11mm;"><div>die anzurechnenden Kapitalertr&#228;ge nach &#167; 3 Absatz 1, 2 und 6,</div></dd><dt>Rz&#160;&#160;&#160;=</dt><dd style="margin-left:11mm;"><div>die rechnungsm&#228;&#223;igen Zinsen ohne die anteilig auf die &#252;berschussberechtigten Versicherungsvertr&#228;ge entfallenden Zinsen auf die Pensionsr&#252;ckstellungen,</div></dd><dt>Sv&#160;=</dt><dd style="margin-left:11mm;"><div>der zur Deckung des Solvabilit&#228;tsbedarfs erforderliche Betrag,</div></dd><dt>RE&#160;&#160;=</dt><dd style="margin-left:11mm;"><div>das Risikoergebnis,</div></dd><dt>&#252;E&#160;=</dt><dd style="margin-left:11mm;"><div>das &#252;brige Ergebnis.</div></dd></dl>Das Risikoergebnis und das &#252;brige Ergebnis sind dabei durch Null zu ersetzen, wenn sie negativ sind. Ergibt sich rechnerisch ein negativer Betrag, ist er durch Null zu ersetzen. &#167; 139 Absatz 2 des Versicherungsaufsichtsgesetzes bleibt unber&#252;hrt.</div><div class="jurAbsatz">(3) Soweit der Betrag, um den die Mindestzuf&#252;hrung reduziert werden kann, dem Alt- oder Neubestand oder einem kollektiven Teil der R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung ganz oder teilweise zugeordnet werden kann, verringert sich die Mindestzuf&#252;hrung f&#252;r den Alt- oder Neubestand oder zum kollektiven Teil der R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung um den zugeordneten Teilbetrag. Soweit der genannte Betrag nicht zugeordnet werden kann, verringert sich die Mindestzuf&#252;hrung f&#252;r den Alt- und Neubestand und zum kollektiven Teil der R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung entsprechend dem jeweiligen Anteil an der gesamten Mindestzuf&#252;hrung. Die Verpflichtung des Unternehmens zur Aufstellung eines Zuf&#252;hrungsplans bleibt hiervon grunds&#228;tzlich unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR083100016BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR083100016BJNE001100000"/><a href="index-2.html#BJNR083100016BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Festverzinsliche Anlagen und Zinsabsicherungsgesch&#228;fte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als festverzinsliche Anlagen und Zinsabsicherungsgesch&#228;fte gem&#228;&#223; &#167; 139 Absatz 3 des Versicherungsaufsichtsgesetzes gelten alle Kapitalanlagen gem&#228;&#223; den Aktivposten C.II.2, C.II.4 und C.III.2 bis C.III.5 des Formblatts 1 der Versicherungsunternehmens-Rechnungslegungsverordnung.</div><div class="jurAbsatz">(2) Von den Kapitalanlagen gem&#228;&#223; Aktivposten C.III.1 des Formblatts 1 der Versicherungsunternehmens-Rechnungslegungsverordnung werden diejenigen festverzinslichen Anlagen und Zinsabsicherungsgesch&#228;fte ber&#252;cksichtigt, die bei einer Aufgliederung der in diesen Kapitalanlagen enthaltenen Einzelpositionen entsprechend der Berichterstattung an die Aufsichtsbeh&#246;rde &#252;ber die Verm&#246;gensanlagen den in Absatz 1 genannten Kapitalanlagen zuzuordnen w&#228;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR083100016BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR083100016BJNE001200000"/><a href="index-2.html#BJNR083100016BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Ma&#223;geblicher Euro-Zinsswapsatz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei der Ermittlung des Sicherungsbedarfs aus den Versicherungsvertr&#228;gen mit Zinsgarantie gem&#228;&#223; &#167; 139 des Versicherungsaufsichtsgesetzes ist als Bezugszins der von der Deutschen Bundesbank gem&#228;&#223; &#167; 7 der R&#252;ckstellungsabzinsungsverordnung ver&#246;ffentlichte Null-Kupon-Euro-Zinsswapsatz mit einer Laufzeit von zehn Jahren am Ende desjenigen Monats zugrunde zu legen, der dem Zeitpunkt der Ermittlung der Bewertungsreserven vorangeht.</div></div></div></div></div><div class="jnnorm" id="BJNR083100016BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR083100016BJNE001300000"/><a href="index-2.html#BJNR083100016BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Methode zur Bewertung der Zinssatzverpflichtung eines Versicherungsvertrags</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zu jedem Ermittlungszeitpunkt ist der nach &#167; 11 bestimmte Bezugszins mit dem h&#246;chsten in den n&#228;chsten 15 Jahren f&#252;r einen Vertrag ma&#223;geblichen Rechnungszins zu vergleichen. Ist der Bezugszins kleiner als der h&#246;chste ma&#223;gebliche Rechnungszins, ist die Zinssatzverpflichtung zu bewerten, indem <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Zeitraum der n&#228;chsten 15 Jahre jeweils das Minimum aus dem f&#252;r das jeweilige Jahr ma&#223;geblichen Rechnungszins und dem Bezugszins und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Zeitraum nach Ablauf von 15 Jahren der jeweils ma&#223;gebliche Rechnungszins</div></dd></dl>zugrunde gelegt wird. Im &#220;brigen sind dieselben Berechnungs- und Bewertungsans&#228;tze wie bei der Deckungsr&#252;ckstellung anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR083100016BJNE001401118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR083100016BJNE001401118"/><a href="index-2.html#BJNR083100016BJNE001401118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">H&#246;chstbetrag des ungebundenen Teils der R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Summe aus dem ungebundenen Teil der R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung im Sinne des &#167; 28 Absatz 8 Nummer 2 Buchstabe h der Versicherungsunternehmens-Rechnungslegungsverordnung und einem etwaigen bereits &#252;ber das Folgejahr hinaus festgelegten Teil der R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung darf nicht h&#246;her sein als folgender als Formel dargestellter Betrag: <table style="border: none;"><colgroup><col align="center" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50">0,8 x SP + 2 x (FR + DG) + Max {0; (1 &#8211; DNZ / 0,05) x SP}.</td></tr></tbody></table>Dabei sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>SP&#160;&#160;=</dt><dd style="margin-left:10.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von Pensionskassen der Betrag gem&#228;&#223; &#167; 17 der Kapitalausstattungs-Verordnung vom 18. April 2016 (BGBl. I S. 795) in der jeweils geltenden Fassung, in allen anderen F&#228;llen der Betrag gem&#228;&#223; den &#167;&#167; 9 bis 14 der Kapitalausstattungs-Verordnung,</div></dd><dt>FR&#160;&#160;=</dt><dd style="margin-left:10.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>der festgelegte Teil der R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung im Sinne des &#167; 28 Absatz 8 Nummer 2 Buchstabe a bis d der Versicherungsunternehmens-Rechnungslegungsverordnung, soweit er auf die Aussch&#252;ttung deklarierter &#220;berschussanteile im Folgejahr entf&#228;llt,</div></dd><dt>DG&#160;&#160;&#160;=</dt><dd style="margin-left:10.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>der im Folgejahr auf Grund der deklarierten &#220;berschussbeteiligung zu erwartende Betrag der Direktgutschrift (Summe der Betr&#228;ge in Formblatt 200 Seite 2 Zeile 25, Seite 3 Zeile 11 und 13 jeweils Spalte 03 der Versicherungsberichterstattungs-Verordnung),</div></dd><dt>DNZ =</dt><dd style="margin-left:10.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>der Durchschnitt der Nettoverzinsungen der Kapitalanlagen der letzten drei Gesch&#228;ftsjahre.</div></dd></dl>Die Nettoverzinsung ist das Nettoergebnis aus Kapitalanlagen (Formblatt 3 der Versicherungsunternehmens-Rechnungslegungsverordnung, Ertragsposten I.3 abz&#252;glich Aufwandsposten I.10, jedoch ohne die auf die Kapitalanlagen f&#252;r Rechnung und Risiko von Inhabern von Lebensversicherungspolicen entfallenden Betr&#228;ge), bezogen auf den mittleren Kapitalanlagenbestand des abgelaufenen Gesch&#228;ftsjahres (Formblatt 1 der Versicherungsunternehmens-Rechnungslegungsverordnung, arithmetisches Mittel des Aktivpostens C am Bilanzstichtag des Gesch&#228;ftsjahres und des Vorjahres).</div></div></div></div></div><div class="jnnorm" id="BJNR083100016BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR083100016BJNE001500000"/><a href="index-2.html#BJNR083100016BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Anzeigepflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird der H&#246;chstbetrag des ungebundenen Teils der R&#252;ckstellung f&#252;r Beitragsr&#252;ckerstattung gem&#228;&#223; &#167; 13 &#252;berschritten, hat das Versicherungsunternehmen unverz&#252;glich nach Aufstellung des Jahresabschlusses die Aufsichtsbeh&#246;rde dar&#252;ber zu unterrichten.</div></div></div></div></div><div class="jnnorm" id="BJNR083100016BJNE001601128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR083100016BJNE001601128"/><a href="index-2.html#BJNR083100016BJNE001601128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Ver&#246;ffentlichungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Lebensversicherungsunternehmen mit Ausnahme der Pensionskassen haben die in der Anlage 1 genannten Informationen sp&#228;testens neun Monate nach Ende des Gesch&#228;ftsjahres in der dort vorgeschriebenen Form elektronisch zu ver&#246;ffentlichen. Die Informationen sind in deutscher Sprache abzufassen; vorbehaltlich des Absatzes 3 sind zus&#228;tzliche Inhalte unzul&#228;ssig.</div><div class="jurAbsatz">(2) Die Versicherungsnehmer sind in der Information nach &#167; 6 Absatz 1 Nummer 3 der VVG-Informationspflichtenverordnung auf diese Ver&#246;ffentlichung unter Angabe der Fundstelle hinzuweisen.</div><div class="jurAbsatz" style="text-align:justify;">(3) Macht das Lebensversicherungsunternehmen von der Regelung des &#167; 3 Absatz 7 Gebrauch, erg&#228;nzt es in der Ver&#246;ffentlichung nach Absatz 1 Angaben zur Entwicklung des extern finanzierten R&#252;ckstellungsteils unter Verwendung des Musters aus Anlage 2.</div></div></div></div></div><div class="jnnorm" id="BJNR083100016BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR083100016BJNE001700000"/><a href="index-2.html#BJNR083100016BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften dieser Verordnung sind erstmals f&#252;r das Gesch&#228;ftsjahr anzuwenden, das nach dem 31. Dezember 2015 beginnt.</div><div class="jurAbsatz">(2) F&#252;r das Gesch&#228;ftsjahr, das vor dem 1. Januar 2016 begonnen hat, ist die Mindestzuf&#252;hrungsverordnung vom 4. April 2008 (BGBl. I S. 690), die durch Artikel 1 Nummer 11 der Verordnung vom 16. Dezember 2015 (BGBl. I S. 2345) aufgehoben worden ist, in der bis zum 31. Dezember 2015 geltenden Fassung anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR083100016BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR083100016BJNE001800000"/><a href="index-2.html#BJNR083100016BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR083100016BJNE001901128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR083100016BJNE001901128"/><a href="index-2.html#BJNR083100016BJNE001901128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 15 Absatz 1)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2016, 837)</div></notindexed></div><br /><div style="text-align:center;"><span style=";font-weight:bold">Angaben zur Beteiligung der Versicherten an den Ertr&#228;gen im Gesch&#228;ftsjahr &#8230;</span></div><br /><br /><div class="jurAbsatz"><span style=";font-weight:bold">Ertr&#228;ge</span><a name="FnR.FnA1-F793633_01"></a><sup><a href="#FnA1-F793633_01" class="FnR">*</a></sup> <span style=";font-weight:bold">:</span><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="50%" /><col align="left" width="50%" /></colgroup><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Kapitalertr&#228;ge</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8230; Euro</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Risikoergebnis</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8230; Euro</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#252;briges Ergebnis</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8230; Euro</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Summe</td><td align="left" valign="top" charoff="50">&#8230; Euro</td></tr></tbody></table></div><div class="jurAbsatz"><span style=";font-weight:bold">Aufgliederung der Beteiligung der Versicherten an den Ertr&#228;gen:</span><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="50%" /><col align="left" width="50%" /></colgroup><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Rechnungszins</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8230; Euro</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Direktgutschrift</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8230; Euro</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zuf&#252;hrung zur RfB</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8230; Euro</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Summe</td><td align="left" valign="top" charoff="50">&#8230; Euro</td></tr></tbody></table><dl class="FnArea"><dt><a name="FnA1-F793633_01"></a><a href="#FnR.FnA1-F793633_01" class="Footnote"><span>* </span></a></dt><dd>Die Ertragsquellen sind die anzurechnenden Kapitalertr&#228;ge, das Risikoergebnis (soweit positiv) und das &#252;brige Ergebnis (soweit positiv) im Sinne der &#167;&#167; 6 bis 8 der Mindestzuf&#252;hrungsverordnung f&#252;r den &#252;berschussberechtigten Versicherungsbestand. Der Eintrag &#8222;&#8211;&#8220; bedeutet, dass die betreffende Ertragsquelle mit einem Verlust abgeschlossen hat.</dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR083100016BJNE002000128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR083100016BJNE002000128"/><a href="index-2.html#BJNR083100016BJNE002000128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 15 Absatz 3)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2020, 1688)</div></notindexed></div><br /><br /><div style="text-align:center;"><span style=";font-weight:bold">Durch Einsch&#252;sse</span><br /><span style=";font-weight:bold">finanzierte Absicherung</span><br /><span style=";font-weight:bold">der Zinsgarantien im Gesch&#228;ftsjahr &#8230;</span><a name="FnR.F812457_01"></a><sup><a href="#F812457_01" class="FnR">**</a></sup> </div><br /><br /><div class="jurAbsatz" style="text-align:justify;"><table style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="73%" /><col align="left" width="27%" /></colgroup><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Stand am Anfang des Gesch&#228;ftsjahres</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">&#8230; Euro</td></tr><tr><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Stand am Ende des Gesch&#228;ftsjahres</td><td align="justify" valign="top" charoff="50">&#8230; Euro</td></tr></tbody></table></div><div class="jurAbsatz" style="text-align:justify;">Im Gesch&#228;ftsjahr ist ein Betrag von &#8230; Euro zur R&#252;ckerstattung fr&#252;herer Einsch&#252;sse verf&#252;gbar.</div></div><dl class="footnotes"><dt><a name="F812457_01"></a><a href="#FnR.F812457_01" class="Footnote"><span>** </span></a></dt><dd>Das Lebensversicherungsunternehmen hatte die R&#252;ckstellungen erh&#246;ht, um die Zinsgarantien der Versicherungsvertr&#228;ge gegen das anhaltende Niedrigzinsumfeld abzusichern. Zur Finanzierung der h&#246;heren R&#252;ckstellungen hat das Unternehmen Einsch&#252;sse erhalten. Die Tabelle gibt an, in welchem Umfang dadurch Einsch&#252;sse in den R&#252;ckstellungen gebunden sind (entspricht dem extern finanzierten R&#252;ckstellungsteil im Sinne des &#167; 3 Absatz 7 der Mindestzuf&#252;hrungsverordnung). Wird ein Teil der gebundenen Einsch&#252;sse nicht mehr zur Absicherung der Zinsgarantien ben&#246;tigt, kann er zur R&#252;ckerstattung der Einsch&#252;sse verwendet werden.</dd></dl></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
