<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>WRegV - Verordnung über den Betrieb des Registers zum Schutz des Wettbewerbs um öffentliche Aufträge und Konzessionen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR080900021" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber den Betrieb des Registers zum Schutz des Wettbewerbs um &#246;ffentliche Auftr&#228;ge und Konzessionen</span> <span class="jnkurzueamtabk"> (Wettbewerbsregisterverordnung - WRegV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>WRegV</p><p>Ausfertigungsdatum: 16.04.2021</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Wettbewerbsregisterverordnung vom 16. April 2021 (BGBl. I S. 809)"</p></div>
<div class="jnfussnote" id="BJNR080900021_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 23.4.2021 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR080900021BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR080900021BJNE000100000"/><a href="index-2.html#BJNR080900021BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 10 des Wettbewerbsregistergesetzes vom 18. Juli 2017 (BGBl. I S. 2739), der durch Artikel 10 Nummer 6 des Gesetzes vom 18. Januar 2021 (BGBl. I S. 2) ge&#228;ndert worden ist, verordnet die Bundesregierung:</div></div></div></div></div><div class="jnnorm" id="BJNR080900021BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR080900021BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Allgemeine Vorschriften f&#252;r die elektronische Kommunikation</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR080900021BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR080900021BJNE000200000"/><a href="index-2.html#BJNR080900021BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Elektronische Kommunikation und Daten&#252;bermittlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die elektronische Daten&#252;bermittlung und Kommunikation zwischen der Registerbeh&#246;rde nach &#167;&#160;1 Absatz 1 des Wettbewerbsregistergesetzes und <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Strafverfolgungsbeh&#246;rden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den zur Verfolgung von Ordnungswidrigkeiten berufenen Beh&#246;rden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den in &#167; 6 Absatz 1 des Wettbewerbsregistergesetzes genannten Auftraggebern,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rlichen Personen sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stellen, die ein amtliches Verzeichnis f&#252;hren, das den Anforderungen des Artikels 64 der Richtlinie 2014/24/EU entspricht (amtliche Verzeichnisstellen)</div></dd></dl>erfolgt nach Ma&#223;gabe dieser Verordnung.</div><div class="jurAbsatz">(2) F&#252;r die elektronische &#220;bermittlung von Daten ist ein sicheres Verfahren zu verwenden, mithilfe dessen der Daten&#252;bermittelnde authentifiziert werden kann und die Vertraulichkeit sowie Integrit&#228;t der zu &#252;bermittelnden Daten gew&#228;hrleistet ist. Anerkannte Standards der IT-Sicherheit sind zu beachten.</div><div class="jurAbsatz">(3) Sichere Verfahren zur elektronischen Daten&#252;bermittlung nach Absatz 2 sind die &#220;bermittlung &#252;ber: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein von der Registerbeh&#246;rde auf der Internetseite www.wettbewerbsregister.de bereitgestelltes Portal,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine durch die Registerbeh&#246;rde bestimmte amtliche Schnittstelle,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Postfach- und Versanddienst eines De-Mail-Kontos, wenn der Absender bei Versand der Nachricht nach &#167; 4 Absatz 1 Satz 2 des De-Mail-Gesetzes angemeldet ist und seine sichere Anmeldung nach &#167; 5 Absatz 5 des De-Mail-Gesetzes best&#228;tigt ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein besonderes elektronisches Anwaltspostfach im Sinne des &#167; 31a der Bundesrechtsanwaltsordnung oder ein entsprechendes auf gesetzlicher Grundlage errichtetes elektronisches Postfach zum Kontakt mit der elektronischen Poststelle der Registerbeh&#246;rde,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein nach Durchf&#252;hrung eines Identifizierungsverfahrens im Sinne des &#167;&#160;7 der Elektronischer-Rechtsverkehr-Verordnung eingerichtetes Postfach einer Beh&#246;rde oder einer juristischen Person des &#246;ffentlichen Rechts zum Kontakt mit der elektronischen Poststelle der Registerbeh&#246;rde,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Nutzerkonto im Sinne des &#167;&#160;2 Absatz 5 des Onlinezugangsgesetzes,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige bundeseinheitliche Verfahren zur elektronischen Daten&#252;bermittlung, welche die Authentizit&#228;t und Integrit&#228;t der Daten sowie die Barrierefreiheit gew&#228;hrleisten, soweit die Registerbeh&#246;rde diese zur &#220;bermittlung von Daten nach Absatz 2 zugelassen hat.</div></dd></dl></div><div class="jurAbsatz">(4) Die f&#252;r die Daten&#252;bermittlung nach Absatz 2 zugelassenen Dateiformate werden von der Registerbeh&#246;rde nach &#167;&#160;14 Nummer 2 auf ihrer Internetseite ver&#246;ffentlicht. Gen&#252;gen die elektronisch &#252;bermittelten Daten nicht den von der Registerbeh&#246;rde f&#252;r die Bearbeitung gestellten Anforderungen, teilt die Registerbeh&#246;rde dies dem Absender unter Hinweis auf die geltenden technischen Rahmenbedingungen mit.</div></div></div></div></div><div class="jnnorm" id="BJNR080900021BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR080900021BJNE000300000"/><a href="index-2.html#BJNR080900021BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Nutzung des Portals</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Nutzung des Portals nach &#167; 1 Absatz 3 Nummer 1 setzt eine vorherige Registrierung der Nutzer voraus.</div><div class="jurAbsatz">(2) F&#252;r die Registrierung ist ein Antrag bei der Registerbeh&#246;rde erforderlich. Dazu sind unter Verwendung des auf der Internetseite der Registerbeh&#246;rde ver&#246;ffentlichten elektronischen Standardformulars folgende Angaben zu machen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r mitteilungspflichtige Beh&#246;rden und &#246;ffentliche Auftraggeber im Sinne des &#167;&#160;99 Nummer 1 bis 3 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung und Art der Beh&#246;rde, des Sonderverm&#246;gens, der juristischen Person des &#246;ffentlichen Rechts, der juristischen Person des privaten Rechts oder des Verbandes,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontaktdaten, einschlie&#223;lich Anschrift, E-Mail-Adresse und Telefonnummer,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem f&#252;r die Registrierung verantwortlichen Bediensteten und von den mit der Verwaltung von Portalnutzern betrauten Bediensteten: der Vor- und Nachname sowie die Kontaktdaten im Sinne des Buchstaben b; von den mit der Verwaltung von Portalnutzern betrauten Bediensteten zus&#228;tzlich die Nutzerkennungen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei mitteilungspflichtigen Beh&#246;rden eine Erkl&#228;rung des zu registrierenden Nutzers, dass es sich um eine nach &#167;&#160;4 Absatz 1 Satz 1 des Wettbewerbsregistergesetzes mitteilungspflichtige Beh&#246;rde handelt und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Auftraggebern eine Erkl&#228;rung des zu registrierenden Nutzers, dass es sich um einen &#246;ffentlichen Auftraggeber im Sinne des &#167; 99 Nummer 1, 2 oder 3 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen handelt;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r &#246;ffentliche Auftraggeber im Sinne des &#167; 99 Nummer 4 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung der nat&#252;rlichen oder juristischen Person,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontaktdaten, einschlie&#223;lich Anschrift des Sitzes oder der Hauptniederlassung, E-Mail-Adresse und Telefonnummer,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem f&#252;r die Registrierung verantwortlichen Bediensteten und von den mit der Verwaltung von Portalnutzern oder der Abfrage betrauten Bediensteten: der Vor- und Nachname sowie die Kontaktdaten im Sinne des Buchstaben b; von den mit der Verwaltung von Portalnutzern oder der Abfrage betrauten Bediensteten zus&#228;tzlich die Nutzerkennungen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das voraussichtliche Datum der Fertigstellung oder der Abnahme des Vorhabens, f&#252;r das der zu registrierende Nutzer als &#246;ffentlicher Auftraggeber t&#228;tig ist, und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung des zu registrierenden Nutzers, dass die Voraussetzungen des &#167;&#160;99 Nummer 4 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen im Hinblick auf das Vorhaben nach Buchstabe d erf&#252;llt sind;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r amtliche Verzeichnisstellen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung der Stelle,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontaktdaten, einschlie&#223;lich Anschrift, E-Mail-Adresse und Telefonnummer,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den f&#252;r die Registrierung verantwortlichen und den mit der Verwaltung von Portalnutzern betrauten Besch&#228;ftigten: der Vor- und Nachname sowie die Kontaktdaten im Sinne des Buchstaben b,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung des zu registrierenden Nutzers, dass es sich um eine amtliche Verzeichnisstelle handelt, die den Anforderungen des Artikels 64 der Richtlinie 2014/24/EU entspricht;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Unternehmen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Firma und Rechtsform,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontaktdaten, einschlie&#223;lich Anschrift des Firmensitzes und, soweit vorhanden, der Niederlassung in der Bundesrepublik Deutschland,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei inl&#228;ndischen Unternehmen, soweit vorhanden, das Registergericht und die Registernummer aus dem Handels-, Genossenschafts-, Gesellschafts-, Vereins-, Partnerschaftsregister oder bei vergleichbaren amtlichen Registern die Registernummer und die registerf&#252;hrende Stelle,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei ausl&#228;ndischen Unternehmen, soweit vorhanden, eine der Registernummer im Sinne des Buchstaben c vergleichbare Nummer und die nummernf&#252;hrende Stelle,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit vorhanden, die Umsatzsteuer-Identifikationsnummer und</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor- und Nachname sowie die Kontaktdaten der mit der Registrierung betrauten Besch&#228;ftigten sowie die Bevollm&#228;chtigung dieser Besch&#228;ftigten.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Die Registerbeh&#246;rde kann weitere Ausk&#252;nfte und Nachweise verlangen, soweit diese erforderlich sind, um die Eigenschaft des zu registrierenden Nutzers als Auftraggeber zu pr&#252;fen. Die Registerbeh&#246;rde kann dabei auch Erkl&#228;rungen durch eine andere Stelle verlangen. F&#252;r die Ausk&#252;nfte, Nachweise und Erkl&#228;rungen sind die von der Registerbeh&#246;rde auf ihrer Internetseite ver&#246;ffentlichten Standardformulare zu verwenden.</div><div class="jurAbsatz">(4) Sofern einem Bediensteten oder Besch&#228;ftigten die Befugnisse zur Verwaltung von Portalnutzern nach der erstmaligen Registrierung neu einger&#228;umt werden oder diese entfallen, ist dies der Registerbeh&#246;rde unter Verwendung des auf ihrer Internetseite ver&#246;ffentlichten Standardformulars unverz&#252;glich anzuzeigen. Der Registerbeh&#246;rde ist es ebenfalls unverz&#252;glich anzuzeigen, wenn die gesetzlichen Voraussetzungen als mitteilungspflichtige Beh&#246;rde nach &#167;&#160;4 Absatz 1 des Wettbewerbsregistergesetzes oder als abfrageverpflichteter oder abfrageberechtigter Auftraggeber nach &#167; 6 Absatz 1 und 2 des Wettbewerbsregistergesetzes entfallen. Die Registerbeh&#246;rde hat im Falle einer Anzeige zum Entfallen der Befugnisse nach Satz 1 oder der Abfrageberechtigung nach Satz 2 die betroffenen Daten unverz&#252;glich im Registrierungssystem zu l&#246;schen.</div><div class="jurAbsatz">(5) Die Registerbeh&#246;rde macht weitere Vorgaben zu dem Verfahren, das f&#252;r die &#220;bermittlung von Angaben und Erkl&#228;rungen zur Registrierung und die Mitteilung nachtr&#228;glich eingetretener &#196;nderungen nach Absatz 4 einzuhalten ist. Dazu geh&#246;ren insbesondere Vorgaben zur Nutzung eines sicheren Verfahrens nach &#167; 1 Absatz 2 und 3. Die Registerbeh&#246;rde kann Vorgaben zu dem f&#252;r die Anmeldung am Portal zu verwendenden Authentifizierungsmittel und zu den mit der Portalnutzung verbundenen Pflichten machen.</div></div></div></div><div class="jnfussnote" id="BJNR080900021BJNE000300000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 2: Zur Anwendung vgl. &#167; 3 Abs. 2 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR080900021BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR080900021BJNE000400000"/><a href="index-2.html#BJNR080900021BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Nutzung der amtlichen Schnittstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat die Registerbeh&#246;rde eine amtliche Schnittstelle nach &#167;&#160;1 Absatz 3 Nummer 2 eingerichtet, kann die Registerbeh&#246;rde diese mitteilungspflichtigen Beh&#246;rden, &#246;ffentlichen Auftraggebern im Sinne des &#167; 99 Nummer 1 bis 3 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen und amtlichen Verzeichnisstellen zur Nutzung zur Verf&#252;gung stellen.</div><div class="jurAbsatz">(2) Soweit die Registerbeh&#246;rde f&#252;r die Nutzung der amtlichen Schnittstelle nach &#167;&#160;1 Absatz 3 Nummer 2 eine Registrierung verlangt, findet &#167; 2 entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR080900021BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR080900021BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Besondere Vorschriften f&#252;r die elektronische Kommunikation</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR080900021BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR080900021BJNE000500000"/><a href="index-2.html#BJNR080900021BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Pflichten der mitteilungspflichtigen Beh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die mitteilungspflichtigen Beh&#246;rden haben der Registerbeh&#246;rde die in &#167; 3 Absatz 1 des Wettbewerbsregistergesetzes bezeichneten Daten unter Beachtung der nachfolgenden Vorgaben elektronisch &#252;ber das Portal nach &#167; 1 Absatz 3 Nummer 1 oder die amtliche Schnittstelle nach &#167; 1 Absatz 3 Nummer 2 zu &#252;bermitteln. Die Registerbeh&#246;rde hat der &#252;bermittelnden Stelle eine automatisierte elektronische Eingangsbest&#228;tigung auszustellen.</div><div class="jurAbsatz">(2) Zu den nach &#167; 4 Absatz 1 Satz 1 in Verbindung mit &#167; 3 Absatz 1 des Wettbewerbsregistergesetzes zu &#252;bermittelnden Daten geh&#246;ren auch folgende Angaben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gericht, das die einzutragende Entscheidung verh&#228;ngt oder erlassen hat, und das Aktenzeichen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit einem Unternehmen das Fehlverhalten einer nat&#252;rlichen Person nach &#167;&#160;2 Absatz 3 Satz 2 des Wettbewerbsregistergesetzes zuzurechnen ist, die die Zurechnung begr&#252;ndenden Umst&#228;nde: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Unternehmen zur Tatzeit ausge&#252;bte Leitungsfunktion, insbesondere unter Ber&#252;cksichtigung der in &#167; 30 Absatz 1 Nummer 1 bis 5 des Gesetzes &#252;ber Ordnungswidrigkeiten genannten Funktionen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Handeln oder Unterlassen der nat&#252;rlichen Person in Aus&#252;bung dieser Funktion;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur eintragungspflichtigen Tat: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung der zugrunde liegenden Straftat oder Ordnungswidrigkeit,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tatzeit.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Die mitteilungspflichtige Beh&#246;rde ist f&#252;r die Rechtm&#228;&#223;igkeit der &#220;bermittlung sowie die Richtigkeit und Vollst&#228;ndigkeit der &#252;bermittelten Daten verantwortlich. Erlangt sie Kenntnis davon, dass die &#252;bermittelten Daten unrichtig sind oder sich nachtr&#228;glich ge&#228;ndert haben, teilt sie dies der Registerbeh&#246;rde unverz&#252;glich mit. Die Registerbeh&#246;rde hat im Falle einer Mitteilung nach Satz 2 die betreffenden Eintragungen im Wettbewerbsregister entsprechend zu l&#246;schen oder zu &#228;ndern.</div><div class="jurAbsatz">(4) Die mitteilungspflichtige Beh&#246;rde hat an die Registerbeh&#246;rde die in &#167; 3 Absatz 1 in Verbindung mit &#167; 4 Absatz 1 Satz 1 des Wettbewerbsregistergesetzes und die in &#167;&#160;4 Absatz 2 genannten Daten mit folgender Ma&#223;gabe zu &#252;bermitteln: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>rechtskr&#228;ftige strafgerichtliche Verurteilungen, Strafbefehle und Bu&#223;geldbescheide nach &#167;&#160;2 Absatz 1 des Wettbewerbsregistergesetzes, soweit diese ab dem vom Bundesministerium f&#252;r Wirtschaft und Energie nach &#167;&#160;12 Absatz 2 Satz 1 des Wettbewerbsregistergesetzes im Bundesanzeiger bekannt zu machenden Tag rechtskr&#228;ftig werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bu&#223;geldentscheidungen nach &#167; 2 Absatz 2 Satz 1 des Wettbewerbsregistergesetzes, soweit diese ab dem vom Bundesministerium f&#252;r Wirtschaft und Energie nach &#167;&#160;12 Absatz 2 Satz 1 des Wettbewerbsregistergesetzes im Bundesanzeiger bekannt zu machenden Tag ergangen sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR080900021BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR080900021BJNE000600000"/><a href="index-2.html#BJNR080900021BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Abfrage von Daten durch Auftraggeber</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die elektronische Abfrage durch Auftraggeber nach &#167; 6 Absatz 1 Satz 1, Satz 2 oder Absatz 2 des Wettbewerbsregistergesetzes sind das Portal nach &#167; 1 Absatz 3 Nummer 1 oder die amtliche Schnittstelle nach &#167; 1 Absatz 3 Nummer 2 zu nutzen. Bezieht sich die Abfrage auf eine Bietergemeinschaft, ist die Abfrage f&#252;r jedes Mitglied der Bietergemeinschaft gesondert zu stellen. Auftraggebern nach &#167; 99 Nummer 4 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen steht eine Nutzung der amtlichen Schnittstelle nach &#167; 1 Absatz 3 Nummer 2 nicht zur Verf&#252;gung.</div><div class="jurAbsatz">(2) Bei der Abfrage sind, soweit bekannt, folgende Angaben zu machen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kurzbeschreibung des zugrunde liegenden Vergabeverfahrens sowie das dazugeh&#246;rige Aktenzeichen oder die Verfahrensnummer,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fundstelle der Auftragsbekanntmachung, soweit vorhanden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu dem Unternehmen die Angaben nach &#167;&#160;3 Absatz 1 Nummer 4 des Wettbewerbsregistergesetzes.</div></dd></dl>Der Auftraggeber hat zu best&#228;tigen, dass die Voraussetzungen f&#252;r eine Abfrage nach &#167;&#160;6 Absatz 1 Satz 1 und 2 oder Absatz 2 des Wettbewerbsregistergesetzes erf&#252;llt sind und die Daten nur Bediensteten zur Kenntnis gebracht werden, die mit der Entgegennahme der Auskunft oder mit der Bearbeitung des zugrunde liegenden Vergabeverfahrens betraut sind.</div><div class="jurAbsatz">(3) Sofern im Wettbewerbsregister Eintragungen zu dem mittels der Angaben nach Absatz 2 identifizierbaren Unternehmen vorhanden sind, hat die Registerbeh&#246;rde dem Auftraggeber die nach &#167;&#160;3 Absatz 1 und 2 des Wettbewerbsregistergesetzes und nach den &#167;&#167; 4 und 10 mitgeteilten Daten, soweit diese im Register gespeichert sind, und, sofern vorhanden, einen Registervermerk nach &#167; 8 Absatz 4 Satz 4 des Wettbewerbsregistergesetzes zu &#252;bermitteln.</div><div class="jurAbsatz">(4) Die Verantwortung f&#252;r die Rechtm&#228;&#223;igkeit der Datenabfrage und die Verwendung der Daten tr&#228;gt der Auftraggeber. Die Registerbeh&#246;rde pr&#252;ft die Rechtm&#228;&#223;igkeit der Abfrage, sofern dazu Anlass besteht. Sie ist befugt, von dem Auftraggeber weitere Ausk&#252;nfte sowie Unterlagen zu verlangen, soweit diese f&#252;r eine Pr&#252;fung der Abfrageberechtigung nach Satz 2 erforderlich sind.</div></div></div></div></div><div class="jnnorm" id="BJNR080900021BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR080900021BJNE000700000"/><a href="index-2.html#BJNR080900021BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Auskunftserteilung an amtliche Verzeichnisstellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Abfrage durch amtliche Verzeichnisstellen nach &#167; 5 Absatz 2 Satz 3 des Wettbewerbsregistergesetzes ist die amtliche Schnittstelle nach &#167; 1 Absatz 3 Nummer 2 zu verwenden. Bei der Abfrage hat die amtliche Verzeichnisstelle die in &#167; 3 Absatz 1 Nummer 4 des Wettbewerbsregistergesetzes genannten Angaben zu dem Unternehmen zu machen.</div><div class="jurAbsatz">(2) Die gem&#228;&#223; &#167;&#160;5 Absatz 2 Satz 3 des Wettbewerbsregistergesetzes erforderliche Zustimmung des betroffenen Unternehmens zu dem Auskunftsantrag ist ausschlie&#223;lich gegen&#252;ber der amtlichen Verzeichnisstelle zu erkl&#228;ren. Die amtliche Verzeichnisstelle hat gegen&#252;ber der Registerbeh&#246;rde zu versichern, dass sie die Zustimmung nach Satz 1 des im Antrag bezeichneten Unternehmens eingeholt hat. Die Registerbeh&#246;rde ist befugt, von dem im Antrag bezeichneten Unternehmen einen Nachweis f&#252;r die gegen&#252;ber der Verzeichnisstelle erteilte Zustimmung zu verlangen, sofern hierzu Anlass besteht.</div><div class="jurAbsatz">(3) Die Registerbeh&#246;rde kann Auskunftsantr&#228;ge einer amtlichen Verzeichnisstelle zulassen, die sich auf mehrere Unternehmen beziehen (Sammelabfrage).</div></div></div></div></div><div class="jnnorm" id="BJNR080900021BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR080900021BJNE000800000"/><a href="index-2.html#BJNR080900021BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Elektronische Kommunikation mit Unternehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Kommunikation von Unternehmen mit der Registerbeh&#246;rde soll elektronisch erfolgen. Hierzu z&#228;hlt insbesondere die Nutzung eines Portals nach &#167; 1 Absatz 3 Nummer 1, sofern die Registerbeh&#246;rde diese M&#246;glichkeit er&#246;ffnet. Die von der Registerbeh&#246;rde auf ihrer Internetseite bereitgestellten Standardformulare sind zu verwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR080900021BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR080900021BJNE000900000"/><a href="index-2.html#BJNR080900021BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Antrag auf Selbstauskunft; Geb&#252;hr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein elektronischer Antrag auf Selbstauskunft f&#252;r ein Unternehmen oder eine nat&#252;rliche Person nach &#167; 5 Absatz 2 Satz 1 des Wettbewerbsregistergesetzes ist unter Verwendung eines Nutzerkontos im Sinne des Onlinezugangsgesetzes zu stellen. Es muss ein elektronischer Identit&#228;tsnachweis nach &#167; 18 des Personalausweisgesetzes, nach &#167;&#160;12 des eID-Karte-Gesetzes oder nach &#167; 78 Absatz 5 des Aufenthaltsgesetzes erbracht werden. F&#252;r einen schriftlichen Antrag ist das auf der Internetseite der Registerbeh&#246;rde bereitgestellte Standardformular zu verwenden.</div><div class="jurAbsatz">(2) F&#252;r die Erteilung einer Auskunft nach &#167;&#160;5 Absatz 2 Satz 1 des Wettbewerbsregistergesetzes erhebt die Registerbeh&#246;rde vom Antragsteller eine Geb&#252;hr in H&#246;he von 20 Euro. Die Geb&#252;hr wird mit Erteilung der Auskunft durch die Registerbeh&#246;rde f&#228;llig. Die Registerbeh&#246;rde kann die Zahlung eines Vorschusses verlangen; sie kann die Erteilung der Auskunft von der Zahlung des Vorschusses abh&#228;ngig machen.</div></div></div></div></div><div class="jnnorm" id="BJNR080900021BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR080900021BJNE001000000"/><a href="index-2.html#BJNR080900021BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Anforderung erg&#228;nzender Informationen durch Auftraggeber</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Fordert ein Auftraggeber nach &#167;&#160;6 Absatz 6 Satz 1 des Wettbewerbsregistergesetzes von der mitteilungspflichtigen Beh&#246;rde erg&#228;nzende Informationen an, unterliegen Art und Umfang der Auskunftserteilung dem pflichtgem&#228;&#223;en Ermessen der mitteilungspflichtigen Beh&#246;rde.</div><div class="jurAbsatz">(2) Die Informationen nach Absatz 1 k&#246;nnen nach Ma&#223;gabe des &#167; 32b Absatz 4 der Strafprozessordnung durch &#220;bersendung von Abschriften oder beglaubigten Abschriften jeweils in Papierform oder als elektronisches Dokument erfolgen.</div><div class="jurAbsatz">(3) Eine Information unterbleibt, soweit ihr eine bundesrechtliche Verwendungsregelung oder Zwecke des Straf- oder Ordnungswidrigkeitenverfahrens entgegenstehen.</div></div></div></div></div><div class="jnnorm" id="BJNR080900021BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR080900021BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>Selbstreinigung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR080900021BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR080900021BJNE001100000"/><a href="index-2.html#BJNR080900021BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Mitteilung eines Unternehmens zu Selbstreinigungsma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Mitteilung &#252;ber Ma&#223;nahmen zur Selbstreinigung eines Unternehmens nach &#167;&#160;3 Absatz 2 des Wettbewerbsregistergesetzes ist das von der Registerbeh&#246;rde auf ihrer Internetseite bereitgestellte Standardformular zu verwenden. Das Formular soll elektronisch &#252;bermittelt werden. Die Registerbeh&#246;rde kann Vorgaben zum zul&#228;ssigen Umfang der zu &#252;bermittelnden Daten machen. Das Unternehmen hat in der Mitteilung folgende Angaben zu machen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Registereintragung, auf die sich die Selbstreinigungsma&#223;nahmen beziehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen, die zum Zweck der Selbstreinigung nach &#167;&#160;123 Absatz 4 Satz 2 oder &#167;&#160;125 Absatz 1 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen ergriffen worden sind, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit das Unternehmen angibt, dass ein oder mehrere Auftraggeber die mitgeteilten Ma&#223;nahmen in einem konkreten Vergabeverfahren als ausreichenden Nachweis f&#252;r die Selbstreinigung angesehen haben, die Mitteilung, ob und wie viele Auftraggeber die Ma&#223;nahmen nicht als ausreichend beurteilt haben.</div></dd></dl></div><div class="jurAbsatz">(2) Die Registerbeh&#246;rde speichert die nach Absatz 1 &#252;bermittelten Daten, ohne diese inhaltlich zu &#252;berpr&#252;fen. Die Daten werden gel&#246;scht, wenn die betreffende Registereintragung aus dem Register gel&#246;scht wird. Antr&#228;ge nach &#167; 8 Absatz 1 Satz 1 des Wettbewerbsregistergesetzes auf vorzeitige L&#246;schung der Eintragung bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR080900021BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR080900021BJNE001200000"/><a href="index-2.html#BJNR080900021BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Anforderungen an vorzulegende Gutachten und Unterlagen zur Bewertung einer Selbstreinigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Registerbeh&#246;rde kann zur Bewertung eines Antrags nach &#167; 8 Absatz 1 Satz 1 des Wettbewerbsregistergesetzes auf vorzeitige L&#246;schung einer Eintragung wegen Selbstreinigung verlangen, dass das Unternehmen geeignete Gutachten oder andere Unterlagen zur Bewertung vorgenommener Selbstreinigungsma&#223;nahmen vorlegt. Die Registerbeh&#246;rde kann Vorgaben hinsichtlich des zu begutachtenden Sachverhalts oder der zu begutachtenden Themenstellung machen. Die Registerbeh&#246;rde ist befugt, f&#252;r die Vorlage des Gutachtens eine angemessene Frist zu setzen.</div><div class="jurAbsatz">(2) Auswahl und Beauftragung des Gutachters obliegen dem Unternehmen. Der Gutachter muss sachkundig und unabh&#228;ngig sein. Zur Beurteilung seiner Unabh&#228;ngigkeit hat das Unternehmen der Registerbeh&#246;rde mitzuteilen, ob und in welchem Umfang der Gutachter oder andere ihm zurechenbare Personen in den vergangenen zwei Jahren f&#252;r das Unternehmen oder mit ihm nach &#167; 36 Absatz 2 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen verbundene Unternehmen t&#228;tig gewesen sind. Die Registerbeh&#246;rde ist berechtigt, einen Gutachter abzulehnen, wenn er die Voraussetzungen nach Satz 2 nicht erf&#252;llt. Wird ein Gutachter nach Satz 4 abgelehnt, kann das Unternehmen einen anderen Gutachter entsprechend den Anforderungen nach Satz 1 und 2 vorschlagen.</div><div class="jurAbsatz">(3) Das Gutachten muss objektiv und nachvollziehbar den Gegenstand der Untersuchung, die angewandten Methoden sowie die Ergebnisse der Untersuchung darlegen. Die dabei verwendeten Unterlagen und Nachweise sind beizuf&#252;gen.</div></div></div></div></div><div class="jnnorm" id="BJNR080900021BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR080900021BJNG000400000"/><h2><span>Abschnitt 4</span><br /><span>Datenschutz und Protokollierung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR080900021BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR080900021BJNE001300000"/><a href="index-2.html#BJNR080900021BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Datenschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei Daten&#252;bermittlungen an oder durch die Registerbeh&#246;rde m&#252;ssen die Daten vor einem unbefugten Zugriff Dritter gesch&#252;tzt sein.</div></div></div></div></div><div class="jnnorm" id="BJNR080900021BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR080900021BJNE001400000"/><a href="index-2.html#BJNR080900021BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Protokollierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Registerbeh&#246;rde protokolliert automatisiert Art und Umfang der &#252;ber das Portal oder &#252;ber die amtliche Schnittstelle &#252;bermittelten Daten. Aus dem Protokoll muss hervorgehen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zweck der Daten&#252;bermittlung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum und die Uhrzeit der Daten&#252;bermittlung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung der Stelle, die die Daten &#252;bermittelt hat,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Mitteilungen der mitteilungspflichtigen Beh&#246;rden nach &#167; 4 Absatz 1 Satz 1 des Wettbewerbsregistergesetzes die in &#167; 3 Absatz 1 Nummer 3 und 4 des Wettbewerbsregistergesetzes genannten Daten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Abfragen der Auftraggeber nach &#167;&#160;6 Absatz 1 und 2 des Wettbewerbsregistergesetzes die in &#167; 3 Absatz 1 Nummer 4 des Wettbewerbsregistergesetzes und &#167; 5 Absatz 2 genannten Daten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Auskunftsantr&#228;gen der amtlichen Verzeichnisstellen nach &#167; 5 Absatz 2 Satz 3 des Wettbewerbsregistergesetzes die nach &#167; 3 Absatz 1 Nummer 4 des Wettbewerbsregistergesetzes abgefragten und von der Registerbeh&#246;rde &#252;bermittelten Daten.</div></dd></dl></div><div class="jurAbsatz">(2) Die Protokolldaten d&#252;rfen nur zur Sicherstellung eines ordnungsgem&#228;&#223;en Betriebs, zu internen Pr&#252;fzwecken und zur Datenschutzkontrolle verarbeitet werden. Sie sind durch geeignete Vorkehrungen gegen Missbrauch zu sch&#252;tzen. Die Protokolldaten sind sp&#228;testens nach einem Jahr zu l&#246;schen.</div><div class="jurAbsatz">(3) Die oder der Bundesbeauftragte f&#252;r den Datenschutz und die Informationsfreiheit hat das Recht zur Einsichtnahme in die Protokolldaten.</div></div></div></div></div><div class="jnnorm" id="BJNR080900021BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR080900021BJNG000500000"/><h2><span>Abschnitt 5</span><br /><span>Bekanntmachungen, Inkrafttreten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR080900021BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR080900021BJNE001500000"/><a href="index-2.html#BJNR080900021BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Ver&#246;ffentlichungen der Registerbeh&#246;rde zur elektronischen Kommunikation</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Registerbeh&#246;rde ver&#246;ffentlicht auf ihrer Internetseite Einzelheiten zur elektronischen Kommunikation, insbesondere zu: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zulassung von sonstigen bundeseinheitlichen &#220;bermittlungswegen im Sinne des &#167;&#160;1 Absatz 3 Nummer 7 durch die Registerbeh&#246;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den zugelassenen Dateiformaten nach &#167; 1 Absatz 4 und den technischen Anforderungen an die zu &#252;bermittelnden Daten und die dabei zu verwendenden elektronischen Mittel,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anforderungen an die Registrierung nach den &#167;&#167; 2 und 3 und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den nach dieser Verordnung bereitgestellten Standardformularen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR080900021BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR080900021BJNE001600000"/><a href="index-2.html#BJNR080900021BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR080900021BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR080900021BJNE001700000"/><a href="index-2.html#BJNR080900021BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
