<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 GenTVfV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR023780990BJNE001305116"/><a href="index-2.html#BJNR023780990BJNE001305116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Antrags- und Anmeldeunterlagen und über Genehmigungs- und Anmeldeverfahren nach dem Gentechnikgesetz (Gentechnik-Verfahrensverordnung - GenTVfV)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Unterlagen bei Inverkehrbringen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r folgende der in &#167; 15 Abs. 3 Satz 3 des Gentechnikgesetzes bezeichneten Unterlagen zum Antrag auf Genehmigung des Inverkehrbringens gilt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 15 Abs. 3 Satz 3 Nr. 2 des Gentechnikgesetzes erforderliche Bezeichnung und die dem Stand der Wissenschaft entsprechende Beschreibung des in Verkehr zu bringenden Produkts im Hinblick auf die gentechnisch ver&#228;nderten spezifischen Eigenschaften erfolgt nach Anhang IV Abschnitt A der Richtlinie 2001/18/EG;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 15 Abs. 3 Satz 3 Nr. 3 des Gentechnikgesetzes erforderliche Beschreibung der zu erwartenden Verwendungsarten und der geplanten r&#228;umlichen Verbreitung erfolgt nach Anhang IV Abschnitt A der Richtlinie 2001/18/EG;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 15 Abs. 3 Satz 3 Nr. 4 des Gentechnikgesetzes erforderliche Risikobewertung und Darlegung der m&#246;glichen sch&#228;dlichen Auswirkungen erfolgt nach Ma&#223;gabe des Anhangs II der Richtlinie 2001/18/EG auf der Grundlage der nach Anhang IV der Richtlinie 2001/18/EG vorzulegenden Informationen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 15 Abs. 3 Satz 3 Nr. 5 des Gentechnikgesetzes erforderliche Beschreibung der geplanten Ma&#223;nahmen zur Kontrolle des weiteren Verhaltens oder der Qualit&#228;t des in Verkehr zu bringenden Organismus oder Produkts, der entstehenden Reststoffe und ihrer Behandlung sowie der Notfallpl&#228;ne erfolgt nach Anhang IV Abschnitt B der Richtlinie 2001/18/EG;</div></dd><dt>4a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nach &#167; 15 Abs. 3 Satz 3 Nr. 5a erforderliche Beobachtungsplan ist nach Ma&#223;gabe des Anhangs VII der Richtlinie 2001/18/EG sowie der Entscheidung des Rates vom 3. Oktober 2002 &#252;ber Leitlinien zur Erg&#228;nzung des Anhangs VII der Richtlinie 2001/18/EG des Europ&#228;ischen Parlaments und des Rates &#252;ber die absichtliche Freisetzung genetisch ver&#228;nderter Organismen in die Umwelt und zur Aufhebung der Richtlinie 90/220/EWG des Rates (ABl. EG Nr. L 280 S. 27) zu erstellen und hat die Angabe seiner Laufzeit zu enthalten;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 15 Abs. 3 Satz 3 Nr. 6 des Gentechnikgesetzes erforderliche Beschreibung von besonderen Bedingungen f&#252;r den Umgang mit dem in Verkehr zu bringenden Produkt und der Vorschlag f&#252;r seine Kennzeichnung und Verpackung erfolgt nach Anhang IV Abschnitt A Nr. 8 und Abschnitt B der Richtlinie 2001/18/EG.</div></dd></dl></div><div class="jurAbsatz">(2) Die durch das Inverkehrbringen m&#246;glichen sicherheitsrelevanten Auswirkungen auf die in &#167; 1 Nr. 1 des Gentechnikgesetzes genannten Rechtsg&#252;ter nach Absatz 1 Nr. 3 sowie die Ma&#223;nahmen zur Kontrolle des weiteren Verhaltens und der Qualit&#228;t des in Verkehr zu bringenden Produkts nach Absatz 1 Nr. 4 sind auf der Grundlage von Erfahrungen zu beurteilen, die bei der Freisetzung des gentechnisch ver&#228;nderten Organismus gesammelt worden sind.</div><div class="jurAbsatz">(3) Der Antragsteller kann auf Antrag von der Vorlage von Unterlagen &#252;ber einzelne der in Anhang IV Abschnitt B der Richtlinie 2001/18/EG aufgef&#252;hrten Anforderungen befreit werden, wenn auf Grund der Ergebnisse einer genehmigten Freisetzung oder wissenschaftlicher Untersuchungen anzunehmen ist, da&#223; mit dem Inverkehrbringen und der Verwendung eines gem&#228;&#223; Absatz 1 Nr. 1 beschriebenen Produkts kein Risiko f&#252;r eines der in &#167; 1 Nr. 1 des Gentechnikgesetzes genannten Rechtsg&#252;ter verbunden ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
