<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16b OrthoptAPrV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005630990BJNE002603130"/><a href="index-2.html#BJNR005630990BJNE002603130">Nichtamtliches Inhaltsverzeichnis</a><h1>Ausbildungs- und Prüfungsverordnung für Orthoptistinnen und Orthoptisten (OrthoptAPrV)<br /><span class="jnenbez">&#167; 16b</span>&#160;<span class="jnentitel">Anerkennungsregelungen f&#252;r Ausbildungsnachweise aus einem Drittstaat</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Antragsteller, die eine Erlaubnis nach &#167; 1 Absatz 1 des Orthoptistengesetzes beantragen, haben einen Anpassungslehrgang nach Absatz 2 zu absolvieren, der mit einer Pr&#252;fung &#252;ber den Inhalt des Anpassungslehrgangs abschlie&#223;t, oder eine Kenntnispr&#252;fung nach Absatz 3 abzulegen, wenn sie &#252;ber einen Ausbildungsnachweis verf&#252;gen, der in einem Drittstaat erworben worden ist und ihre Ausbildung wesentliche Unterschiede zu der deutschen Ausbildung aufweist, die von der zust&#228;ndigen Beh&#246;rde im Rahmen der Pr&#252;fung ihres Antrags auf Erteilung der Erlaubnis zur F&#252;hrung der Berufsbezeichnung festgestellt worden sind und nicht durch Kenntnisse und F&#228;higkeiten ausgeglichen werden konnten, die die Antragsteller im Rahmen ihrer nachgewiesenen Berufspraxis erworben haben. Satz 1 gilt entsprechend f&#252;r F&#228;lle, in denen eine Pr&#252;fung der Gleichwertigkeit des Ausbildungsstandes auf Grund der in &#167; 2 Absatz 2 Satz 5 des Orthoptistengesetzes vorliegenden Umst&#228;nde nicht durchgef&#252;hrt wird.</div><div class="jurAbsatz">(2) Der Anpassungslehrgang dient zusammen mit dem Abschlussgespr&#228;ch der Feststellung, dass die Antragsteller &#252;ber die zur Aus&#252;bung des Berufs des Orthoptisten erforderlichen Kenntnisse und F&#228;higkeiten verf&#252;gen (Lehrgangsziel). Er wird entsprechend dem Lehrgangsziel in Form von theoretischem und praktischem Unterricht, einer praktischen Ausbildung mit theoretischer Unterweisung oder beidem an Einrichtungen nach &#167; 4 Satz 2 des Orthoptistengesetzes oder an von der zust&#228;ndigen Beh&#246;rde als vergleichbar anerkannten Einrichtungen durchgef&#252;hrt und schlie&#223;t mit einer Pr&#252;fung &#252;ber den Inhalt des Anpassungslehrgangs ab. An der theoretischen Unterweisung sollen Personen nach &#167; 3 Absatz 1 Nummer 3 Buchstabe b in angemessenem Umfang beteiligt werden. Die zust&#228;ndige Beh&#246;rde legt die Dauer und die Inhalte des Anpassungslehrgangs so fest, dass das Lehrgangsziel erreicht werden kann. Die erfolgreiche Ableistung des Anpassungslehrgangs ist durch eine Bescheinigung nach dem Muster der Anlage 6 nachzuweisen. Die Bescheinigung wird erteilt, wenn in der Pr&#252;fung, die in Form eines Abschlussgespr&#228;chs durchgef&#252;hrt wird, festgestellt worden ist, dass die Antragsteller das Lehrgangsziel erreicht haben. Das Abschlussgespr&#228;ch wird von einem Fachpr&#252;fer nach &#167; 3 Absatz 1 Nummer 3 gemeinsam mit der Person nach Satz 3, die die Antragsteller w&#228;hrend des Lehrgangs mit betreut hat, gef&#252;hrt. Ergibt sich in dem Abschlussgespr&#228;ch, dass die Antragsteller den Anpassungslehrgang nicht erfolgreich abgeleistet haben, entscheidet der Fachpr&#252;fer nach &#167; 3 Absatz 1 Nummer 3 im Benehmen mit der an dem Gespr&#228;ch teilnehmenden Person nach Satz 3 &#252;ber eine angemessene Verl&#228;ngerung des Anpassungslehrgangs. Eine Verl&#228;ngerung ist nur einmal zul&#228;ssig. Der Verl&#228;ngerung folgt ein weiteres Abschlussgespr&#228;ch. Kann auch nach dem Ergebnis dieses Gespr&#228;chs die Bescheinigung nach Satz 5 nicht erteilt werden, darf der Anpassungslehrgang nur einmal wiederholt werden.</div><div class="jurAbsatz">(3) Bei der Kenntnispr&#252;fung haben die Antragsteller nachzuweisen, dass sie &#252;ber die zur Aus&#252;bung des Berufs des Orthoptisten erforderlichen Kenntnisse und F&#228;higkeiten verf&#252;gen. Die Kenntnispr&#252;fung umfasst jeweils einen m&#252;ndlichen und praktischen Teil. Sie ist erfolgreich abgeschlossen, wenn jeder der beiden Pr&#252;fungsteile bestanden ist.</div><div class="jurAbsatz">(4) Der m&#252;ndliche Teil der Kenntnispr&#252;fung erstreckt sich auf folgende F&#228;cher: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Neuroophthalmologie,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Orthoptik und Pleoptik,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hygiene,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufs- und Gesetzeskunde.</div></dd></dl>Der m&#252;ndliche Teil der Pr&#252;fung soll f&#252;r den einzelnen Pr&#252;fling mindestens 15 und nicht l&#228;nger als 60 Minuten dauern. Er wird von zwei Fachpr&#252;fern nach &#167; 3 Absatz 1 Nummer 3 abgenommen und bewertet. Der m&#252;ndliche Teil der Kenntnispr&#252;fung ist erfolgreich abgeschlossen, wenn die Fachpr&#252;fer ihn in einer Gesamtbetrachtung &#252;bereinstimmend mit &#8222;bestanden&#8220; bewerten. Das Bestehen setzt mindestens voraus, dass die Leistung des Pr&#252;flings trotz ihrer M&#228;ngel noch den Anforderungen gen&#252;gt. Kommen die Fachpr&#252;fer zu einer unterschiedlichen Bewertung, entscheidet der Vorsitzende des Pr&#252;fungsausschusses nach R&#252;cksprache mit den Fachpr&#252;fern &#252;ber das Bestehen. Der Vorsitzende des Pr&#252;fungsausschusses muss zu diesem Zweck w&#228;hrend der Pr&#252;fung anwesend sein; ihm steht ein Fragerecht zu.</div><div class="jurAbsatz">(5) F&#252;r den praktischen Teil der Kenntnispr&#252;fung gilt &#167; 16a Absatz 3 Satz 2 bis 12 entsprechend.</div><div class="jurAbsatz">(6) Die Kenntnispr&#252;fung soll mindestens zweimal j&#228;hrlich angeboten werden und darf in jedem Pr&#252;fungsteil, das nicht bestanden wurde, einmal wiederholt werden.</div><div class="jurAbsatz">(7) &#220;ber die bestandene Kenntnispr&#252;fung wird eine Bescheinigung nach dem Muster der Anlage 7 erteilt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
