<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 ZuV 2007 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR225500004BJNE001300000"/><a href="index-2.html#BJNR225500004BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zuteilung von Treibhausgas-Emissionsberechtigungen in der Zuteilungsperiode 2005 bis 2007 (Zuteilungsverordnung 2007 - ZuV 2007)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Zuteilung f&#252;r Anlagen auf Basis angemeldeter Emissionen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach &#167; 8 Abs. 1 des Zuteilungsgesetzes 2007 anzumeldenden durchschnittlichen j&#228;hrlichen Kohlendioxid-Emissionen einer Anlage bestimmen sich nach den Vorschriften des Abschnitts 2. Dabei werden die zu erwartenden j&#228;hrlichen Aktivit&#228;tsraten, die vorgesehenen Brennstoffe, Rohstoffe oder die f&#252;r die Emissionen von Kohlendioxid relevanten Produkte sowie die jeweiligen Emissionsfaktoren und Konversionsfaktoren zugrunde gelegt. Die in Ansatz zu bringenden j&#228;hrlichen Aktivit&#228;tsraten ergeben sich aus der zu erwartenden durchschnittlichen j&#228;hrlichen Produktionsmenge.</div><div class="jurAbsatz">(2) Der Betreiber hat einen Emissionswert je erzeugter Produkteinheit anzugeben; dabei ist das Verh&#228;ltnis der erzeugten Produkteinheit zur gesamten masse- oder volumenbezogenen Produktionsmenge zu benennen. Der Emissionswert je erzeugter Produkteinheit bestimmt sich aus dem Quotient der durchschnittlichen j&#228;hrlichen Kohlendioxid-Emissionen und der zu erwartenden durchschnittlichen j&#228;hrlichen Produktionsmenge der Anlage.</div><div class="jurAbsatz">(3) Bei der Herstellung mehrerer Produkte in einer Anlage sind mehrere Emissionswerte zu bilden, sofern eine hinreichend genaue Zuordnung der Kohlendioxid-Emissionen zu den erzeugten Produkteinheiten m&#246;glich ist. Mehrere in einer Anlage erzeugte Produkte k&#246;nnen zu Produktgruppen zusammengefasst werden, sofern die Emissionswerte der einzelnen Produkte innerhalb einer Produktgruppe nicht mehr als 10 Prozent voneinander abweichen. Dabei ist der Emissionswert f&#252;r die Produktgruppen gewichtet nach dem jeweiligen Anteil der Produkte in der Produktgruppe zu ermitteln. Das jeweilige Verh&#228;ltnis der erzeugten Produkteinheiten oder der gebildeten Produktgruppen zur gesamten masse- und volumenbezogenen Produktionsmenge ist anzugeben.</div><div class="jurAbsatz">(4) Werden in einer Anlage unterschiedliche Produkte hergestellt und ist die Bildung eines Emissionswertes je erzeugter Produkteinheit nach den Abs&#228;tzen 2 und 3 nicht m&#246;glich, so k&#246;nnen die durchschnittlich j&#228;hrlichen Emissionen auf eine andere Bezugsgr&#246;&#223;e bezogen werden. Dabei ist Voraussetzung, dass die Bezugsgr&#246;&#223;e in einem festen Verh&#228;ltnis zur Produktionsmenge steht und somit Ver&#228;nderungen der Produktionsmenge aufgrund geringerer oder h&#246;herer Kapazit&#228;tsauslastungen der Anlage und dadurch bedingten Ver&#228;nderungen der durchschnittlichen j&#228;hrlichen Kohlendioxid-Emissionen hinreichend genau abgebildet werden. Als Bezugsgr&#246;&#223;e kommt vor allem die Menge der vorgesehenen Brenn- oder Rohstoffe in Betracht. Das Verh&#228;ltnis der Bezugsgr&#246;&#223;e zur gesamten masse- oder volumenbezogenen Produktionsmenge ist anzugeben. Die fehlende M&#246;glichkeit der Bildung eines Emissionswertes je erzeugter Produkteinheit ist hinreichend genau zu begr&#252;nden.</div><div class="jurAbsatz">(5) Die Berechnung nach den vorstehenden Abs&#228;tzen erfolgt auf der Grundlage einer vom Betreiber abzugebenden Prognose f&#252;r die erforderlichen Angaben. Hierf&#252;r hat der Betreiber alle zum Zeitpunkt der Antragstellung vorhandenen Informationen und Unterlagen zu verwerten. In den F&#228;llen des &#167; 8 Abs. 5 des Zuteilungsgesetzes 2007 soll die Prognose der erforderlichen Angaben unter Ber&#252;cksichtigung der historischen Daten der Anlage erfolgen. Sind historische Daten nicht verf&#252;gbar oder Abweichungen bei bestimmten Angaben darzulegen, so sind branchen- und anlagentypische Angaben zu verwenden. Die prognostizierten Angaben sind hinreichend ausf&#252;hrlich zu begr&#252;nden und durch aussagekr&#228;ftige Unterlagen zu belegen.</div><div class="jurAbsatz">(6) Bei Zuteilungsantr&#228;gen nach &#167; 8 Abs. 6 des Zuteilungsgesetzes 2007 gilt &#167; 12 Abs. 2 bis 6 entsprechend.</div><div class="jurAbsatz">(7) F&#252;r die Zuteilung von Berechtigungen nach &#167; 8 Abs. 1 des Zuteilungsgesetzes 2007 muss der Zuteilungsantrag erg&#228;nzend zu den entsprechend prognostizierten Angaben nach Abschnitt 2 Angaben enthalten &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erwartete Kapazit&#228;t und die erwartete Auslastung der Anlage,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erwartete durchschnittliche j&#228;hrliche Produktionsmenge sowie die Menge und Art der erzeugten Produkteinheiten der Anlage,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verh&#228;ltnis der Produkteinheiten, Produktgruppen oder Stoffeinheiten zur gesamten Produktionsmenge der Anlage,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der Inbetriebnahme,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Abs&#228;tze 2 und 3 den Emissionswert je erzeugter Produkteinheit und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des Absatzes 4 die durchschnittlichen j&#228;hrlichen Kohlendioxid-Emissionen der Anlage.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
