<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 ZuV 2007 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR225500004BJNE001400000"/><a href="index-2.html#BJNR225500004BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zuteilung von Treibhausgas-Emissionsberechtigungen in der Zuteilungsperiode 2005 bis 2007 (Zuteilungsverordnung 2007 - ZuV 2007)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Zuteilung f&#252;r zus&#228;tzliche Neuanlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach &#167; 11 Abs. 4 Nr. 5 des Zuteilungsgesetzes 2007 anzugebenden durchschnittlichen j&#228;hrlichen Kohlendioxid-Emissionen einer Anlage sind das rechnerische Produkt aus der zu erwartenden durchschnittlichen j&#228;hrlichen Produktionsmenge und dem Emissionswert je erzeugter Produkteinheit. Die in Ansatz zu bringenden j&#228;hrlichen Aktivit&#228;tsraten leiten sich aus der sich aus Kapazit&#228;t und Auslastung der Anlage zu erwartenden durchschnittlichen j&#228;hrlichen Produktionsmenge der Anlage ab. Der Emissionswert je erzeugter Produkteinheit ist die Summe aus dem energiebezogenen Emissionswert je erzeugter Produkteinheit und dem prozessbezogenen Emissionswert je erzeugter Produkteinheit. Die Festlegung des Emissionswertes erfolgt nach Ma&#223;gabe der Abs&#228;tze 2 bis 4.</div><div class="jurAbsatz">(2) Als energiebezogener Emissionswert je erzeugter Produkteinheit gilt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Strom erzeugenden Anlagen maximal 750 Gramm Kohlendioxid je Kilowattstunde Nettostromerzeugung, jedoch nicht mehr als der bei Verwendung der besten verf&#252;gbaren Techniken erreichbare Emissionswert der Anlage, mindestens aber ein Emissionswert von 365 Gramm Kohlendioxid je Kilowattstunde Nettostromerzeugung; &#252;berschreitet der in Ansatz gebrachte Emissionswert 365 Gramm Kohlendioxid je Kilowattstunde Nettostromerzeugung, so hat der Anlagenbetreiber zu begr&#252;nden, dass er sich unter Zugrundelegung der besten verf&#252;gbaren Kraftwerkstechniken und dem vorgesehenen Brennstoff ableitet; Absatz 3 Satz 3 bis 5 gilt entsprechend;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Anlagen zur Erzeugung von Warmwasser (Niedertemperaturw&#228;rme) maximal 290 Gramm Kohlendioxid je Kilowattstunde, jedoch nicht mehr als der bei Verwendung der besten verf&#252;gbaren Techniken erreichbare Emissionswert der Anlage, mindestens aber ein Emissionswert von 215 Gramm Kohlendioxid je Kilowattstunde; &#252;berschreitet der in Ansatz gebrachte Emissionswert 215 Gramm Kohlendioxid je Kilowattstunde, so hat der Anlagenbetreiber zu begr&#252;nden, dass er sich unter Zugrundelegung der besten verf&#252;gbaren Techniken ableitet; Absatz 3 Satz 3 bis 5 gilt entsprechend;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Anlagen zur Erzeugung von Prozessdampf maximal 345 Gramm Kohlendioxid je Kilowattstunde, jedoch nicht mehr als der bei Verwendung der besten verf&#252;gbaren Techniken erreichbare Emissionswert der Anlage, mindestens aber ein Emissionswert von 225 Gramm Kohlendioxid je Kilowattstunde; &#252;berschreitet der in Ansatz gebrachte Emissionswert 225 Gramm Kohlendioxid je Kilowattstunde, so hat der Anlagenbetreiber zu begr&#252;nden, dass er sich unter Zugrundelegung der besten verf&#252;gbaren Techniken ableitet; Absatz 3 Satz 3 bis 5 gilt entsprechend;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Kraft-W&#228;rme-Kopplungs-Anlagen hinsichtlich der Stromerzeugung der Emissionswert pro erzeugter Produkteinheit Strom in Kilowattstunden Nettostromerzeugung, der bei einer technisch vergleichbaren Anlage zur ausschlie&#223;lichen Erzeugung von Strom gem&#228;&#223; Nummer 1 zugrunde zu legen ist; Absatz 3 Satz 3 bis 5 gilt entsprechend; hinsichtlich der W&#228;rmeerzeugung gilt der Emissionswert je erzeugter Produkteinheit W&#228;rme in Kilowattstunden, der bei einer technisch vergleichbaren Anlage zur ausschlie&#223;lichen Erzeugung von Warmwasser gem&#228;&#223; Nummer 2 oder Prozessdampf nach Nummer 3 zugrunde zu legen ist;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Anlagen zur Herstellung von Zement oder Zementklinker in Produktionsanlagen mit<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>drei Zyklonen 315 Gramm Kohlendioxid je erzeugtem Kilogramm Zementklinker,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vier Zyklonen 285 Gramm Kohlendioxid je erzeugtem Kilogramm Zementklinker und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;nf oder sechs Zyklonen 275 Gramm Kohlendioxid je erzeugtem Kilogramm Zementklinker;</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Anlagen zur Herstellung von Glas<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Beh&#228;lterglas 280 Gramm Kohlendioxid je erzeugtem Kilogramm Glas und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Flachglas 510 Gramm Kohlendioxid je erzeugtem Kilogramm Glas;</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Anlagen zur Herstellung von Ziegeln<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Vormauerziegel 115 Gramm Kohlendioxid je erzeugtem Kilogramm Ziegel,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Hintermauerziegel 68 Gramm Kohlendioxid je erzeugtem Kilogramm Ziegel,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Dachziegel (U-Kassette) 130 Gramm Kohlendioxid je erzeugtem Kilogramm Ziegel und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Dachziegel (H-Kassette) 158 Gramm Kohlendioxid je erzeugtem Kilogramm Ziegel.</div></dd></dl></div></dd></dl>Der Emissionswert f&#252;r prozessbedingte Kohlendioxid-Emissionen wird f&#252;r die in Satz 1 genannten Produkte nach Ma&#223;gabe des &#167; 6 ermittelt.</div><div class="jurAbsatz">(3) F&#252;r eine Anlage, die andere als die in Absatz 2 genannten Produkte herstellt, gibt der Betreiber einen Emissionswert je erzeugter Produkteinheit an. Der anzusetzende Emissionswert f&#252;r Kohlendioxid ist der Wert, der bei Zugrundelegung der besten verf&#252;gbaren Techniken erreichbar ist. Als beste verf&#252;gbare Techniken gelten die Produktionsverfahren und Betriebsweisen, die bei Gew&#228;hrleistung eines hohen Schutzniveaus f&#252;r die Umwelt insgesamt die Emission klimawirksamer Gase, insbesondere von Kohlendioxid, bei der Herstellung eines bestimmten Produkts auf ein Ma&#223; reduzieren, das unter Ber&#252;cksichtigung des Kosten-/Nutzen-Verh&#228;ltnisses, der unter wirtschaftlichen Gesichtspunkten nutzbaren Brenn- und Rohstoffe sowie der Zug&#228;nglichkeit der Techniken f&#252;r den Betreiber m&#246;glich ist. Der Betreiber hat darzulegen, dass der in Ansatz gebrachte Emissionswert f&#252;r Kohlendioxid der Wert ist, der bei Anwendung der besten verf&#252;gbaren Techniken erreichbar ist. Die Begr&#252;ndung muss hinreichend genaue Angaben enthalten &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die besten verf&#252;gbaren Produktionsverfahren und -techniken,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die M&#246;glichkeiten der Effizienzverbesserung und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Informationsquellen, nach denen die besten verf&#252;gbaren Techniken ermittelt wurden.</div></dd></dl></div><div class="jurAbsatz">(4) Der Emissionswert je erzeugter Produkteinheit bestimmt sich aus dem Quotienten der durchschnittlichen j&#228;hrlichen Kohlendioxid-Emissionen und der zu erwartenden durchschnittlichen j&#228;hrlichen Produktionsmenge der Anlage. Sofern der gebildete Emissionswert energiebedingte und prozessbedingte Kohlendioxid-Emissionen je erzeugter Produkteinheit beinhaltet, so sind ihre Anteile getrennt auszuweisen. Sollen in einer Anlage mehrere Produkte hergestellt werden, gilt &#167; 11 Abs. 3 und 4 entsprechend. Die in Ansatz zu bringende, erwartete durchschnittliche j&#228;hrliche Produktionsmenge leitet sich aus Kapazit&#228;t und Auslastung der Anlage ab. Das Verh&#228;ltnis der erzeugten Produkteinheit zur gesamten masse- oder volumenbezogenen Produktionsmenge ist anzugeben.</div><div class="jurAbsatz">(5) Die Berechnung nach den vorstehenden Abs&#228;tzen erfolgt auf der Grundlage einer vom Betreiber abzugebenen Prognose f&#252;r die erforderlichen Angaben. Hierzu hat der Betreiber alle zum Zeitpunkt der Antragstellung vorhandenen Informationen und Unterlagen zu verwerten. Die Prognose soll insbesondere bei Kapazit&#228;tserweiterungen nach &#167; 11 Abs. 6 des Zuteilungsgesetzes 2007 vorrangig unter Ber&#252;cksichtigung der historischen Daten der Anlage erfolgen. Sind historische Daten nicht verf&#252;gbar oder Abweichungen bei bestimmten Parametern darzulegen, so sind branchen- oder anlagentypische Angaben zu verwenden. Die prognostizierten Angaben sind hinreichend ausf&#252;hrlich zu begr&#252;nden und durch aussagekr&#228;ftige Unterlagen zu belegen.</div><div class="jurAbsatz">(6) F&#252;r die Zuteilung von Berechtigungen nach &#167; 11 Abs. 1 des Zuteilungsgesetzes 2007 muss der Zuteilungsantrag erg&#228;nzend zu den entsprechend prognostizierten Angaben nach Abschnitt 2 Angaben enthalten &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erwartete Kapazit&#228;t und die erwartete Auslastung der Anlage,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die durchschnittlichen j&#228;hrlichen Kohlendioxid-Emissionen der Anlage,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erwartete durchschnittliche j&#228;hrliche Produktionsmenge sowie die Menge und Art der erzeugten Produkteinheiten der Anlage,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der Inbetriebnahme oder geplanten Inbetriebnahme,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 2 Nr. 1 bis 4 sowie des Absatzes 3 eine Begr&#252;ndung gem&#228;&#223; Absatz 3 Satz 4,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 2 Nr. 1 bis 4 sowie des Absatzes 3 die f&#252;r die Emission von Kohlendioxid relevanten Brenn- und Rohstoffe und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 4 das Verh&#228;ltnis der Produkteinheiten, Produktgruppen oder Stoffeinheiten zur gesamten Produktionsmenge der Anlage.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
