<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>TWirtAusbStEignV 2005 - Verordnung über die Eignung der Ausbildungsstätte für die Berufsausbildung zum Tierwirt/zur Tierwirtin</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR217200005" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Eignung der Ausbildungsst&#228;tte f&#252;r die Berufsausbildung zum Tierwirt/zur Tierwirtin</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>TWirtAusbStEignV 2005</p><p>Ausfertigungsdatum: 13.07.2005</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber die Eignung der Ausbildungsst&#228;tte f&#252;r die Berufsausbildung zum Tierwirt/zur Tierwirtin vom 13. Juli 2005 (BGBl. I S. 2172), die durch Artikel 6 Absatz 28 des Gesetzes vom 23. Mai 2017 (BGBl. I S. 1228) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 6 Abs. 28 G v. 23.5.2017 I 1228</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR217200005_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.8.2005 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR217200005BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR217200005BJNE000100000"/><a href="index-2.html#BJNR217200005BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 27 Abs. 3 des Berufsbildungsgesetzes vom 23. M&#228;rz 2005 (BGBl. I S. 931) verordnet das Bundesministerium f&#252;r Verbraucherschutz, Ern&#228;hrung und Landwirtschaft im Einvernehmen mit dem Bundesministerium f&#252;r Bildung und Forschung nach Anh&#246;rung des Hauptausschusses des Bundesinstituts f&#252;r Berufsbildung:</div></div></div></div></div><div class="jnnorm" id="BJNR217200005BJNE000201360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR217200005BJNE000201360"/><a href="index-2.html#BJNR217200005BJNE000201360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Mindestanforderungen an die Einrichtung und den wirtschaftlichen Zustand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ausbildungsst&#228;tte muss unter Ber&#252;cksichtigung der in &#167; 27 Abs. 1 des Berufsbildungsgesetzes genannten Anforderungen ein Betrieb sein, der nach Art und Umfang der Produktion sowie nach seinem Bewirtschaftungszustand die Voraussetzungen daf&#252;r bietet, dass den Auszubildenden die in der Verordnung &#252;ber die Berufsausbildung zum Tierwirt/zur Tierwirtin geforderten Fertigkeiten, Kenntnisse und F&#228;higkeiten (berufliche Handlungsf&#228;higkeit) in der gemeinsamen beruflichen Fachbildung und der Ausbildung in der jeweiligen Fachrichtung vermittelt werden k&#246;nnen. Eine kontinuierliche Anleitung muss gew&#228;hrleistet sein.</div><div class="jurAbsatz">(2) Die Ausbildungsst&#228;tte muss als Haupterwerbsbetrieb, als selbstst&#228;ndige Betriebseinheit oder als Einrichtung der &#246;ffentlichen Hand bewirtschaftet und nach betriebswirtschaftlichen Grunds&#228;tzen gef&#252;hrt werden. Die Wirtschaftsergebnisse m&#252;ssen buchf&#252;hrungsgem&#228;&#223; erfasst sein.</div><div class="jurAbsatz">(3) Die Geb&#228;ude, baulichen Anlagen und technischen Ausstattungen der Ausbildungsst&#228;tte m&#252;ssen den im Hinblick auf die Ausbildungsziele zu stellenden Anforderungen entsprechen und in ordnungsgem&#228;&#223;em Zustand sein.</div><div class="jurAbsatz">(4) Es muss gew&#228;hrleistet sein, dass die erforderlichen Betriebsmittel, insbesondere die Ger&#228;te, Maschinen und technischen Einrichtungen, f&#252;r die Ausbildung zur Verf&#252;gung stehen und in ordnungsgem&#228;&#223;em Zustand sind. Die notwendigen Einrichtungen zu deren Pflege sowie f&#252;r Wartungs- und Instandsetzungsarbeiten m&#252;ssen vorhanden sein.</div><div class="jurAbsatz">(5) Ein Abdruck der Verordnung &#252;ber die Berufsausbildung zum Tierwirt/zur Tierwirtin und der Pr&#252;fungsordnung sowie der Ausbildungsplan m&#252;ssen in der Ausbildungsst&#228;tte an geeigneter Stelle zur Einsicht ausgelegt oder den Auszubildenden ausgeh&#228;ndigt werden. Den Auszubildenden soll f&#252;r die betriebliche Ausbildung f&#246;rderliche Fachliteratur zur Verf&#252;gung stehen. Soweit tarifvertragliche Regelungen f&#252;r den Ausbildungsbetrieb gelten, sind diese in der Ausbildungsst&#228;tte zur Einsicht auszulegen.</div><div class="jurAbsatz">(6) Die Ausbildungsst&#228;tte muss die Gew&#228;hr daf&#252;r bieten, dass die Vorschriften des Jugendarbeitsschutzgesetzes, des Mutterschutzgesetzes, der Unfallverh&#252;tungsvorschriften, der Arbeitsst&#228;ttenverordnung und sonstige Vorschriften zum Schutze der Auszubildenden eingehalten werden k&#246;nnen. Sie muss &#252;ber geeignete Sozialr&#228;ume und Sanit&#228;rr&#228;ume verf&#252;gen. Bei der Antragstellung gem&#228;&#223; &#167; 27 Abs. 3 des Berufsbildungsgesetzes muss eine Unbedenklichkeitsbescheinigung der zust&#228;ndigen Berufsgenossenschaft &#252;ber die Einhaltung der Unfallverh&#252;tungsvorschriften vorliegen, die nicht &#228;lter als ein Jahr ist. Haben Ausbildende Auszubildende in die h&#228;usliche Gemeinschaft aufgenommen, so muss eine Unterkunft zur Verf&#252;gung gestellt werden, die zeitgem&#228;&#223; beschaffen und ausgestattet ist.</div><div class="jurAbsatz">(7) Eine Ausbildungsst&#228;tte ist ungeeignet, wenn &#252;ber das Verm&#246;gen des Inhabers oder der Inhaberin ein Insolvenz- oder Vergleichsverfahren er&#246;ffnet worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR217200005BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR217200005BJNE000300000"/><a href="index-2.html#BJNR217200005BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Fachrichtungsspezifische Anforderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ausbildungsst&#228;tte in der Fachrichtung Rinderhaltung muss &#252;ber einen Rinderbestand verf&#252;gen, der alle Altersstufen der Rinderhaltung umfasst. Insbesondere m&#252;ssen die technischen Einrichtungen zur Milchgewinnung und Lagerung vorhanden sein. Ausreichende Fl&#228;chen zur Weidehaltung von Rindern m&#252;ssen nachgewiesen werden.</div><div class="jurAbsatz">(2) Die Ausbildungsst&#228;tte in der Fachrichtung Schweinehaltung muss &#252;ber einen Tierbestand verf&#252;gen, der den gesamten Reproduktionsprozess der Schweinehaltung, einschlie&#223;lich der Mast, umfasst. Die k&#252;nstliche Besamung muss im Betrieb angewandt werden.</div><div class="jurAbsatz">(3) Die Ausbildungsst&#228;tte in der Fachrichtung Gefl&#252;gelhaltung muss &#252;ber einen Tierbestand verf&#252;gen, der den gesamten Reproduktionsprozess der Gefl&#252;gelhaltung, einschlie&#223;lich der Mast, umfasst. Im Falle von Ausbildungsverb&#252;nden muss dies f&#252;r den Verbund nachgewiesen werden. Insbesondere soll der Betrieb auch &#252;ber Einrichtungen zur Eiersortierung und -lagerung sowie zur Schlachtung und Schlachtk&#246;rperaufbereitung verf&#252;gen.</div><div class="jurAbsatz">(4) Die Ausbildungsst&#228;tte in der Fachrichtung Sch&#228;ferei muss &#252;ber einen Schafbestand verf&#252;gen, der alle Altersstufen der Schafhaltung umfasst. Insbesondere m&#252;ssen die Voraussetzungen f&#252;r das H&#252;ten der Schafe sowie f&#252;r die Gewinnung von Fleisch und Wolle vorhanden sein. Ausreichende Fl&#228;chen zum H&#252;ten der Schafe und zur Durchf&#252;hrung von Landschaftspflegema&#223;nahmen mit Schafen m&#252;ssen nachgewiesen werden.</div><div class="jurAbsatz">(5) Die Ausbildungsst&#228;tte in der Fachrichtung Imkerei muss &#252;ber einen ausreichenden Bestand an Bienenv&#246;lkern verf&#252;gen, der unterschiedliche Bereiche der V&#246;lkerf&#252;hrungen, wie Wirtschaftsimkerei, Ablegerbildung, K&#246;niginnenaufzucht, repr&#228;sentiert, so dass die notwendige Vielfalt und Tiefe der Vermittlung der beruflichen Handlungsf&#228;higkeit gew&#228;hrleistet ist. Der Betrieb muss &#252;ber Standorte mit unterschiedlichen Trachtangeboten verf&#252;gen. Insbesondere m&#252;ssen Einrichtungen zur Bienenwanderung, zur Honiggewinnung, -lagerung und -vermarktung vorhanden sein.</div></div></div></div></div><div class="jnnorm" id="BJNR217200005BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR217200005BJNE000400000"/><a href="index-2.html#BJNR217200005BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Ausnahmeregelungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Ausbildungsst&#228;tte, in der die erforderlichen beruflichen Fertigkeiten, Kenntnisse und F&#228;higkeiten nicht im vollen Umfang vermittelt werden k&#246;nnen, gilt als geeignet, wenn sichergestellt ist, dass diese durch Ausbildungsma&#223;nahmen au&#223;erhalb der Ausbildungsst&#228;tte in einer anderen anerkannten Ausbildungsst&#228;tte, in Form von Ausbildungsverb&#252;nden oder in Form &#252;berbetrieblicher Ausbildung vermittelt werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR217200005BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR217200005BJNE000500000"/><a href="index-2.html#BJNR217200005BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. August 2005 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
