<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 HolzblMstrV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR087000022BJNE000500000"/><a href="index-2.html#BJNR087000022BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Meisterprüfung in den Teilen I und II im Holzblasinstrumentenmacher-Handwerk (Holzblasinstrumentenmachermeisterverordnung - HolzblMstrV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Meisterpr&#252;fungsprojekt</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fling hat ein Meisterpr&#252;fungsprojekt durchzuf&#252;hren, das einem Kundenauftrag entspricht. Das Meisterpr&#252;fungsprojekt besteht aus Planungs-, Durchf&#252;hrungs-, Kontroll- und Dokumentationsarbeiten.</div><div class="jurAbsatz">(2) Als Meisterpr&#252;fungsprojekt ist eine der folgenden Arbeiten durchzuf&#252;hren: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Holzblasinstrument einschlie&#223;lich der Kostenkalkulation zu planen, herzustellen, anzuspielen, auszustimmen und die Ergebnisse zu dokumentieren oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r ein bestehendes Holzblasinstrument eine benutzerbezogene Anpassung oder Reparatur, die sowohl den Korpus mit seinen akustischen Eigenschaften als auch die Mechanik umfasst, zu planen, die daf&#252;r ben&#246;tigten Teile herzustellen und in das Holzblasinstrument einzubauen, das Holzblasinstrument anzuspielen, auszustimmen und die Ergebnisse zu dokumentieren.</div></dd></dl>F&#252;r die Arbeiten nach Satz 1 Nummer 2 hat der Pr&#252;fling ein Holzblasinstrument aus den folgenden Holzblasinstrumentenfamilien auszuw&#228;hlen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Klarinetten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Saxophone,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Oboen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fagotte,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Querfl&#246;ten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Blockfl&#246;ten,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dudels&#228;cke.</div></dd></dl>Das ausgew&#228;hlte Holzblasinstrument muss eine zusammenh&#228;ngende Klappenmechanik mit Hebelverbindung aufweisen.</div><div class="jurAbsatz">(3) Die Planungsarbeiten bestehen aus einer Begr&#252;ndung des Instrumentenaufbaus und der Herstellungsweise, einer Entwurfsskizze, einer Gesamtzeichnung des Instruments mit allen zur Herstellung, Anpassung oder Reparatur notwendigen Informationen, einer St&#252;ck- und Materialliste sowie der Kostenkalkulation. Auf dieser Grundlage sind im Rahmen der Durchf&#252;hrung Korpusbauteile, Bauteile der Klappenmechanik und Tonl&#246;cher herzustellen, Oberfl&#228;chen zu behandeln, Bauteile zu f&#252;gen und als spielfertiges Instrument zusammenzubauen. Im Falle eines Instruments nach Absatz 2 Satz 2 Nummer 5 oder 6 ist jeweils das Kopfst&#252;ck herzustellen. Der Pr&#252;fungsausschuss legt fest, welche Teile des Korpusses und der Klappenmechanik als selbst hergestellte Einzelfertigung in die Pr&#252;fungswertung einbezogen werden. Die Kontroll- und Dokumentationsarbeiten bestehen aus dem Anspielen vor dem Pr&#252;fungsausschuss, Pr&#252;fen und Ausstimmen des Instruments sowie der Dokumentation der Arbeitsschritte und des methodischen Vorgehens und der Nachkalkulation.</div><div class="jurAbsatz">(4) Die Anforderungen an das jeweilige Meisterpr&#252;fungsprojekt werden nach Ma&#223;gabe der Vorschriften der Meisterpr&#252;fungsverfahrensverordnung festgelegt.</div><div class="jurAbsatz">(5) Anhand der Anforderungen erarbeitet der Pr&#252;fling ein Umsetzungskonzept f&#252;r den Kundenauftrag einschlie&#223;lich einer Sch&#228;tzung hinsichtlich des Zeit- und Materialbedarfs. Das Umsetzungskonzept hat er vor der Durchf&#252;hrung des Meisterpr&#252;fungsprojekts dem Meisterpr&#252;fungsausschuss zur Freigabe vorzulegen. Der Meisterpr&#252;fungsausschuss pr&#252;ft, ob das Umsetzungskonzept den Anforderungen entspricht.</div><div class="jurAbsatz">(6) F&#252;r die Bearbeitung des Meisterpr&#252;fungsprojekts stehen dem Pr&#252;fling insgesamt 15 Arbeitstage f&#252;r die Planungs-, Durchf&#252;hrungs- und Kontrollarbeiten zur Verf&#252;gung. F&#252;r Instrumente, bei denen Bauteile galvanisiert oder lackiert werden m&#252;ssen, legt der Meisterpr&#252;fungsausschuss bei Vorlage des Umsetzungskonzeptes die zus&#228;tzlichen Arbeitstage f&#252;r Warte- und Trocknungszeiten fest.</div><div class="jurAbsatz">(7) F&#252;r die Bewertung des Meisterpr&#252;fungsprojekts werden die einzelnen Bestandteile wie folgt gewichtet: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Planungsarbeiten anhand der Planungsunterlagen mit 30 Prozent,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrungsarbeiten mit 60 Prozent und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kontroll- und die Dokumentationsarbeiten anhand der Dokumentationsunterlagen mit 10 Prozent.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
