<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ÜblG 5 - Gesetz zur Überleitung von Lasten und Deckungsmitteln vom Saarland auf den Bund</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR003350959" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur &#220;berleitung von Lasten und Deckungsmitteln vom Saarland auf den Bund</span> <span class="jnkurzue"> (F&#252;nftes &#220;berleitungsgesetz)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>&#220;blG 5</p><p>Ausfertigungsdatum: 30.06.1959</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"F&#252;nftes &#220;berleitungsgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 603-7, ver&#246;ffentlichten bereinigten Fassung"</p></div>
<div class="jnfussnote" id="BJNR003350959_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis Geltung ab:  1. 1.1964 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR003350959BJNE000100322" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003350959BJNE000100322"/><a href="index-2.html#BJNR003350959BJNE000100322">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Geltung des Ersten &#220;berleitungsgesetzes im Saarland</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Erste Gesetz zur &#220;berleitung von Lasten und Deckungsmitteln auf den Bund (Erstes &#220;berleitungsgesetz) <span style="font-style:italic;">in der Fassung der Bekanntmachung vom 28. April 1955 (Bundesgesetzbl. I S. 193)</span> tritt im Saarland am 1. Januar 1960 mit den nachstehenden &#196;nderungen in Kraft: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 1 Abs. 1 Ziff. 1, 2 und 7, die &#167;&#167; 3, 5, 6, 18 bis 20 finden im Saarland keine Anwendung.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Bund &#252;bernimmt die Aufwendungen und Zusch&#252;sse f&#252;r die in &#167; 1 Abs. 1 Ziff. 3 bis 6a und 8 bis 11 aufgef&#252;hrten Sachgebiete mit Wirkung vom 1. Januar 1960 an.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Soweit im Ersten &#220;berleitungsgesetz auf bundesrechtliche Bestimmungen verwiesen wird und diese im Saarland noch keine Geltung haben, treten an deren Stelle die entsprechenden saarl&#228;ndischen Bestimmungen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 4 Abs. 1 gilt im Saarland in folgender Fassung:</div><div>"(1) Die beim Ablauf der &#220;bergangszeit nach Artikel 3 des Saarvertrages im Saarland geltenden landes- und bundesrechtlichen Bestimmungen &#252;ber die in &#167; 1 Abs. 1 Ziff. 3 bis 6a und 8 bis 11 aufgef&#252;hrten Sachgebiete sind weiter anzuwenden, soweit nicht in diesem Gesetz anderes bestimmt ist oder die Bestimmungen durch bundesrechtliche Regelungen f&#252;r die Zeit nach dem Ablauf der &#220;bergangszeit aufgehoben oder ge&#228;ndert werden."</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 17 gilt im Saarland in folgender Fassung:</div><div>"&#167; 17</div><div>Zusch&#252;sse zu den Lasten der Sozialversicherung (&#167; 1 Abs. 1 Ziff. 11) sind die auf Grund der folgenden Bestimmungen zu leistenden Ausgaben:</div><div>1.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gemeinschaftshilfe des fr&#252;heren Reichsstocks f&#252;r Arbeitseinsatz an die knappschaftliche Krankenversicherung <span style="font-style:italic;">(&#167; 15 des Sozialversicherungs-Anpassungsgesetzes vom 17. Juni 1949 - WiGBl. S. 99 - und &#167; 5 Abs. 3 des Knappschaftsversicherungs-Anpassungsgesetzes vom 30. Juli 1949 - WiGBl. S. 202)</span> nach &#167; 1 des saarl&#228;ndischen Gesetzes &#252;ber die Gew&#228;hrung eines Zuschusses zur knappschaftlichen Krankenversicherung aus Mitteln des Saarlandes vom 14. April 1959;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstattung der Mehrausgaben der Tr&#228;ger der Krankenversicherung im Saarland nach &#167;&#167; 11, 13 und 14 des Mutterschutzgesetzes vom 24. Januar 1952 (Bundesgesetzbl. I S. 69) in der Fassung des &#167; 1 Ziff. 10 des saarl&#228;ndischen Ersten Sammelgesetzes zur Einf&#252;hrung von Bundesrecht im Saarland vom 17. Juli 1958 (Amtsblatt des Saarlandes S. 1171);</div></dd></dl></div><div>4.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten der Unfallversicherung f&#252;r ehemalige Reichsbetriebe und f&#252;r Betriebe der ehemaligen britischen Zone (Sozialversicherungsanordnung Nr. 9 vom 9. Juni 1947 - Arbeitsblatt f&#252;r die britische Zone S. 233)."</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 21 Abs. 1 Satz 1 gilt im Saarland in folgender Fassung:</div><div>"Ausgaben f&#252;r die in &#167; 1 Abs. 1 Ziff. 8 bis 10 aufgef&#252;hrten Sachgebiete sind f&#252;r Rechnung des Bundes zu leisten."</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 21a gilt im Saarland in folgender Fassung:</div><div>"&#167; 21a</div><div>(1) Die Aufwendungen f&#252;r die in &#167; 1 Abs. 1 Ziff. 3 bis 6 aufgef&#252;hrten Sachgebiete werden vom Bund durch Leistung von Pauschbetr&#228;gen an das Saarland abgegolten. Dies gilt nicht f&#252;r die in &#167; 1 Abs. 1 Ziff. 3 zweiter Halbsatz bezeichneten F&#252;rsorgekosten und f&#252;r die Aufwendungen, die au&#223;erhalb des Geltungsbereichs des Gesetzes entstehen.</div></dd></dl></div><div class="jurAbsatz">(2) Der dem Saarland nach Absatz 1 zustehende Pauschbetrag wird nach einem Grundbetrag errechnet. Der Grundbetrag des Saarlandes ist die Summe der in den Monaten Januar bis Dezember 1958 (Bezugszeitraum) in seinem Gebiet entstandenen, nach dem beim Inkrafttreten des Gesetzes geltenden amtlichen Kurs in Deutsche Mark umgerechneten Aufwendungen (Absatz 1). Hierbei werden die Aufwendungen f&#252;r die in &#167; 10 Ziff. 1, 2, 3 Buchstaben a und c bezeichneten Sachgebiete mit 110 vom Hundert angesetzt; zu den Aufwendungen in diesem Sinne geh&#246;ren auch die Aufwendungen f&#252;r die in &#167; 7 Abs. 2 Ziff. 3 genannten Personen. Falls die F&#252;rsorgegerichtss&#228;tze im Saarland infolge der Frankenabwertung vom 29. Dezember 1958 erh&#246;ht werden, ist der Grundbetrag entsprechend der daraus zu erwartenden Mehrbelastung zu erh&#246;hen.</div><div class="jurAbsatz">(3) Ma&#223;gebend f&#252;r die Errechnung des Grund-Betrages sind</div><div class="jurAbsatz">(4) Der Pauschbetrag betr&#228;gt in vom Hundert des Grundbetrages in der Zeit vom 1. Januar bis<table style="border: none;"><colgroup><col align="left" width="88%" /><col align="left" width="13%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">zum 31. M&#228;rz 1960</td><td align="right" valign="top" charoff="50">25</td></tr><tr><td align="left" valign="top" charoff="50">im Rechnungsjahr 1960:</td><td align="right" valign="top" charoff="50">100</td></tr><tr><td align="left" valign="top" charoff="50">im Rechnungsjahr 1961:</td><td align="right" valign="top" charoff="50">95</td></tr><tr><td align="left" valign="top" charoff="50">im Rechnungsjahr 1962:</td><td align="right" valign="top" charoff="50">85</td></tr><tr><td align="left" valign="top" charoff="50">im Rechnungsjahr 1963:</td><td align="right" valign="top" charoff="50">75</td></tr><tr><td align="left" valign="top" charoff="50">im Rechnungsjahr 1964:</td><td align="right" valign="top" charoff="50">65</td></tr><tr><td align="left" valign="top" charoff="50">im Rechnungsjahr 1965:</td><td align="right" valign="top" charoff="50">55</td></tr><tr><td align="left" valign="top" charoff="50">im Rechnungsjahr 1966:</td><td align="right" valign="top" charoff="50">45</td></tr><tr><td align="left" valign="top" charoff="50">im Rechnungsjahr 1967:</td><td align="right" valign="top" charoff="50">35</td></tr><tr><td align="left" valign="top" charoff="50">im Rechnungsjahr 1968:</td><td align="right" valign="top" charoff="50">20</td></tr></tbody></table><br />Ab 1. April 1969 f&#228;llt die Leistung von Pauschbetr&#228;gen weg.</div><div class="jurAbsatz">(5) Die Pauschbetr&#228;ge sind dem Saarland in monatlichen Teilbetr&#228;gen zu &#252;berweisen; das Saarland &#252;berweist die Pauschbetr&#228;ge den Landes- und Bezirks-F&#252;rsorgeverb&#228;nden und den gegebenenfalls sonst beteiligten Aufgabentr&#228;gern zur Deckung der von ihnen zu gew&#228;hrenden Leistungen der Kriegsfolgenhilfe.</div><div class="jurAbsatz">(6) Die Bundesregierung setzt die H&#246;he des dem Saarland nach den vorstehenden Bestimmungen zustehenden Pauschbetrages nach Anh&#246;rung der Regierung des Saarlandes fest. Wird der Pauschbetrag bis zum 1. Januar 1960 nicht festgesetzt, so leistet der Bund monatlich Abschlagszahlungen in H&#246;he eines Zw&#246;lftels des voraussichtlichen Jahrespauschbetrages.</div><div class="jurAbsatz">(7) F&#252;hrt die politische oder wirtschaftliche Entwicklung im Geltungsbereich des Gesetzes zu einer erheblichen Steigerung oder Minderung der in Absatz 1 bezeichneten Aufwendungen, sind die Pauschbetr&#228;ge durch Rechtsverordnung der Bundesregierung, die der Zustimmung des Bundesrates bedarf, dieser &#196;nderung anzupassen."</div></div></div></div><div class="jnfussnote" id="BJNR003350959BJNE000100322_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 17 Nr. 2 Kursivdruck: &#167; 15 SVAnpG aufgeh. durch Art. 3 &#167; 13 Nr. 1 G v. 21.12.1967 I 1259 mWv 1.1.1968, &#167; 5 KnVAnpG neugeregelt durch KnVNG 822-8; KnVAnpG aufgeh. durch Art. 4 &#167; 26 G v. 28.7.1969 I 974 mWv 1.8.1969; KnVNG aufgeh. durch Art. 83 Nr. 6 G v. 18.12.1989 I 2261 mWv 1.1.1992</div></div></div></div></div></div><div class="jnnorm" id="BJNR003350959BJNE000200322" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003350959BJNE000200322"/><a href="index-2.html#BJNR003350959BJNE000200322">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Geltung des Zweiten &#220;berleitungsgesetzes im Saarland</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Von dem Zweiten Gesetz zur &#220;berleitung von Lasten und Deckungsmitteln auf den Bund (Zweites &#220;berleitungsgesetz) vom 21. August 1951 (Bundesgesetzbl. I S. 774) treten im Saarland &#167; 1 Abs. 2 und 3, &#167;&#167; 3 bis 6 und 9 bis 11 mit Wirkung vom 1. Januar 1960 in Kraft.</div><div class="jurAbsatz">(2) Die Ausgaben f&#252;r die Versorgung der ehemaligen Verwaltungsangeh&#246;rigen des Regierungskommissars f&#252;r das Saargebiet und des Reichskommissars f&#252;r die R&#252;ckgliederung des Saargebietes (Nummern 5 und 6 der Anlage zu &#167; 4 des Zweiten &#220;berleitungsgesetzes) sind mit Wirkung vom 1. Januar 1960 an vom Saarland zu tragen.</div><div class="jurAbsatz">(3) Der Bund &#252;bernimmt die Zahlungen der Versorgungsbez&#252;ge f&#252;r die Beamten der fr&#252;heren staatlichen Bergbetriebsverwaltung im Saarland ab 1. Januar 1960.</div></div></div></div></div><div class="jnnorm" id="BJNR003350959BJNE000300322" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003350959BJNE000300322"/><a href="index-2.html#BJNR003350959BJNE000300322">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Aufwendungen f&#252;r ehemalige Kriegsgefangene und Heimkehrer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bund &#252;bernimmt mit Wirkung vom 1. Januar 1960 die Aufwendungen auf Grund des saarl&#228;ndischen Kriegsgefangenenentsch&#228;digungsgesetzes vom 9. Juli 1956 (Amtsblatt des Saarlandes S. 1017) nach Ma&#223;gabe des &#167; 45 des Kriegsgefangenenentsch&#228;digungsgesetzes in der Fassung der Bekanntmachung vom 8. Dezember 1956 (Bundesgesetzbl. I S. 908) und die Aufwendungen auf Grund des saarl&#228;ndischen Heimkehrergesetzes vom 9. Juli 1956 (Amtsblatt des Saarlandes S. 1013) in der Fassung des saarl&#228;ndischen Gesetzes zur Einf&#252;hrung des Gesetzes &#252;ber Arbeitsvermittlung und Arbeitslosenversicherung im Saarland vom 18. Juni 1958 (Amtsblatt des Saarlandes S. 1249), soweit sie nicht im Rahmen der Kriegsfolgenhilfe abgegolten werden.</div></div></div></div></div><div class="jnnorm" id="BJNR003350959BJNE000400322" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003350959BJNE000400322"/><a href="index-2.html#BJNR003350959BJNE000400322">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Einnahmen aus Finanzmonopolen und Steuern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit Wirkung vom Ablauf der &#220;bergangszeit nach Artikel 3 des Saarvertrages vom 27. Oktober 1956 (Bundesgesetzbl. II S. 1587) an stehen dem Bund die im Saarland anfallenden Ertr&#228;ge der Finanzmonopole und das Aufkommen der folgenden Steuern zu, soweit sie im Saarland erhoben werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Z&#246;lle,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die der konkurrierenden Gesetzgebung unterworfenen Verbrauchsteuern mit Ausnahme der Biersteuer,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umsatzsteuer,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bef&#246;rderungsteuer,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die einmaligen Verm&#246;gensabgaben und die zur Durchf&#252;hrung des Lastenausgleichs erhobenen Ausgleichsabgaben,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundesanteil an der Einkommensteuer und der K&#246;rperschaftsteuer.</div></dd></dl></div><div class="jurAbsatz">(2) Das Gesetz &#252;ber den Vertrag zwischen der Bundesrepublik Deutschland und der franz&#246;sischen Republik zur Regelung der Saarfrage vom 22. Dezember 1956 (Bundesgesetzbl. II S. 1587) bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR003350959BJNE000500322" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003350959BJNE000500322"/><a href="index-2.html#BJNR003350959BJNE000500322">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Sonstige Einnahmen und Ausgaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Regelung des &#167; 10 Nr. 1 des Gesetzes &#252;ber die Eingliederung des Saarlandes vom 23. Dezember 1956 (Bundesgesetzbl. I S. 1011) gilt auch f&#252;r die Zeit vom Ende der &#220;bergangszeit nach Artikel 3 des Saarvertrages bis zum 31. Dezember 1959, soweit nicht in diesem Gesetz oder in anderen Bundesgesetzen ein anderer Zeitpunkt f&#252;r den &#220;bergang von Einnahmen oder Ausgaben auf den Bund vorgesehen wird. Ausgaben auf Grund des Truppen- oder Finanzvertrages gelten ab Ende der &#220;bergangszeit zu Lasten des Bundes.</div><div class="jurAbsatz">(2) Soweit das Saarland auf Grund anderer Gesetze verpflichtet ist, bestimmte Lasten bis zum Ende der &#220;bergangszeit nach Artikel 3 des Saarvertrages zu tragen, gilt Absatz 1 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR003350959BJNE000600322" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003350959BJNE000600322"/><a href="index-2.html#BJNR003350959BJNE000600322">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Entsch&#228;digungslast nach dem Bundesentsch&#228;digungsgesetz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Regelung des &#167; 3 Nr. 10 des saarl&#228;ndischen Gesetzes zur Einf&#252;hrung des Bundesentsch&#228;digungsgesetzes - BEG - vom 6. Februar 1959 (Amtsblatt des Saarlandes S. 759) gilt auch f&#252;r die Zeit vom Ende der &#220;bergangszeit nach Artikel 3 des Saarvertrages bis zum 31. Dezember 1960.</div><div class="jurAbsatz">(2) Der Bund erstattet dem Saarland die H&#228;lfte der Entsch&#228;digungsaufwendungen in der Zeit vom 1. Januar 1960 bis zum 31. Dezember 1960.</div><div class="jurAbsatz">(3) Die Regelung des &#167; 172 des Bundesentsch&#228;digungsgesetzes in der Fassung vom 29. Juni 1956 (Bundesgesetzbl. I S. 562) tritt im Saarland mit Wirkung vom 1. Januar 1961 in Kraft; mit Wirkung von diesem Zeitpunkt an wird in &#167; 172 Abs. 1 hinter dem Wort "Rheinland-Pfalz" das Wort "Saarland" eingef&#252;gt.</div></div></div></div></div><div class="jnnorm" id="BJNR003350959BJNE000700322" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003350959BJNE000700322"/><a href="index-2.html#BJNR003350959BJNE000700322">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Versorgungslasten nach Artikel 3 der Anlage 1 zum Saarvertrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bund erstattet dem Saarland mit Wirkung vom 1. Januar 1960 an die Ruhegeh&#228;lter der nach Artikel 3 Abs. 1 der Anlage 1 zum Saarvertrag auf ihren Antrag in den Ruhestand versetzten Beamten bis zum Ende des Monats, in dem sie die gesetzliche Altersgrenze erreichen, l&#228;ngstens bis zum Ende des Monats, in dem sie sterben; das gilt auch f&#252;r die entsprechenden Versorgungsbez&#252;ge der auf Antrag ausgeschiedenen, unter Artikel 3 Abs. 3 der Anlage 1 zum Saarvertrag fallenden Angestellten und Arbeiter.</div></div></div></div></div><div class="jnnorm" id="BJNR003350959BJNE000800322" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003350959BJNE000800322"/><a href="index-2.html#BJNR003350959BJNE000800322">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">&#220;bergangsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit nach diesem Gesetz Einnahmen vom Saarland auf den Bund &#252;bergehen, stehen die von dem jeweils in Betracht kommenden Stichtag ab eingehenden Einnahmen dem Bund zu; die vor dem Stichtag eingehenden Einnahmen verbleiben dem Saarland. Die auf den Bund vom Stichtag ab &#252;bergehenden Ausgaben sind f&#252;r Rechnung des Bundes zu leisten, soweit sie vom Saarland bis zum Stichtag noch nicht geleistet worden sind.</div><div class="jurAbsatz">(2) Wenn das Saarland vor dem Stichtag f&#228;llige Ausgaben bis zum Stichtag nicht geleistet hat, so hat es dem Bund die hierdurch entstehende Mehrbelastung zu erstatten.</div><div class="jurAbsatz">(3) Wenn das Saarland vor dem Stichtag Mittel aufgewendet hat, um die fristgerechte Leistung von Zahlungen f&#252;r den auf den Stichtag folgenden Zeitraum sicherzustellen, hat der Bund dem Saarland diese Mittel zu erstatten.</div><div class="jurAbsatz">(4) Die Abrechnungen der gemeinsamen Einnahmen und Ausgaben nach Artikel 16 und 17 des Saarvertrages werden f&#252;r Rechnung des Saarlandes vorgenommen. Die der Abrechnung der gemeinsamen Einnahmen und Ausgaben nicht mehr unterliegenden Einnahmen aus den unter Artikel 16 des Saarvertrages fallenden Steuern, die noch auf Grund des bis zum Ablauf der &#220;bergangszeit geltenden Rechts nach dem Ablauf der &#220;bergangszeit im Saarland anfallen, stehen dem Bund zu; die der Abrechnung nicht mehr unterliegenden Erstattungen aus diesen Steuern sind vom Bund zu leisten. Ebenso sind Erstattungen auf Grund einer Rechtsverordnung des Bundesministers der Finanzen nach &#167; 18 Abs. 1 Ziff. 2 des Gesetzes &#252;ber die Eingliederung des Saarlandes vom 23. Dezember 1956 vom Bund zu leisten. Die der Abrechnung nicht mehr unterliegenden Ausgaben nach Artikel 16 Abs. 2 des Saarvertrages tr&#228;gt das Saarland.</div><div class="jurAbsatz">(5) Die Resteinnahmen aus den mit dem Ablauf der &#220;bergangszeit nach Artikel 3 des Saarvertrages wegfallenden, nicht unter Absatz 4 fallenden saarl&#228;ndischen Abgaben stehen - bei der Gemeinschaftshilfeabgabe mit der bisherigen Zweckverbindung - dem Saarland auch insoweit zu, als sie noch nach dem Ablauf der &#220;bergangszeit eingehen; nachtr&#228;gliche Erstattungen aus diesen Steuern sind vom Saarland zu leisten.</div><div class="jurAbsatz">(6) Die &#220;berleitung der f&#252;r die Kriegssch&#228;denregelung im Saarland zweckgebundenen Mittel auf den Bund (Sonderverm&#246;gen Ausgleichsfonds) mit Wirkung vom 1. Januar 1960 an wird gesondert geregelt.</div><div class="jurAbsatz">(7) Die Saarl&#228;ndische Tabak- und Z&#252;ndwarenregie wird durch das Saarland abgewickelt. Einnahmen der Regie, die nach ihrer Aufhebung f&#228;llig werden, stehen dem Saarland zu. Ausgaben, die zur Abwicklung von Verpflichtungen der Regie zu leisten sind, tr&#228;gt das Saarland.</div></div></div></div></div><div class="jnnorm" id="BJNR003350959BJNE000900322" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003350959BJNE000900322"/><a href="index-2.html#BJNR003350959BJNE000900322">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Finanzausgleich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><span style="font-style:italic;">(1) F&#252;r die Zeit vom Ablauf der &#220;bergangszeit nach Artikel 3 des Saarvertrages bis zum 31. Dezember 1959 gew&#228;hrt der Bund dem Saarland eine Finanzhilfe zum Ausgleich des durch den &#220;bergang der in &#167; 4 aufgef&#252;hrten Einnahmen auf den Bund entstehenden Einnahmeausfalls.</span></div><div class="jurAbsatz"><span style="font-style:italic;">(2) Die auf Grund des &#167; 10 Nr. 4 des Gesetzes &#252;ber die Eingliederung des Saarlandes f&#252;r das Rechnungsjahr 1959 bewilligten Finanzhilfen bleiben unber&#252;hrt.</span></div><div class="jurAbsatz"><span style="font-style:italic;">(3) Der Bund gew&#228;hrt dem Saarland f&#252;r die Zeit vom 1. Januar 1960 bis zum Ende des Rechnungsjahres 1960 Finanzhilfen zur Deckung eines auf andere Weise nicht auszugleichenden Fehlbedarfs.</span></div><div class="jurAbsatz"><span style="font-style:italic;">(4) Das Gesetz &#252;ber den Finanzausgleich unter den L&#228;ndern vom Rechnungsjahr 1958 an (L&#228;nderfinanzausgleichsgesetz 1958) vom 5. M&#228;rz 1959 (Bundesgesetzbl. I S. 73) ist erstmals f&#252;r das Rechnungsjahr 1961 auf das Saarland anzuwenden.</span></div></div></div></div></div><div class="jnnorm" id="BJNR003350959BJNE001000322" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003350959BJNE001000322"/><a href="index-2.html#BJNR003350959BJNE001000322">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Geltung von Vorschriften des Dritten und Vierten &#220;berleitungsgesetzes im Saarland</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 1 Abs. 1 des Gesetzes &#252;ber die Stellung des Landes Berlin im Finanzsystem des Bundes (Drittes &#220;berleitungsgesetz) vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) und &#167; 5 des Gesetzes zur Regelung finanzieller Beziehungen zwischen dem Bund und den L&#228;ndern (Viertes &#220;berleitungsgesetz) vom 27. April 1955 (Bundesgesetzbl. I S. 189) treten im Saarland mit dem Ablauf der &#220;bergangszeit nach Artikel 3 des Saarvertrages in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR003350959BJNE001100322" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003350959BJNE001100322"/><a href="index-2.html#BJNR003350959BJNE001100322">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Auskunftspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zust&#228;ndigen Beh&#246;rden des Bundes und des Saarlandes sind verpflichtet, sich gegenseitig die zur Durchf&#252;hrung dieses Gesetzes erforderlichen Ausk&#252;nfte zu erteilen und auf Verlangen die sachliche Richtigkeit der Ausk&#252;nfte von der obersten Rechnungspr&#252;fungsbeh&#246;rde best&#228;tigen zu lassen.</div></div></div></div></div><div class="jnnorm" id="BJNR003350959BJNE001200322" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003350959BJNE001200322"/><a href="index-2.html#BJNR003350959BJNE001200322">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Geltung in Berlin</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt nach Ma&#223;gabe des &#167; 12 Abs. 1 und des &#167; 13 Abs. 1 des Dritten &#220;berleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach &#167; 14 des Dritten &#220;berleitungsgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR003350959BJNE001300322" title="Einzelnorm"><div class="jnheader"> <a name="BJNR003350959BJNE001300322"/><a href="index-2.html#BJNR003350959BJNE001300322">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tage nach seiner Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
