<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>NatPSchaalseeV - Verordnung über die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung &quot;Naturpark Schaalsee&quot;</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="DDNR514770990" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung &quot;Naturpark Schaalsee&quot;</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>NatPSchaalseeV</p><p>Ausfertigungsdatum: 12.09.1990</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung "Naturpark Schaalsee" vom 12. September 1990 (GBl. DDR 1990, SDr. 1477)"</p></div>
<div class="jnfussnote" id="DDNR514770990_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">Fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Art. 3 Nr. 30 Buchst. l EinigVtrVbg v. 18.9.1990 II 1239 nach Ma&#223;gabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 889 mWv 3.10.1990. <br />(+++ Ma&#223;gaben aufgrund EinigVtr vgl. NatPSchaalseeV Anhang EV +++) <br />(+++ Textnachweis Geltung ab:  3.10.1990 +++)</div></div></div></div></div></div><div class="jnnorm" id="DDNR514770990BJNE000100307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514770990BJNE000100307"/><a href="index-2.html#DDNR514770990BJNE000100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Aufgrund des Art. 6 &#167; 6 Nr. 1 des Umweltrahmengesetzes vom 29. Juni 1990 (GBl. I Nr. 42 S. 649) in Verbindung mit &#167;&#167; 12, 13, 15 und 16 des Bundesnaturschutzgesetzes wird verordnet:</div></div></div></div></div><div class="jnnorm" id="DDNR514770990BJNE000200307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514770990BJNE000200307"/><a href="index-2.html#DDNR514770990BJNE000200307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Festsetzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In dem in &#167; 2 n&#228;her bezeichneten Umfang werden im Bereich des Schaalsees und der angrenzenden Seen Naturschutzgebiete und ein Landschaftsschutzgebiet von zentraler Bedeutung als Naturpark festgesetzt.</div><div class="jurAbsatz">(2) Der Naturpark erh&#228;lt die Bezeichnung "Naturpark Schaalsee".</div></div></div></div></div><div class="jnnorm" id="DDNR514770990BJNE000300307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514770990BJNE000300307"/><a href="index-2.html#DDNR514770990BJNE000300307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Fl&#228;chenbeschreibung und Abgrenzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kernst&#252;ck des Naturparkes ist der Schaalsee mit einer Reihe von Inseln und Halbinseln und den n&#246;rdlich anschlie&#223;enden Seen, Mooren und W&#228;ldern. <br />Einbezogen in den Naturpark wird die Seenkette des Neuenkirchner und Boissower Sees sowie die zwischen dem Schaalsee und dieser Seenkette liegende Heckenlandschaft mit Waldresten, Kesselmooren, Feuchtwiesen und Hutungsresten. Au&#223;erdem geh&#246;rt die st&#228;rker reliefierte vorwiegend ackerbaulich genutzte Mor&#228;nenlandschaft zwischen Ratzeburger und R&#246;ggeliner See zum Naturpark.</div><div class="jurAbsatz">(2) Die <span style=";font-weight:bold">&#228;u&#223;ere Umgrenzung des Naturparks</span> verl&#228;uft wie folgt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im <span style=";font-weight:bold">Norden</span> folgt die Grenze dem Weg von der Wakenitz bei N&#228;dlershorst &#252;ber den Abbau Lenschow zur Ortslage Schattin, verl&#228;uft dann auf dem Ortsverbindungsweg von Schattin &#252;ber Schlag&#252;lsdorf nach Wendorf. Unter Ausklammerung der Ortslage Wendorf f&#252;hrt sie am &#228;u&#223;eren Rand der Bebauung zum Ortsverbindungsweg Wendorf-Thandorf nach Thandorf, von dort auf der Stra&#223;e weiter bis zum Abzweig Heiligeland, diesem Weg folgend nach Heiligeland und weiter nach Schlagresdorf, bis zur Einm&#252;ndung in die Stra&#223;e Sch&#246;nberg - Ratzeburg. Auf dieser Stra&#223;e l&#228;uft die Grenze in n&#246;rdlicher Richtung bis zu der Gemeindegrenze Schlagsdorf (Stra&#223;endurchla&#223;), biegt hier nach Osten ab und f&#252;hrt entlang der Wald-Feldgrenze des Steinbrink bis zum Weg nach Cronskamp, diesem folgend nach Cronskamp entlang dem S&#252;drand der Bebauung zur Stra&#223;e F 208 nach Stove. Auf dieser Stra&#223;e verl&#228;uft die Grenze bis nach Carlow.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im <span style=";font-weight:bold">Osten</span> wird die Grenze von der Stra&#223;e Carlow - Klocksdorf gebildet, von Klocksdorf f&#252;hrt sie weiter bis zur Kreuzung an der Nordweststrecke des R&#246;ggeliner Holzes, hier folgt sie der Stra&#223;e nach Demern bis zum Abzweig Woitendorf, dort nach S&#252;den abbiegend entlang der Stra&#223;e durch das R&#246;ggeliner Holz bis zur Einm&#252;ndung in die F 208. Dieser Stra&#223;e folgt sie in &#246;stlicher Richtung bis nach Roggendorf. Unter Umgehung der bebauten Ortslage f&#252;hrt die Grenze entlang der Stra&#223;e Roggendorf - Kneese bis zur Kreuzung Marienthal - Klein Salitz. Von dieser Kreuzung der Stra&#223;e nach Gro&#223; Salitz folgend biegt sie auf den Weg Gro&#223; Salitz - Sch&#246;nwolde ab. Diesem folgend f&#252;hrt sie bis zur Einm&#252;ndung in die Landstra&#223;e bei Sch&#246;nwolde, von dort mit der Stra&#223;e &#252;ber Woldhof bis zum Abzweig nach Neuenkirchen. Auf diesem Weg f&#252;hrt die Grenze &#252;ber Neuenkirchen nach Neuhof, unter Ausklammerung der bebauten Ortslage, von dort auf der Stra&#223;e weiter nach Boissow. Ab hier wird die Grenze durch den &#246;stlichen oberen Talrand (Acker-Gr&#252;nland bzw. -Waldgrenze) des Hammerbachtales gebildet. Ab dem Haltepunkt Bantin verl&#228;uft sie entlang des Weges zur Stra&#223;e Wittenburg - Zarrentin.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im <span style=";font-weight:bold">S&#252;den</span> f&#252;hrt die Grenze entlang der Stra&#223;e Wittenburg - Zarrentin &#252;ber Schaalm&#252;hle nach Zarrentin.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im <span style=";font-weight:bold">Westen</span> folgt die Grenze der Uferlinie des Schaalsees bis zum n&#246;rdlichen Ende der bebauten Ortslage Zarrentin. Biegt dort nach Westen ab zur Stra&#223;e Zarrentin - Marienstedt und folgt dieser Stra&#223;e bis zur Landesgrenze, um dann dieser Grenze bis N&#228;dlershorst zu folgen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle in der Grenzbeschreibung ber&#252;hrten Wege und Stra&#223;en sind in den Naturpark eingeschlossen.</div></dd></dl></div><div class="jurAbsatz">(3) Die Grenze des Naturparkes ist in einer Karte M 1:50.000, die als Anlage Bestandteil dieser Verordnung ist, dargestellt. Dar&#252;ber hinaus ist die Grenze des Naturparkes in Karten M 1:10.000 rot eingetragen, die bei der obersten Naturschutzbeh&#246;rde archivm&#228;&#223;ig verwahrt werden und auf die Bezug genommen wird. Weitere Ausfertigungen befinden sich bei den Kreisverwaltungen Hagenow, Gadebusch und Grevesm&#252;hlen sowie bei der Naturparkverwaltung. Bei den genannten Beh&#246;rden sind die Karten w&#228;hrend der Sprechzeiten allgemein zug&#228;nglich.</div></div></div></div></div><div class="jnnorm" id="DDNR514770990BJNE000400307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514770990BJNE000400307"/><a href="index-2.html#DDNR514770990BJNE000400307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Schutzzweck</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit der Festsetzung als Naturpark wird bezweckt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r mitteleurop&#228;ische Verh&#228;ltnisse einzigartige Seenlandschaft in ihrer Unversehrtheit zu erhalten oder dort, wo sie gest&#246;rt ist, wiederherzustellen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Lebensgemeinschaften n&#228;hrstoff&#228;rmerer Seen und Moore sowie eine m&#246;glichst artenreiche Pflanzen- und Tierwelt zu erhalten oder wiederherzustellen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die charakteristischen Strukturen einer alten b&#228;uerlichen Kulturlandschaft zu bewahren und damit deren Erholungswert und Bildungswert zu sichern,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zusammenhang und die Erg&#228;nzung zum schleswig-holsteinischen Naturpark "Lauenburgische Seen" herzustellen.</div></dd></dl></div><div class="jurAbsatz">(2) Mit dem Naturpark soll die Strukturverbesserung der ehemaligen Grenzregion gef&#246;rdert werden.</div></div></div></div></div><div class="jnnorm" id="DDNR514770990BJNE000500307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514770990BJNE000500307"/><a href="index-2.html#DDNR514770990BJNE000500307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Schutzzone</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gebiet des Naturparkes wird zun&#228;chst nur in die Schutzzonen II und III gegliedert. Die Schutzzone I ist nicht ausgewiesen.</div><div class="jurAbsatz">(2) Die <span style=";font-weight:bold">Schutzzone II</span> (Entwicklungs- und Pflegezone) umfa&#223;t folgende Bereiche, die als Naturschutzgebiete von zentraler Bedeutung ausgewiesen werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Kammerbruch am Nordrand des Ratzeburger Sees ist ein Erlenwald- und Sumpfgebiet auf tiefgr&#252;ndigen Moorstandorten.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Campower Steilufer auf der Ostseite des Ratzeburger Sees umfa&#223;t Hangw&#228;lder und bebuschtes Gel&#228;nde.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Kiekbuschwiesen bei Neuhof sind ein Feuchtgebiet in der Senke zwischen Mechower und Ratzeburger See.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Mechower See ist ein n&#228;hrstoffarmer abflu&#223;loser See auf der Wasserscheide zwischen Ratzeburger See und Schaalsee.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Lankower See ist ein Klarwassersee, der in den Mechower See, von dem er durch eine schmale Landbr&#252;cke getrennt ist, entw&#228;ssert.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Ewige Teich umfa&#223;t den Nordteil einer gr&#246;&#223;eren Moorniederung, die auf schleswig-holsteinischer Seite bereits als Naturschutzgebiet ausgewiesen ist und zum Einzugsgebiet des Schaalsees geh&#246;rt.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Goldensee, westlich von Gro&#223; Thurow, bezieht in den Schutzbereich die s&#252;dlich anschlie&#223;ende Moorniederung mit Seggenrieden und Weidengeb&#252;schen ein.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Niendorf-Bernsdorffer Binnensee umfa&#223;t den Nordteil des Niendorfer Binnensees (Dutzower See), den Bernsdorffer Binnensee einschlie&#223;lich der bewaldeten Inseln, das Waldgebiet des Dohlen sowie die Bruch- und Moorniederung s&#252;dlich Sandfeld.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Techin umfa&#223;t die &#246;stlichen Buchten und Uferbereiche des zentralen Schaalseebeckens.</div><div>Im Einzelnen geh&#246;ren dazu<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Wald- und Moorgebiet n&#246;rdlich Techin,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gebiet des Techiner Sees mit dem S&#252;dufer der Insel Kampenwerder,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Techiner Halbinsel einschlie&#223;lich der &#246;stlich angrenzenden Bruchwald- und Feuchtwiesengebiete,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Schali&#223;er Bucht einschlie&#223;lich der angrenzenden Ufer.</div></dd></dl></div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Strangen schlie&#223;t einen Teil des n&#246;rdlichen Kirchensees ein und ist durch Geb&#252;sch- und Riedmoor sowie eine reich gegliederte Uferzone gekennzeichnet.</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Gebiet "Kuhlrader Moor und R&#246;ggeliner See" umfa&#223;t den Hauptteil des R&#246;ggeliner Sees mit seinen teilweise beweideten Ufern und das st&#228;rker ausgetorfte Kuhlrader Moor.</div></dd></dl></div><div class="jurAbsatz">(3) Die <span style=";font-weight:bold">Schutzzone III</span> (Erholungszone) umfa&#223;t die &#252;brigen nicht zur Zone II geh&#246;renden Bereiche. Die Schutzzone III wird als Landschaftsschutzgebiet von zentraler Bedeutung ausgewiesen.</div><div class="jurAbsatz">(4) Die Grenzen der Schutzzonen sind in den in &#167; 2 Abs. 3 genannten Karten eingetragen.</div></div></div></div></div><div class="jnnorm" id="DDNR514770990BJNE000600307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514770990BJNE000600307"/><a href="index-2.html#DDNR514770990BJNE000600307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Gebote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Naturpark ist es geboten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In der Zone II durch geeignete Schutz-, Renaturierungs- und Pflegema&#223;nahmen die Entwicklung nat&#252;rlicher und naturnaher Lebensgemeinschaften zu sichern, gest&#246;rte Lebensgemeinschaften wiederherzustellen und die biotopische Mannigfaltigkeit der heimischen Pflanzen- und Tierwelt zu erhalten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Zone III<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Land- und Forstwirtschaft sowie die Erholungsnutzung so zu gestalten, da&#223; Beeintr&#228;chtigungen des Naturhaushaltes und der Naturausstattung vermieden werden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch landschaftspflegerische Ma&#223;nahmen &#246;kologisch und kulturhistorisch wertvolle Landschaftsstrukturen zu erhalten und zu entwickeln,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch geeignete Ma&#223;nahmen der Verkehrs- und Besucherlenkung, den Erholungswert der Landschaft zu sichern;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestandsregulierung von wildlebenden Tierarten entsprechend den Zielsetzungen f&#252;r den Naturpark in der Schutzzone II nach Ma&#223;gabe und in der Schutzzone III im Einvernehmen mit der Reservatsverwaltung vorzunehmen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die fischereiliche Nutzung hat sich am Schutzzweck zu orientieren und ist durch die Verwaltung des Naturparkes neu zu regeln;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Schutz einzelner bestandsbedrohter Tierarten sind in auszuweisenden Bereichen besondere Schutzma&#223;nahmen einzuleiten.</div></dd></dl></div><div class="jurAbsatz">(2) Zur Umsetzung der im Absatz 1 genannten Gebote sowie zur Erhaltung, Pflege und Entwicklung des Naturparkes soll innerhalb von zwei Jahren nach Inkrafttreten dieser Verordnung ein Pflege- und Entwicklungsplan erstellt werden.</div></div></div></div></div><div class="jnnorm" id="DDNR514770990BJNE000700307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514770990BJNE000700307"/><a href="index-2.html#DDNR514770990BJNE000700307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Verbote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Naturpark sind alle Handlungen verboten, die zu einer Zerst&#246;rung, Besch&#228;digung oder erheblichen Ver&#228;nderung des Schutzgebietes oder seiner Bestandteile oder zu einer erheblichen Beeintr&#228;chtigung oder St&#246;rung f&#252;hren k&#246;nnte. Insbesondere ist verboten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bodenbestandteile abzubauen, Bohrungen, Grabungen oder Sprengungen vorzunehmen, die Bodengestalt in sonstiger Weise zu ver&#228;ndern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb der dem &#246;ffentlichen Verkehr gewidmeten Stra&#223;en und Wege und beschilderten Park- und Rastpl&#228;tze mit Kraftfahrzeugen aller Art oder mit Wohnwagen zu fahren oder diese dort abzustellen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bauliche Anlagen au&#223;erhalb der im Zusammenhang bebauten Ortsteile oder des Geltungsbereiches rechtskr&#228;ftiger Bebauungspl&#228;ne zu errichten oder zu &#228;ndern,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb der daf&#252;r ausgewiesenen Stellen zu zelten, Wohnwagen und Wohnmobile aufzustellen und Feuer zu machen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht heimische Tierarten in Gew&#228;sser einzusetzen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fischintensivhaltungen au&#223;erhalb daf&#252;r vorgesehener k&#252;nstlich angelegter Teiche zu betreiben,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ufergeh&#246;lze, R&#246;hricht- und Schilfbest&#228;nde, B&#252;sche, Feldhecken, Wallhecken, Feldgeh&#246;lze, Einzelb&#228;ume, Baumreihen, Alleen oder Baumgruppen au&#223;erhalb des Waldes zu roden oder zu sch&#228;digen; ausgenommen sind die zur Erhaltung erforderlichen Pflegema&#223;nahmen sowie unvermeidbare Ma&#223;nahmen zur Unterhaltung der Wege und Gew&#228;sser,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Seeufer, die nat&#252;rlichen Wasserl&#228;ufe und Wasserfl&#228;chen sowie die Ufer, den Grundwasserstand sowie den Wasserzulauf und den Wasserablauf zu ver&#228;ndern,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Luftfahrzeugen aller Art zu starten oder zu landen oder Modellflugger&#228;te zu betreiben,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf landwirtschaftlichen Nutzfl&#228;chen Agrochemikalien oder G&#252;lle &#252;ber ein die nat&#252;rliche Bodenfruchtbarkeit und den Wasserhaushalt nicht beeintr&#228;chtigendes Ma&#223; hinaus auszubringen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gr&#252;nlandfl&#228;chen in Ackerland umzuwandeln,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Meliorationsma&#223;nahmen durchzuf&#252;hren, die dem Schutzzweck nach &#167; 3 zuwiderlaufen,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kahlschl&#228;ge &#252;ber drei Hektar Fl&#228;che anzulegen.</div></dd></dl></div><div class="jurAbsatz">(2) Dar&#252;ber hinaus ist es in der <span style=";font-weight:bold">Schutzzone II</span> verboten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#228;chen au&#223;erhalb der Stra&#223;en, Wege und gekennzeichneten Wanderwege zu betreten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu zelten, zu biwakieren und Feuer zu machen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wasserfl&#228;chen mit Booten und Schwimmk&#246;rpern au&#223;erhalb der daf&#252;r ausgewiesenen Bereiche zu befahren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb der daf&#252;r ausgewiesenen Seen und Stellen zu angeln oder zu baden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>freilebenden Tieren nachzustellen, sie mutwillig zu beunruhigen, sie zu f&#252;ttern, zu fangen oder zu t&#246;ten, ihre Brut- und Wohnst&#228;tten oder Gehege aufzusuchen, fortzunehmen oder zu besch&#228;digen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wildwachsende Pflanzen oder Bestandteile zu entnehmen oder zu besch&#228;digen; dies gilt nicht f&#252;r Pflegema&#223;nahmen zur Sicherung der biologischen Artenvielfalt oder zur Erhaltung kulturhistorischer wertvoller Landschaftselemente,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mineralische D&#252;ngemittel, Pflanzenschutzmittel oder sonstige Chemikalien sowie G&#252;lle, Kl&#228;rschlamm oder Abwasser auszubringen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Federwild zu jagen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit elektrischen Fangger&#228;ten zu fischen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb der ausgewiesenen Fischotterschutzzonen Reusen aufzustellen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bauliche Anlagen oder Werbetr&#228;ger zu errichten oder zu &#228;ndern, auch wenn hierf&#252;r keine Baugenehmigung erforderlich ist, das gilt auch f&#252;r das Aufstellen von Buden sowie mobilen oder festen Verkaufsst&#228;nden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="DDNR514770990BJNE000800307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514770990BJNE000800307"/><a href="index-2.html#DDNR514770990BJNE000800307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ausnahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausgenommen von den Verboten des &#167; 6 sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unaufschiebbare Ma&#223;nahmen zum Schutz der Bev&#246;lkerung sowie zur Abwehr von Gefahren f&#252;r Leib und Leben von Menschen und f&#252;r erhebliche Sachwerte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen der Naturparkverwaltung, die ausschlie&#223;lich dem Zweck des &#167; 3 dienen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Befahren der gesperrten Stra&#223;en und Wege mit Kraftfahrzeugen durch Angeh&#246;rige von staatlichen Verwaltungen oder deren Beauftragte bei zwingend notwendigen Dienstfahrten sowie durch Sonstige mit Genehmigung der Naturparkverwaltung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Sinne des Bundesnaturschutzgesetzes (&#167; 8 Abs. 7) ordnungsgem&#228;&#223;e landwirtschaftliche Bodennutzung der bisher landwirtschaftlich genutzten Fl&#228;chen, soweit in dem gem&#228;&#223; &#167; 5 Abs. 2 zu erstellenden Pflege- und Entwicklungsplan nicht etwas anderes vorgesehen wird,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Sinne des Bundesnaturschutzgesetzes (&#167; 8 Abs. 7) ordnungsgem&#228;&#223;e fischereiwirtschaftliche Nutzung im bisherigen Umfang,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bisherige bestimmungsgem&#228;&#223;e Nutzung von baulichen Anlagen einschlie&#223;lich der dazugeh&#246;rigen Fl&#228;chen.</div></dd></dl></div><div class="jurAbsatz">(2) Weiter bleiben die zum Zeitpunkt des Inkrafttretens der Verordnung auf Grund besonderer Genehmigungen und Rechte zul&#228;ssigen Ma&#223;nahmen unber&#252;hrt. Soweit diese Ma&#223;nahmen mit dem Schutzzweck des Naturparkes (&#167; 3) nicht vereinbar sind, sollen sie im Rahmen der rechtlichen M&#246;glichkeiten so schnell wie m&#246;glich abgebaut werden.</div></div></div></div></div><div class="jnnorm" id="DDNR514770990BJNE000900307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514770990BJNE000900307"/><a href="index-2.html#DDNR514770990BJNE000900307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Befreiungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Von den Verboten des &#167; 6 kann auf Antrag im Einzelfall Befreiung gew&#228;hrt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung der Vorschriften<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer nicht beabsichtigten H&#228;rte f&#252;hren w&#252;rde und die Abweichung mit dem Schutzzweck des Naturparkes (&#167; 3) zu vereinbaren ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer nicht gewollten Beeintr&#228;chtigung von Natur und Landschaft f&#252;hren w&#252;rde,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;berwiegende Gr&#252;nde des Gemeinwohls die Befreiung erfordern.</div></dd></dl></div><div class="jurAbsatz">(2) Zust&#228;ndig f&#252;r die Erteilung der Befreiung ist die Aufsichtsbeh&#246;rde der Naturparkverwaltung. Die Aufsichtsbeh&#246;rde kann diese Aufgabe ganz oder teilweise delegieren.</div></div></div></div></div><div class="jnnorm" id="DDNR514770990BJNE001000307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514770990BJNE001000307"/><a href="index-2.html#DDNR514770990BJNE001000307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Einvernehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Einvernehmen mit der Verwaltung des Naturparkes ist herzustellen bei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Unterhaltung der Stra&#223;en, Wege und Gew&#228;sser,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erweiterungen und Neuanlagen von Freizeiteinrichtungen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Aufstellung von Bauleitpl&#228;nen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="DDNR514770990BJNE001100307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514770990BJNE001100307"/><a href="index-2.html#DDNR514770990BJNE001100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Entsch&#228;digung f&#252;r Nutzungsbeschr&#228;nkungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Werden Eigent&#252;mern oder anderen Nutzungsberechtigten durch diese Verordnung oder durch Ma&#223;nahmen auf Grund dieser Verordnung Beschr&#228;nkungen ihrer Nutzungsrechte oder Pflichten in einem Ausma&#223; auferlegt, das &#252;ber die Sozialbindung des Eigentums hinausgeht, so haben sie Anspruch auf Entsch&#228;digung. Diese mu&#223; die Verm&#246;gensnachteile, die durch die Ma&#223;nahmen verursacht wurden, angemessen ausgleichen.</div></div></div></div></div><div class="jnnorm" id="DDNR514770990BJNE001200307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514770990BJNE001200307"/><a href="index-2.html#DDNR514770990BJNE001200307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Vorrang dieser Verordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bestimmungen dieser Verordnung gehen den Bestimmungen der bestehenden naturschutzrechtlichen Beschl&#252;sse, Verordnungen oder Anordnungen f&#252;r dieses Gebiet vor.</div></div></div></div></div><div class="jnnorm" id="DDNR514770990BJNE001300307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514770990BJNE001300307"/><a href="index-2.html#DDNR514770990BJNE001300307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Schlu&#223;bestimmung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt mit Wirkung vom 1. Oktober 1990 in Kraft.</div></div></div></div></div><div class="jnnorm" id="DDNR514770990BJNE001400307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514770990BJNE001400307"/><a href="index-2.html#DDNR514770990BJNE001400307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><span style=";font-weight:bold">Der Ministerrat der Deutschen Demokratischen Republik</span></div></div></div></div></div><div class="jnnorm" id="DDNR514770990BJNE001500307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514770990BJNE001500307"/><a href="index-2.html#DDNR514770990BJNE001500307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Inhalt: nicht darstellbare Karte, <br />Fundstelle: GBl. 1990, Sonderdruck Nr. 1477)</div></div></div></div></div></div><div class="jnnorm" id="DDNR514770990BJNE888800301" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514770990BJNE888800301"/><a href="index-2.html#DDNR514770990BJNE888800301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anhang EV</span>&#160;<span class="jnentitel">Auszug aus Artikel 3 der Vereinbarung zur Durchf&#252;hrung und Auslegung des Einigungsvertrages vom 18.9.1990 (EinigVtrVbg) <br /> (BGBl. II 1990, 885, 1239)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed> Artikel 3 <br />Das nachfolgend aufgef&#252;hrte Recht der Deutschen Demokratischen Republik bleibt nach Wirksamwerden des Beitritts in Kraft. Artikel 9 Abs. 4 des Vertrags gilt entsprechend. ... <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis 29. ...</div></dd></dl>Zu Kapitel XII <br />(Gesch&#228;ftsbereich des Bundesministers f&#252;r Umwelt, Naturschutz und Reaktorsicherheit) <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>30.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis k) ...</div></dd><dt>l)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung "Naturpark Schaalsee" vom 12. September 1990 (Sonderdruck Nr. 1477 des Gesetzblattes)</div></dd><dt>m)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>und n) ...</div></dd></dl></div><div>mit folgender Ma&#223;gabe:</div><div>Die Verordnungen gelten mit der Ma&#223;gabe, da&#223; sie auf den Neubau, den Ausbau und die Unterhaltung von Bundesverkehrswegen keine Anwendung finden. Bei der Durchf&#252;hrung der genannten Ma&#223;nahmen ist der Schutzzweck der Verordnungen zu ber&#252;cksichtigen.</div></dd></dl>... </notindexed></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
