<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>StBAG - Steuerbeamtenausbildungsgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR006030961" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Steuerbeamtenausbildungsgesetz</span> <span class="jnamtabk"> (StBAG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>StBAG</p><p>Ausfertigungsdatum: 16.05.1961</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Steuerbeamtenausbildungsgesetz in der Fassung der Bekanntmachung vom 29. Oktober 1996 (BGBl. I S. 1577), das zuletzt durch Artikel 1 des Gesetzes vom 9. Juli 2021 (BGBl. I S. 2442) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 29.10.1996 I 1577;</td></tr><tr><td>&#160;</td><td>Zuletzt ge&#228;ndert durch Art. 1 G v. 9.7.2021 I 2442</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR006030961_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.9.1976 +++)<br /> <br />&#220;berschr.: IdF d. Art. 1 Nr. 1 G v. 9.7.2021 I 2442 mWv 11.3.2020 
</pre>(+++ &#196;nderungen aufgrund EinigVtr vgl. &#167; 5 FG 30.6.2002 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR006030961BJNE000105311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006030961BJNE000105311"/><a href="index-2.html#BJNR006030961BJNE000105311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Inhalts&#252;bersicht</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" width="6%" /><col align="left" width="94%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; 1</td><td align="left" valign="top" charoff="50">Geltungsbereich</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 2</td><td align="left" valign="top" charoff="50">Einfacher Dienst</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 3</td><td align="left" valign="top" charoff="50">Mittlerer Dienst</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 4</td><td align="left" valign="top" charoff="50">Gehobener Dienst</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 5</td><td align="left" valign="top" charoff="50">H&#246;herer Dienst</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 6</td><td align="left" valign="top" charoff="50">Aufstieg in h&#246;here Laufbahnen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 7</td><td align="left" valign="top" charoff="50">Bundesfinanzakademie</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 8</td><td align="left" valign="top" charoff="50">Ausbildungs- und Pr&#252;fungsordnung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 9</td><td align="left" valign="top" charoff="50">(weggefallen)</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 10</td><td align="left" valign="top" charoff="50">&#220;bergangsvorschrift zu &#167; 9</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR006030961BJNE000202310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006030961BJNE000202310"/><a href="index-2.html#BJNR006030961BJNE000202310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Geltungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz gilt f&#252;r die Ausbildung der Beamten der Steuerverwaltung der L&#228;nder.</div><div class="jurAbsatz">(2) Nach diesem Gesetz bestimmen sich in der Steuerverwaltung der L&#228;nder auch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eingangsvoraussetzungen f&#252;r die Laufbahnbewerber des einfachen, des mittleren, des gehobenen und des h&#246;heren Dienstes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Aufstieg in h&#246;here Laufbahnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einf&#252;hrung der Beamten in die Aufgaben ihrer Laufbahnen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fortbildung der Beamten.</div></dd></dl></div><div class="jurAbsatz">(3) Auch wenn die L&#228;nder die in Absatz 2 Nummer 1 bezeichneten Laufbahngruppen durch landesrechtliche Regelungen zusammenfassen oder abweichend bezeichnen, richten sich die Eingangsvoraussetzungen f&#252;r die Beamtinnen und Beamten der Steuerverwaltung hinsichtlich ihrer Vorbildung und Ausbildung nach diesem Gesetz. F&#252;r die berufliche Entwicklung innerhalb zusammengefasster Laufbahngruppen gilt &#167; 6 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR006030961BJNE000301301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006030961BJNE000301301"/><a href="index-2.html#BJNR006030961BJNE000301301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Einfacher Dienst</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den Vorbereitungsdienst der Laufbahn des einfachen Dienstes kann eingestellt werden, wer eine Hauptschule mit Erfolg besucht hat oder einen als gleichwertig anerkannten Bildungsstand nachweist.</div><div class="jurAbsatz">(2) Der Vorbereitungsdienst dauert sechs Monate; in dieser Zeit werden die Anw&#228;rter praktisch ausgebildet. Er kann im Einzelfall aus besonderem Grund verl&#228;ngert werden.</div><div class="jurAbsatz">(3) Dienstzeiten im &#246;ffentlichen Dienst k&#246;nnen auf den Vorbereitungsdienst angerechnet werden.</div><div class="jurAbsatz">(4) Eine Pr&#252;fung ist nicht abzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR006030961BJNE000406311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006030961BJNE000406311"/><a href="index-2.html#BJNR006030961BJNE000406311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Mittlerer Dienst</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den Vorbereitungsdienst der Laufbahn des mittleren Dienstes kann eingestellt werden, wer eine Realschule mit Erfolg besucht hat oder einen als gleichwertig anerkannten Bildungsstand nachweist. In den Vorbereitungsdienst der Laufbahn des mittleren Dienstes kann ebenfalls eingestellt werden, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen mit mindestens gutem Erfolg erreichten Hauptschulabschluss oder einen als gleichwertig anerkannten Bildungsstand und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine f&#246;rderliche abgeschlossene Berufsausbildung oder eine abgeschlossene Ausbildung in einem &#246;ffentlich-rechtlichen Ausbildungsverh&#228;ltnis</div></dd></dl>nachweist.</div><div class="jurAbsatz">(2) Der Vorbereitungsdienst dauert zwei Jahre; &#167; 2 Absatz 2 Satz 2 gilt entsprechend. Der Vorbereitungsdienst umfasst eine achtmonatige fachtheoretische Ausbildung an einer Bildungsst&#228;tte f&#252;r Steuerbeamte und eine 16-monatige berufspraktische Ausbildung. W&#228;hrend der berufspraktischen Ausbildung kann die regelm&#228;&#223;ige Arbeitszeit nach Ma&#223;gabe landesrechtlicher Vorschriften um bis zu 50 Prozent verk&#252;rzt werden; erfolgt eine solche Verk&#252;rzung, so kann der Vorbereitungsdienst angemessen verl&#228;ngert werden. Der Vorbereitungsdienst schlie&#223;t mit der Laufbahnpr&#252;fung ab. Wer die Laufbahnpr&#252;fung nicht besteht, kann sie einmal wiederholen. Die Laufbahnbef&#228;higung berechtigt dazu, die Berufsbezeichnung Finanzwirtin oder Finanzwirt zu f&#252;hren.</div><div class="jurAbsatz">(3) Auf den Vorbereitungsdienst k&#246;nnen bis zu sechs Monate angerechnet werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten einer beruflichen T&#228;tigkeit bei Angestellten, wenn sie mindestens f&#252;nf Jahre in der Steuerverwaltung mit Aufgaben besch&#228;ftigt waren, die denen von Beamten des mittleren Dienstes entsprechen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten einer anderen f&#252;nf Jahre &#252;bersteigenden beruflichen T&#228;tigkeit, bei der f&#252;r die Ausbildung f&#246;rderliche praktische und theoretische Kenntnisse erworben worden sind.</div></dd></dl>Eine Anrechnung auf die fachtheoretische Ausbildung ist ausgeschlossen.</div></div></div></div></div><div class="jnnorm" id="BJNR006030961BJNE000504311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006030961BJNE000504311"/><a href="index-2.html#BJNR006030961BJNE000504311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Gehobener Dienst</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den Vorbereitungsdienst der Laufbahn des gehobenen Dienstes kann eingestellt werden, wer eine zu einem Hochschulstudium berechtigende Schulbildung besitzt oder einen als gleichwertig anerkannten Bildungsstand nachweist.</div><div class="jurAbsatz">(2) Der Vorbereitungsdienst dauert drei Jahre; &#167; 2 Absatz 2 Satz 2 gilt entsprechend. Der Vorbereitungsdienst vermittelt den Beamtinnen und Beamten in einem Studiengang an einer Fachhochschule oder in einem gleichstehenden Studiengang die wissenschaftlichen Erkenntnisse und Methoden sowie die berufspraktischen F&#228;higkeiten und Kenntnisse, die zur Erf&#252;llung der Aufgaben in der Laufbahn des gehobenen Dienstes erforderlich sind. Der Studiengang umfasst ein Studium mit Fachstudien von 21 Monaten Dauer und berufspraktischen Studienzeiten von 15 Monaten Dauer. Die berufspraktischen Studienzeiten umfassen die Ausbildung in fachbezogenen Schwerpunktbereichen der Laufbahnaufgaben. W&#228;hrend der berufspraktischen Studienzeiten kann die regelm&#228;&#223;ige Arbeitszeit nach Ma&#223;gabe landesrechtlicher Vorschriften um bis zu 50 Prozent verk&#252;rzt werden; erfolgt eine solche Verk&#252;rzung, so kann der Vorbereitungsdienst angemessen verl&#228;ngert werden. Nach mindestens vier, h&#246;chstens sechs Monaten Fachstudien ist eine Zwischenpr&#252;fung abzulegen. Der Vorbereitungsdienst schlie&#223;t mit der Laufbahnpr&#252;fung ab. Wer eine Pr&#252;fung nicht besteht, kann sie einmal wiederholen.</div><div class="jurAbsatz">(3) Auf den Vorbereitungsdienst k&#246;nnen Zeiten eines f&#246;rderlichen Studiums an einer Hochschule, das geeignet ist, die f&#252;r die Laufbahn erforderlichen Kenntnisse und F&#228;higkeiten zu vermitteln, bis zu zw&#246;lf Monaten angerechnet werden. In den F&#228;llen des Satzes 1 ist die Zwischenpr&#252;fung nicht abzulegen, wenn der Beamte das Studium mit einer ersten Staatspr&#252;fung oder, soweit &#252;blich, mit einer Hochschulpr&#252;fung erfolgreich abgeschlossen hat.</div></div></div></div></div><div class="jnnorm" id="BJNR006030961BJNE000608311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006030961BJNE000608311"/><a href="index-2.html#BJNR006030961BJNE000608311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">H&#246;herer Dienst</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Beamter der Laufbahn des h&#246;heren Dienstes kann eingestellt werden, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein mindestens dreij&#228;hriges, durch eine Pr&#252;fung abgeschlossenes Studium der Rechtswissenschaft oder der Wirtschafts-, Finanz- und Sozialwissenschaften an einer Hochschule,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Vorbereitungsdienst von mindestens zwei Jahren und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ablegung einer die Bef&#228;higung f&#252;r die Laufbahn vermittelnden zweiten Pr&#252;fung</div></dd></dl>nachweist. Abweichend von Satz 1 kann die Bef&#228;higung f&#252;r die Laufbahn des h&#246;heren Dienstes auch durch einen erfolgreich abgeschlossenen Ausbildungsgang nach &#167; 5b des Deutschen Richtergesetzes erworben werden. Auf die Ausbildung nach Satz 1 oder Satz 2 kann nach Ma&#223;gabe des &#167; 5c des Deutschen Richtergesetzes eine erfolgreich abgeschlossene Ausbildung f&#252;r den gehobenen Justizdienst oder f&#252;r den gehobenen nichttechnischen Verwaltungsdienst angerechnet werden.</div><div class="jurAbsatz">(2) Die Beamten sind in die Aufgaben des h&#246;heren Dienstes der Steuerverwaltung einzuf&#252;hren. Die Einf&#252;hrungszeit betr&#228;gt zw&#246;lf Monate. Sie besteht aus erg&#228;nzenden Studien an der Bundesfinanzakademie von insgesamt dreimonatiger Dauer und einer praktischen Einweisung. Bei Nachweis von zus&#228;tzlichen, die Einstellungsvoraussetzungen nach Absatz 1 erg&#228;nzenden, steuerfachlichen Qualifikationen kann die praktische Einweisung im Einvernehmen mit dem Bundesministerium der Finanzen angemessen verk&#252;rzt werden. Eine Verk&#252;rzung der erg&#228;nzenden Studien an der Bundesfinanzakademie kann bei Vorliegen der Voraussetzung nach Satz 4 mit Zustimmung des Bundesministeriums der Finanzen vorgenommen werden. W&#228;hrend der praktischen Einweisung kann die regelm&#228;&#223;ige Arbeitszeit nach Ma&#223;gabe landesrechtlicher Vorschriften um bis zu 50 Prozent verk&#252;rzt werden; erfolgt eine solche Verk&#252;rzung, so kann die praktische Einweisungszeit angemessen verl&#228;ngert werden. Die oberste Landesbeh&#246;rde oder die von ihr bestimmte Stelle stellt den erfolgreichen Abschlu&#223; der Einf&#252;hrung fest.</div><div class="jurAbsatz">(3) In Fortf&#252;hrung der erg&#228;nzenden Studien nehmen die Beamten des h&#246;heren Dienstes in den ersten zw&#246;lf Monaten nach erfolgreichem Abschlu&#223; der Einf&#252;hrung an Lehrveranstaltungen von insgesamt einmonatiger Dauer an der Bundesfinanzakademie teil. Die weitere Fortbildung aller Beamten des h&#246;heren Dienstes wird durch regelm&#228;&#223;ige Lehrveranstaltungen an der Bundesfinanzakademie gef&#246;rdert.</div><div class="jurAbsatz">(4) Die landesrechtlichen Vorschriften &#252;ber Bewerber besonderer Fachrichtungen und andere Bewerber bleiben unber&#252;hrt.</div><div class="jurAbsatz">(5) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR006030961BJNE000705311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006030961BJNE000705311"/><a href="index-2.html#BJNR006030961BJNE000705311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Aufstieg in h&#246;here Laufbahnen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Aufstieg von Beamten des einfachen und des mittleren Dienstes in die n&#228;chsth&#246;here Laufbahn richtet sich nach landesrechtlichen Vorschriften. Beamte des einfachen Dienstes werden nach Absatz 2, Beamte des mittleren Dienstes nach Absatz 3 in die Aufgaben der neuen Laufbahn eingef&#252;hrt.</div><div class="jurAbsatz">(2) Die Einf&#252;hrungszeit der zur Laufbahn des mittleren Dienstes zugelassenen Beamten dauert zwei Jahre; davon entfallen acht Monate auf eine fachtheoretische Ausbildung an einer Bildungsst&#228;tte f&#252;r Steuerbeamte. Die Einf&#252;hrungszeit kann im Einzelfall aus besonderem Grund verl&#228;ngert werden. Sie kann nach Ma&#223;gabe landesrechtlicher Vorschriften verk&#252;rzt werden, wenn der Beamte bereits Kenntnisse erworben hat, die f&#252;r die neue Laufbahn gefordert werden. Die Einf&#252;hrung schlie&#223;t mit der Laufbahnpr&#252;fung ab. &#167; 3 Absatz 2 Satz 3, 5 und 6 gilt entsprechend.</div><div class="jurAbsatz">(3) Die Einf&#252;hrungszeit der zur Laufbahn des gehobenen Dienstes zugelassenen Beamten dauert drei Jahre; Absatz 2 Satz 2 gilt entsprechend. Sie kann nach Ma&#223;gabe landesrechtlicher Vorschriften verk&#252;rzt werden, wenn der Beamte bereits Kenntnisse erworben hat, die f&#252;r die neue Laufbahn gefordert werden. Die Einf&#252;hrungszeit vermittelt den Beamten in einem Studiengang einer Fachhochschule oder in einem gleichstehenden Studiengang die wissenschaftlichen Erkenntnisse und Methoden sowie die berufspraktischen F&#228;higkeiten und Kenntnisse, die zur Erf&#252;llung der Aufgaben in der Laufbahn des gehobenen Dienstes erforderlich sind. &#167; 4 Abs. 2 Satz 3 bis 5 gilt entsprechend. Nach mindestens vier, h&#246;chstens sechs Monaten Fachstudien ist eine Zwischenpr&#252;fung abzulegen, die Einf&#252;hrung schlie&#223;t mit der Laufbahnpr&#252;fung ab; &#167; 4 Abs. 2 Satz 8 gilt entsprechend.</div><div class="jurAbsatz">(4) Landesrechtliche Vorschriften &#252;ber andere Arten des Aufstiegs von Beamten der Laufbahnen des einfachen und mittleren Dienstes bleiben unber&#252;hrt.</div><div class="jurAbsatz">(5) Der Aufstieg von Beamten des gehobenen Dienstes in die Laufbahn des h&#246;heren Dienstes richtet sich nach landesrechtlichen Vorschriften.</div></div></div></div></div><div class="jnnorm" id="BJNR006030961BJNE000802320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006030961BJNE000802320"/><a href="index-2.html#BJNR006030961BJNE000802320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Bundesfinanzakademie</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bund unterh&#228;lt zur Durchf&#252;hrung der erg&#228;nzenden Studien sowie zur Fortbildung der Beamten des h&#246;heren Dienstes der Steuerverwaltung der L&#228;nder eine Bundesfinanzakademie.</div><div class="jurAbsatz">(2) Bei der Entwicklung von bundeseinheitlichen Fortbildungsma&#223;nahmen zu Themen von grunds&#228;tzlicher Bedeutung wirken die Bundesfinanzakademie und die L&#228;nder zusammen.</div></div></div></div></div><div class="jnnorm" id="BJNR006030961BJNE000903320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006030961BJNE000903320"/><a href="index-2.html#BJNR006030961BJNE000903320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Ausbildungs- und Pr&#252;fungsordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium der Finanzen erl&#228;&#223;t mit Zustimmung des Bundesrates zur Gew&#228;hrleistung der einheitlichen Ausbildung eine Ausbildungs- und Pr&#252;fungsordnung f&#252;r die Laufbahnen der Steuerbeamten; darin sind auch Bestimmungen zu treffen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gliederung des Vorbereitungsdienstes und der Einf&#252;hrungszeit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gestaltung der praktischen Ausbildung und der Ausbildungsarbeitsgemeinschaften sowie der Einf&#252;hrung und der Einweisung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gestaltung und Inhalte der in diesem Gesetz vorgesehenen fachtheoretischen Ausbildung und Studien,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verl&#228;ngerung des Vorbereitungsdienstes und der Einf&#252;hrungszeit (&#167; 6) aus besonderem Grund,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fungsanforderungen und Pr&#252;fungsverfahren,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die berufsp&#228;dagogische F&#246;rderung der Lehrenden,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bildung, die Aufgaben und das Verfahren eines aus einem Vertreter des Bundesfinanzministeriums als Vorsitzendem und je einem Vertreter der obersten Landesbeh&#246;rden bestehenden Ausschusses zur gleichm&#228;&#223;igen Durchf&#252;hrung der Ausbildung, der Fortbildung und der Pr&#252;fungen einschlie&#223;lich der Zwischenpr&#252;fungen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tagungen f&#252;r die Ausbildungsreferenten und die Leiter der Bildungsst&#228;tten f&#252;r Steuerbeamte.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR006030961BJNE001205311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006030961BJNE001205311"/><a href="index-2.html#BJNR006030961BJNE001205311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR006030961BJNE001104311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006030961BJNE001104311"/><a href="index-2.html#BJNR006030961BJNE001104311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zu &#167; 9</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei Vorbereitungsdiensten, bei Aufstiegen und bei der Einf&#252;hrung der Steuerbeamten in die Aufgaben des h&#246;heren Dienstes, die nach dem 31. Dezember 2024 enden, sind Ma&#223;nahmen, die nach &#167; 9 in der bis zum 31. Dezember 2024 geltenden Fassung getroffen worden sind, bis zum Ende des Vorbereitungsdienstes, des Aufstiegs und der Einf&#252;hrung angemessen zu ber&#252;cksichtigen.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
