<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 FVerlV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='eingangsformel.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR180300022BJNE000200000"/><a href="index-2.html#BJNR180300022BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Anwendung des Fremdvergleichsgrundsatzes nach § 1 Absatz 1 des Außensteuergesetzes in Fällen grenzüberschreitender Funktionsverlagerungen (Funktionsverlagerungsverordnung - FVerlV)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Funktion ist eine Gesch&#228;ftst&#228;tigkeit, die aus einer Zusammenfassung gleichartiger betrieblicher Aufgaben besteht, die von bestimmten Stellen oder Abteilungen eines Unternehmens erledigt werden. Sie ist ein organischer Teil eines Unternehmens, ohne dass ein Teilbetrieb im steuerlichen Sinn vorliegen muss.</div><div class="jurAbsatz">(2) Eine Funktionsverlagerung im Sinne des &#167; 1 Absatz 3b des Gesetzes liegt vor, wenn eine Funktion einschlie&#223;lich der dazugeh&#246;rigen Chancen und Risiken sowie der mit&#252;bertragenen oder mit&#252;berlassenen Wirtschaftsg&#252;ter oder sonstigen Vorteile ganz oder teilweise &#252;bertragen oder &#252;berlassen wird, so dass das &#252;bernehmende Unternehmen diese Funktion aus&#252;ben oder eine bestehende Funktion ausweiten kann. Die nach Satz 1 verlagerte Funktion als Ganzes bildet das Transferpaket. Gesch&#228;ftsvorf&#228;lle, die innerhalb von f&#252;nf Wirtschaftsjahren verwirklicht werden, sind zu dem Zeitpunkt, zu dem die Voraussetzungen des Satzes 1 durch ihre gemeinsame Verwirklichung wirtschaftlich erf&#252;llt sind, als einheitliche Funktionsverlagerung zusammenzufassen.</div><div class="jurAbsatz">(3) Immaterielle Wirtschaftsg&#252;ter sind in F&#228;llen von Funktionsverlagerungen wesentlich im Sinne des &#167; 1 Absatz 3b Satz 2 des Gesetzes, wenn sie f&#252;r die verlagerte Funktion erforderlich sind und ihr Fremdvergleichspreis insgesamt mehr als 25 Prozent der Summe der Einzelpreise aller Wirtschaftsg&#252;ter und sonstigen Vorteile des Transferpakets betr&#228;gt und dies unter Ber&#252;cksichtigung der Auswirkungen der Funktionsverlagerung, die aus den Aufzeichnungen im Sinne des &#167; 2 Satz 2 hervorgehen, glaubhaft ist.</div><div class="jurAbsatz">(4) Erbringt ein &#252;bernehmendes Unternehmen die bisher ausschlie&#223;lich gegen&#252;ber dem verlagernden Unternehmen erbrachten Leistungen eigenst&#228;ndig, ganz oder teilweise, gegen&#252;ber anderen Unternehmen zu Preisen, die h&#246;her sind als das Entgelt nach der Kostenaufschlagsmethode oder die entsprechend dem Fremdvergleichsgrundsatz h&#246;her anzusetzen sind, ist zum Zeitpunkt der erstmaligen Erbringung gegen&#252;ber den anderen Unternehmen f&#252;r bisher unentgeltlich vom verlagernden Unternehmen f&#252;r die Leistungserbringung zur Verf&#252;gung gestellte Wirtschaftsg&#252;ter und sonstige Vorteile ein Entgelt entsprechend &#167; 2 zu verrechnen; die betreffenden Wirtschaftsg&#252;ter oder sonstigen Vorteile gelten als ein Transferpaket, soweit hierf&#252;r die sonstigen Voraussetzungen gegeben sind.</div><div class="jurAbsatz">(5) Eine Funktionsverlagerung im Sinne des Absatzes 2 liegt nicht vor, wenn es innerhalb von f&#252;nf Jahren nach Aufnahme der Funktion durch das &#252;bernehmende Unternehmen zu keiner Einschr&#228;nkung der Aus&#252;bung der betreffenden Funktion beim verlagernden Unternehmen kommt, obwohl die &#252;brigen Voraussetzungen des Absatzes 2 Satz 1 erf&#252;llt sind (Funktionsverdoppelung). Kommt es innerhalb dieses Zeitraums zu einer solchen Einschr&#228;nkung, liegt zum Zeitpunkt, in dem die Einschr&#228;nkung eintritt, insgesamt eine Funktionsverlagerung vor, es sei denn, der Steuerpflichtige macht glaubhaft, dass diese Einschr&#228;nkung nicht in unmittelbarem wirtschaftlichen Zusammenhang mit der Funktionsverdoppelung steht.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
