<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FVerlV - Verordnung zur Anwendung des Fremdvergleichsgrundsatzes nach § 1 Absatz 1 des Außensteuergesetzes in Fällen grenzüberschreitender Funktionsverlagerungen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR180300022" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Anwendung des Fremdvergleichsgrundsatzes nach &#167; 1 Absatz 1 des Au&#223;ensteuergesetzes in F&#228;llen grenz&#252;berschreitender Funktionsverlagerungen</span> <span class="jnkurzueamtabk"> (Funktionsverlagerungsverordnung - FVerlV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>FVerlV</p><p>Ausfertigungsdatum: 18.10.2022</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Funktionsverlagerungsverordnung vom 18. Oktober 2022 (BGBl. I S. 1803)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td colspan="2">Ersetzt V 610-6-8-1 v. 12.8.2008 I 1680 (FVerlV)</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR180300022_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 26.10.2022 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR180300022BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR180300022BJNE000100000"/><a href="index-2.html#BJNR180300022BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 1 Absatz 6 des Au&#223;ensteuergesetzes vom 8. September 1972 (BGBl. I S. 1713), der durch Artikel 5 Nummer 1 Buchstabe c des Gesetzes vom 2. Juni 2021 (BGBl. I S. 1259) neu gefasst worden ist, verordnet das Bundesministerium der Finanzen:</div></div></div></div></div><div class="jnnorm" id="BJNR180300022BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR180300022BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR180300022BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR180300022BJNE000200000"/><a href="index-2.html#BJNR180300022BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Funktion ist eine Gesch&#228;ftst&#228;tigkeit, die aus einer Zusammenfassung gleichartiger betrieblicher Aufgaben besteht, die von bestimmten Stellen oder Abteilungen eines Unternehmens erledigt werden. Sie ist ein organischer Teil eines Unternehmens, ohne dass ein Teilbetrieb im steuerlichen Sinn vorliegen muss.</div><div class="jurAbsatz">(2) Eine Funktionsverlagerung im Sinne des &#167; 1 Absatz 3b des Gesetzes liegt vor, wenn eine Funktion einschlie&#223;lich der dazugeh&#246;rigen Chancen und Risiken sowie der mit&#252;bertragenen oder mit&#252;berlassenen Wirtschaftsg&#252;ter oder sonstigen Vorteile ganz oder teilweise &#252;bertragen oder &#252;berlassen wird, so dass das &#252;bernehmende Unternehmen diese Funktion aus&#252;ben oder eine bestehende Funktion ausweiten kann. Die nach Satz 1 verlagerte Funktion als Ganzes bildet das Transferpaket. Gesch&#228;ftsvorf&#228;lle, die innerhalb von f&#252;nf Wirtschaftsjahren verwirklicht werden, sind zu dem Zeitpunkt, zu dem die Voraussetzungen des Satzes 1 durch ihre gemeinsame Verwirklichung wirtschaftlich erf&#252;llt sind, als einheitliche Funktionsverlagerung zusammenzufassen.</div><div class="jurAbsatz">(3) Immaterielle Wirtschaftsg&#252;ter sind in F&#228;llen von Funktionsverlagerungen wesentlich im Sinne des &#167; 1 Absatz 3b Satz 2 des Gesetzes, wenn sie f&#252;r die verlagerte Funktion erforderlich sind und ihr Fremdvergleichspreis insgesamt mehr als 25 Prozent der Summe der Einzelpreise aller Wirtschaftsg&#252;ter und sonstigen Vorteile des Transferpakets betr&#228;gt und dies unter Ber&#252;cksichtigung der Auswirkungen der Funktionsverlagerung, die aus den Aufzeichnungen im Sinne des &#167; 2 Satz 2 hervorgehen, glaubhaft ist.</div><div class="jurAbsatz">(4) Erbringt ein &#252;bernehmendes Unternehmen die bisher ausschlie&#223;lich gegen&#252;ber dem verlagernden Unternehmen erbrachten Leistungen eigenst&#228;ndig, ganz oder teilweise, gegen&#252;ber anderen Unternehmen zu Preisen, die h&#246;her sind als das Entgelt nach der Kostenaufschlagsmethode oder die entsprechend dem Fremdvergleichsgrundsatz h&#246;her anzusetzen sind, ist zum Zeitpunkt der erstmaligen Erbringung gegen&#252;ber den anderen Unternehmen f&#252;r bisher unentgeltlich vom verlagernden Unternehmen f&#252;r die Leistungserbringung zur Verf&#252;gung gestellte Wirtschaftsg&#252;ter und sonstige Vorteile ein Entgelt entsprechend &#167; 2 zu verrechnen; die betreffenden Wirtschaftsg&#252;ter oder sonstigen Vorteile gelten als ein Transferpaket, soweit hierf&#252;r die sonstigen Voraussetzungen gegeben sind.</div><div class="jurAbsatz">(5) Eine Funktionsverlagerung im Sinne des Absatzes 2 liegt nicht vor, wenn es innerhalb von f&#252;nf Jahren nach Aufnahme der Funktion durch das &#252;bernehmende Unternehmen zu keiner Einschr&#228;nkung der Aus&#252;bung der betreffenden Funktion beim verlagernden Unternehmen kommt, obwohl die &#252;brigen Voraussetzungen des Absatzes 2 Satz 1 erf&#252;llt sind (Funktionsverdoppelung). Kommt es innerhalb dieses Zeitraums zu einer solchen Einschr&#228;nkung, liegt zum Zeitpunkt, in dem die Einschr&#228;nkung eintritt, insgesamt eine Funktionsverlagerung vor, es sei denn, der Steuerpflichtige macht glaubhaft, dass diese Einschr&#228;nkung nicht in unmittelbarem wirtschaftlichen Zusammenhang mit der Funktionsverdoppelung steht.</div></div></div></div></div><div class="jnnorm" id="BJNR180300022BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR180300022BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Transferpaketberechnung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR180300022BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR180300022BJNE000300000"/><a href="index-2.html#BJNR180300022BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Wert des Transferpakets</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Einigungsbereich (&#167; 6) ist unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls auf der Grundlage einer Funktions- und Risikoanalyse vor und nach der Funktionsverlagerung zu ermitteln, wobei neben tats&#228;chlich bestehenden Handlungsalternativen auch Standortvorteile oder -nachteile, Synergieeffekte sowie Steuereffekte zu ber&#252;cksichtigen sind. Ausgangspunkt f&#252;r die Berechnungen sind die Unterlagen, die Grundlage f&#252;r die Unternehmensentscheidung waren, eine Funktionsverlagerung durchzuf&#252;hren. F&#252;r die Berechnung des Einigungsbereichs ist eine kapitalwertorientierte Bewertungsmethode zu verwenden. Hierf&#252;r sind die dem Ma&#223;stab des &#167; 1 Absatz 1 Satz 3 des Gesetzes entsprechenden Erwartungen der finanziellen &#220;bersch&#252;sse der beteiligten Unternehmen, angemessene Kapitalisierungszinss&#228;tze (&#167; 4) und ein von den Umst&#228;nden der Funktionsaus&#252;bung abh&#228;ngiger Kapitalisierungszeitraum (&#167; 5) zu Grunde zu legen.</div></div></div></div></div><div class="jnnorm" id="BJNR180300022BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR180300022BJNE000400000"/><a href="index-2.html#BJNR180300022BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Bestandteile des Transferpakets</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden f&#252;r einzelne Teile des Transferpakets unterschiedliche Vereinbarungen getroffen oder sind solche Vereinbarungen dem Fremdvergleichsgrundsatz entsprechend anzunehmen, sind f&#252;r alle Teile des Transferpakets Fremdvergleichspreise anzusetzen, die insgesamt dem nach &#167; 2 bestimmten Wert des Transferpakets als Ganzem entsprechen.</div><div class="jurAbsatz">(2) In den F&#228;llen des &#167; 1 Absatz 2 Satz 3, des &#167; 1 Absatz 4 oder des &#167; 1 Absatz 5 Satz 2, sind die Verrechnungspreise f&#252;r die Gesch&#228;ftsvorf&#228;lle, die dazu gef&#252;hrt haben, dass eine Funktionsverlagerung vorliegt, dem Fremdvergleichsgrundsatz entsprechend so anzusetzen, dass sie zusammen mit den urspr&#252;nglich bestimmten Verrechnungspreisen dem nach &#167; 2 bestimmten Wert des Transferpakets als Ganzem entsprechen.</div></div></div></div></div><div class="jnnorm" id="BJNR180300022BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR180300022BJNE000500000"/><a href="index-2.html#BJNR180300022BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Kapitalisierungszinssatz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zur Bestimmung des jeweils angemessenen Kapitalisierungszinssatzes ist, unter Ber&#252;cksichtigung der &#196;quivalenzprinzipien, vom Zins f&#252;r eine risikolose Investition auszugehen, auf den ein vom Kapitalmarkt abgeleiteter risikoad&#228;quater Zuschlag vorzunehmen ist. Die Laufzeit der vergleichbaren risikolosen Investition richtet sich danach, wie lange die &#252;bernommene Funktion voraussichtlich ausge&#252;bt wird. Der Zuschlag ist so zu bemessen, dass er sowohl f&#252;r das &#252;bernehmende als auch f&#252;r das verlagernde Unternehmen die in vergleichbaren F&#228;llen zwischen fremden Dritten jeweils zur Risikobeurteilung relevanten Umst&#228;nde ber&#252;cksichtigt.</div></div></div></div></div><div class="jnnorm" id="BJNR180300022BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR180300022BJNE000600000"/><a href="index-2.html#BJNR180300022BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Kapitalisierungszeitraum</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Werden keine Gr&#252;nde f&#252;r einen bestimmten, von den Umst&#228;nden der Funktionsaus&#252;bung abh&#228;ngigen Kapitalisierungszeitraum nachgewiesen, ist ein unbegrenzter Kapitalisierungszeitraum zu Grunde zu legen.</div></div></div></div></div><div class="jnnorm" id="BJNR180300022BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR180300022BJNE000700000"/><a href="index-2.html#BJNR180300022BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Bestimmung des Einigungsbereichs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r ein verlagerndes Unternehmen, das aus der Funktion finanzielle &#220;bersch&#252;sse zu erwarten hat, ergibt sich die Untergrenze des Einigungsbereichs (Mindestpreis) im Sinne des &#167; 1 Absatz 3a Satz 5 des Gesetzes aus dem Ausgleich f&#252;r den Wegfall oder die Minderung der finanziellen &#220;bersch&#252;sse zuz&#252;glich der gegebenenfalls anfallenden Schlie&#223;ungskosten. Ma&#223;gebend ist der Barwert. Tats&#228;chlich bestehende Handlungsalternativen, die das verlagernde Unternehmen als vom &#252;bernehmenden Unternehmen unabh&#228;ngiges Unternehmen h&#228;tte, sind zu ber&#252;cksichtigen, ohne die unternehmerische Dispositionsbefugnis des verlagernden Unternehmens in Frage zu stellen.</div><div class="jurAbsatz">(2) In F&#228;llen, in denen das verlagernde Unternehmen aus rechtlichen, tats&#228;chlichen oder wirtschaftlichen Gr&#252;nden nicht mehr dazu in der Lage ist, die Funktion mit eigenen Mitteln selbst auszu&#252;ben, entspricht der Mindestpreis dem Liquidationswert.</div><div class="jurAbsatz">(3) Verlagert ein Unternehmen eine Funktion, aus der es dauerhaft keine finanziellen &#220;bersch&#252;sse zu erwarten hat, kann es dem Verhalten eines ordentlichen und gewissenhaften Gesch&#228;ftsleiters des verlagernden Unternehmens entsprechen, zur Begrenzung von Verlusten als Mindestpreis ein Entgelt f&#252;r die Funktionsverlagerung zu akzeptieren, das die anfallenden Schlie&#223;ungskosten nur teilweise deckt, oder eine Ausgleichszahlung an das &#252;bernehmende Unternehmen f&#252;r die &#220;bernahme der Verlustquelle zu leisten.</div><div class="jurAbsatz">(4) Der Barwert der zu erwartenden finanziellen &#220;bersch&#252;sse des &#252;bernehmenden Unternehmens aus der &#252;bernommenen Funktion ist regelm&#228;&#223;ig die Obergrenze des Einigungsbereichs (H&#246;chstpreis) im Sinne des &#167; 1 Absatz 3a Satz 5 des Gesetzes. Tats&#228;chlich bestehende Handlungsalternativen, die das &#252;bernehmende Unternehmen als vom verlagernden Unternehmen unabh&#228;ngiges Unternehmen h&#228;tte, sind zu ber&#252;cksichtigen, ohne die unternehmerische Dispositionsbefugnis des &#252;bernehmenden Unternehmens in Frage zu stellen.</div><div class="jurAbsatz">(5) Auch in den F&#228;llen der Abs&#228;tze 2 und 3, in denen der Mindestpreis des verlagernden Unternehmens bei Null oder darunter liegt, ist nach dem Fremdvergleichsgrundsatz zu pr&#252;fen, welchen Preis ein unabh&#228;ngiger Dritter bereit w&#228;re, f&#252;r die &#220;bernahme der Funktion zu bezahlen.</div></div></div></div></div><div class="jnnorm" id="BJNR180300022BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR180300022BJNE000800000"/><a href="index-2.html#BJNR180300022BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Schadensersatz-, Entsch&#228;digungs- und Ausgleichsanspr&#252;che</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Gesetzliche oder vertragliche Schadensersatz-, Entsch&#228;digungs- und Ausgleichsanspr&#252;che sowie Anspr&#252;che, die voneinander unabh&#228;ngigen Dritten zust&#252;nden, wenn ihre Handlungsalternativen vertraglich oder tats&#228;chlich ausgeschlossen w&#252;rden, k&#246;nnen der Besteuerung einer Funktionsverlagerung zu Grunde gelegt werden, wenn der Steuerpflichtige glaubhaft macht, dass solche Dritte unter &#228;hnlichen Umst&#228;nden in vergleichbarer Art und Weise verfahren w&#228;ren. Der Steuerpflichtige muss zus&#228;tzlich nachweisen, dass keine wesentlichen immateriellen Wirtschaftsg&#252;ter oder sonstigen Vorteile &#252;bertragen oder zur Nutzung &#252;berlassen worden sind, es sei denn, die &#220;bertragung oder &#220;berlassung ist zwingende Folge von Anspr&#252;chen im Sinne des Satzes 1.</div></div></div></div></div><div class="jnnorm" id="BJNR180300022BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR180300022BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>Schlussvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR180300022BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR180300022BJNE000900000"/><a href="index-2.html#BJNR180300022BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Anwendung auf Betriebsst&#228;ttenf&#228;lle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften dieser Verordnung sind entsprechend anzuwenden, soweit nach &#167; 1 Absatz 5 des Gesetzes &#167; 1 Absatz 3b des Gesetzes auf eine Gesch&#228;ftsbeziehung im Sinne des &#167; 1 Absatz 4 Satz 1 Nummer 2 des Gesetzes anzuwenden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR180300022BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR180300022BJNE001000000"/><a href="index-2.html#BJNR180300022BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Anwendungsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung ist erstmals f&#252;r Veranlagungszeitr&#228;ume anzuwenden, die nach dem 31. Dezember 2021 beginnen.</div></div></div></div></div><div class="jnnorm" id="BJNR180300022BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR180300022BJNE001100000"/><a href="index-2.html#BJNR180300022BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft. Gleichzeitig tritt die Funktionsverlagerungsverordnung vom 12. August 2008 (BGBl. I S. 1680), die durch Artikel 24 des Gesetzes vom 26. Juni 2013 (BGBl. I S. 1809) ge&#228;ndert worden ist, au&#223;er Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR180300022BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR180300022BJNE001200000"/><a href="index-2.html#BJNR180300022BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
