<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 25 BBhV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__24.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__25a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR032600009BJNE002706311"/><a href="index-2.html#BJNR032600009BJNE002706311">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Beihilfe in Krankheits-, Pflege- und Geburtsfällen (Bundesbeihilfeverordnung - BBhV)<br /><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Hilfsmittel, Ger&#228;te zur Selbstbehandlung und Selbstkontrolle, K&#246;rperersatzst&#252;cke</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aufwendungen f&#252;r &#228;rztlich verordnete Hilfsmittel, Ger&#228;te zur Selbstbehandlung und Selbstkontrolle sowie K&#246;rperersatzst&#252;cke sind beihilfef&#228;hig, wenn sie im Einzelfall erforderlich sind, um den Erfolg der Krankenbehandlung zu sichern, einer drohenden Behinderung vorzubeugen oder eine Behinderung auszugleichen. Beihilfef&#228;hig sind vorbehaltlich des Absatzes 4 Aufwendungen f&#252;r Anschaffung, Reparatur, Ersatz, Betrieb, Unterweisung in den Gebrauch und Unterhaltung der in Anlage 11 genannten Hilfsmittel, Ger&#228;te zur Selbstbehandlung und Selbstkontrolle und K&#246;rperersatzst&#252;cke unter den dort genannten Voraussetzungen. Aufwendungen f&#252;r den Ersatz eines unbrauchbar gewordenen oder verloren gegangenen Gegenstandes im Sinne des Satzes 1 sind auch ohne erneute &#228;rztliche Verordnung beihilfef&#228;hig, wenn der Ersatzgegenstand in derselben oder einer gleichwertigen Ausf&#252;hrung beschafft wird wie der unbrauchbar gewordene oder verloren gegangene Gegenstand und die Ersatzbeschaffung innerhalb von sechs Monaten nach der Anschaffung erfolgt.</div><div class="jurAbsatz">(2) Nicht beihilfef&#228;hig sind Aufwendungen f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hilfsmittel und Ger&#228;te zur Selbstbehandlung und Selbstkontrolle, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen geringen oder umstrittenen therapeutischen Nutzen haben,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen niedrigen Abgabepreis haben,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der allgemeinen Lebenshaltung zuzurechnen sind oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Anlage 12 genannt sind, und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gesondert ausgewiesene Versandkosten.</div></dd></dl></div><div class="jurAbsatz">(3) Aufwendungen f&#252;r das Mieten von Hilfsmitteln und Ger&#228;ten zur Selbstbehandlung und Selbstkontrolle nach Absatz 1 Satz 1 sind beihilfef&#228;hig, soweit sie nicht h&#246;her als die Aufwendungen f&#252;r deren Anschaffung sind.</div><div class="jurAbsatz">(4) Sind Hilfsmittel und Ger&#228;te zur Selbstbehandlung und Selbstkontrolle im Sinne des Absatzes 1 Satz 1 weder in Anlage 11 oder 12 aufgef&#252;hrt noch mit den aufgef&#252;hrten Gegenst&#228;nden vergleichbar, sind hierf&#252;r get&#228;tigte Aufwendungen ausnahmsweise beihilfef&#228;hig, wenn dies im Hinblick auf die F&#252;rsorgepflicht nach &#167; 78 des Bundesbeamtengesetzes notwendig ist. Die Festsetzungsstelle entscheidet in F&#228;llen des Satzes 1 bei Aufwendungen von mehr als 600 Euro mit Zustimmung der obersten Dienstbeh&#246;rde. Die oberste Dienstbeh&#246;rde hat bei Aufwendungen von mehr als 1&#160;200 Euro vor ihrer Zustimmung das Einvernehmen mit dem Bundesministerium des Innern und f&#252;r Heimat herzustellen. Soweit das Einvernehmen des Bundesministeriums des Innern und f&#252;r Heimat allgemein erkl&#228;rt ist, kann die oberste Dienstbeh&#246;rde ihre Zust&#228;ndigkeit auf eine andere Beh&#246;rde &#252;bertragen. Absatz 2 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(5) Aufwendungen f&#252;r den Betrieb und die Unterhaltung der Hilfsmittel und Ger&#228;te zur Selbstbehandlung und Selbstkontrolle im Sinne des Absatzes 1 Satz 1 sind nur in H&#246;he des 100 Euro je Kalenderjahr &#252;bersteigenden Betrages beihilfef&#228;hig. Nicht beihilfef&#228;hig sind Aufwendungen f&#252;r Batterien von H&#246;rger&#228;ten sowie Pflege- und Reinigungsmittel f&#252;r Kontaktlinsen. Die S&#228;tze 1 und 2 gelten nicht f&#252;r Personen, die das 18. Lebensjahr noch nicht vollendet haben.</div><div class="jurAbsatz">(6) Beihilfef&#228;hig sind auch Aufwendungen f&#252;r Hilfsmittel, die eine dritte Person durch einen Sicherheitsmechanismus vor Nadelstichverletzungen sch&#252;tzen, wenn die beihilfeberechtigte oder ber&#252;cksichtigungsf&#228;hige Person selbst nicht zur Anwendung des Hilfsmittels in der Lage ist und es hierf&#252;r einer T&#228;tigkeit der dritten Person bedarf, bei der die Gefahr einer Infektion durch Stichverletzungen, insbesondere durch Blutentnahmen und Injektionen, besteht oder angenommen werden kann.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
