<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 27 BBhV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__26b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__27a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR032600009BJNE002908311"/><a href="index-2.html#BJNR032600009BJNE002908311">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Beihilfe in Krankheits-, Pflege- und Geburtsfällen (Bundesbeihilfeverordnung - BBhV)<br /><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">H&#228;usliche Krankenpflege, Kurzzeitpflege bei fehlender Pflegebed&#252;rftigkeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beihilfef&#228;hig sind Aufwendungen f&#252;r h&#228;usliche Krankenpflege, soweit sie angemessen sind und wenn sie nach Bescheinigung durch eine Verordnerin oder einen Verordner nach Absatz 2 erforderlich sind und die Pflege<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht l&#228;nger als vier Wochen dauert,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weder von der beihilfeberechtigten oder ber&#252;cksichtigungsf&#228;higen Person noch von einer anderen im Haushalt lebenden Person durchgef&#252;hrt werden kann und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im eigenen Haushalt oder an einem anderen geeigneten Ort erbracht wird.</div></dd></dl>Angemessen im Sinne des Satzes 1 sind Aufwendungen bis zur H&#246;he des tariflichen Entgelts einer Pflegekraft der &#246;ffentlichen oder frei gemeinn&#252;tzigen Tr&#228;ger, die f&#252;r die h&#228;usliche Krankenpflege in Betracht kommen. Sofern das Entgelt f&#252;r Pflegekr&#228;fte nicht tariflich geregelt ist, sind Aufwendungen im Sinne des Satzes 1 bis zur H&#246;he von 110 Prozent des regional &#252;blichen Entlohnungsniveaus nach &#167; 82c Absatz 2 Satz 1 des Elften Buches Sozialgesetzbuch angemessen. Bis zur jeweiligen H&#246;he nach den S&#228;tzen 2 und 3 sind auch die Aufwendungen f&#252;r eine Ersatzpflegekraft, die die Verordnerin oder der Verordner f&#252;r geeignet erkl&#228;rt, beihilfef&#228;hig. Liegt ein sachlicher Grund vor, so sind auch Aufwendungen beihilfef&#228;hig, die ihrer H&#246;he nach &#252;ber der H&#246;he nach Satz 3 liegen.</div><div class="jurAbsatz">(2) Verordnerin oder Verordner ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen der h&#228;uslichen Krankenpflege oder Kurzzeitpflege bei fehlender dauernder Pflegebed&#252;rftigkeit die &#196;rztin oder der Arzt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen der psychiatrischen h&#228;uslichen Krankenpflege <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fach&#228;rztin f&#252;r Nervenheilkunde oder der Facharzt f&#252;r Nervenheilkunde,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fach&#228;rztin f&#252;r Neurologie oder der Facharzt f&#252;r Neurologie,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fach&#228;rztin f&#252;r psychosomatische Medizin und Psychotherapie oder der Facharzt f&#252;r psychosomatische Medizin und Psychotherapie,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fach&#228;rztin f&#252;r Psychiatrie und Psychotherapie oder der Facharzt f&#252;r Psychiatrie und Psychotherapie,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fach&#228;rztin oder der Facharzt f&#252;r Kinder- und Jugendpsychiatrie und -psychotherapie; in therapeutisch begr&#252;ndeten F&#228;llen auch in der &#220;bergangsphase ab dem vollendeten 18. Lebensjahr bis zur Vollendung des 21. Lebensjahres der Patientin oder des Patienten,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Psychologische Psychotherapeutin oder der Psychologische Psychotherapeut,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kinder- und Jugendlichenpsychotherapeutin oder der Kinder- und Jugendlichenpsychotherapeut; in therapeutisch begr&#252;ndeten F&#228;llen auch in der &#220;bergangsphase ab dem vollendeten 18. Lebensjahr bis zur Vollendung des 21. Lebensjahres der Patientin oder des Patienten,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fach&#228;rztin mit Zusatz-Weiterbildung Psychotherapie oder der Facharzt mit Zusatz-Weiterbildung Psychotherapie.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) H&#228;usliche Krankenpflege nach Absatz 1 Satz 1 umfasst <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Behandlungspflege, Grundpflege und hauswirtschaftliche Versorgung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verrichtungsbezogene krankheitsspezifische Pflegema&#223;nahmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ambulante psychiatrische Krankenpflege und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ambulante Palliativversorgung.</div></dd></dl>Aufwendungen f&#252;r die erforderliche Grundpflege und die hauswirtschaftliche Versorgung einer beihilfeberechtigten oder ber&#252;cksichtigungsf&#228;higen Person sind beihilfef&#228;hig bei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schwerer Erkrankung oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>akuter Verschlimmerung einer Erkrankung,</div></dd></dl>insbesondere nach einem Krankenhausaufenthalt, einer ambulanten Operation oder einer ambulanten Krankenhausbehandlung. Satz 2 gilt nicht im Fall einer Pflegebed&#252;rftigkeit der Pflegegrade 2 bis 5. Aufwendungen f&#252;r medizinische Behandlungspflege beihilfeberechtigter und ber&#252;cksichtigungsf&#228;higer Personen in den in &#167; 43a des Elften Buches Sozialgesetzbuch genannten vollstation&#228;ren Einrichtungen oder in R&#228;umlichkeiten der Hilfe f&#252;r behinderte Menschen im Sinne von &#167; 43a des Elften Buches Sozialgesetzbuch sind beihilfef&#228;hig, wenn ein besonders hoher Bedarf an medizinischer Behandlungspflege besteht und die Leistungserbringung nicht zu den Aufgaben der Einrichtungen oder R&#228;umlichkeiten geh&#246;rt.</div><div class="jurAbsatz">(4) In Ausnahmef&#228;llen k&#246;nnen die Aufwendungen f&#252;r die h&#228;usliche Krankenpflege f&#252;r einen l&#228;ngeren Zeitraum anerkannt werden, wenn eine durch eine Verordnerin oder einen Verordner ausgestellte Bescheinigung dar&#252;ber vorgelegt wird, dass h&#228;usliche Krankenpflege &#252;ber einen l&#228;ngeren Zeitraum notwendig ist. Die ambulante Palliativversorgung nach Absatz 3 Satz 1 Nummer 4 ist regelm&#228;&#223;ig als Ausnahmefall zu werten. Ist eine Behandlungspflege erforderlich, um sicherzustellen, dass das Ziel der &#228;rztlichen Behandlung erreicht wird, ist Absatz 1 Satz 1 Nummer 1 nicht anzuwenden.</div><div class="jurAbsatz">(5) Wird h&#228;usliche Krankenpflege im Sinne der Abs&#228;tze 1, 3 und 4 durch die Ehegattin, den Ehegatten, die Lebenspartnerin, den Lebenspartner, die Eltern oder die Kinder der gepflegten Person durchgef&#252;hrt, sind nur beihilfef&#228;hig: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufwendungen f&#252;r Fahrtkosten der die h&#228;usliche Krankenpflege durchf&#252;hrenden Person und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine an die die h&#228;usliche Krankenpflege durchf&#252;hrende Person gezahlte Verg&#252;tung bis zur H&#246;he der infolge der h&#228;uslichen Krankenpflege ausgefallenen Arbeitseink&#252;nfte.</div></dd></dl></div><div class="jurAbsatz">(6) Ist h&#228;usliche Krankenpflege nach Absatz 1 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei schwerer Krankheit oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wegen akuter Verschlimmerung einer Krankheit,</div></dd></dl>insbesondere nach einem Krankenhausaufenthalt, nach einer ambulanten Operation oder nach einer ambulanten Krankenhausbehandlung nicht ausreichend und liegt keine Pflegebed&#252;rftigkeit der Pflegegrade 2 bis 5 vor, sind Aufwendungen f&#252;r eine Kurzzeitpflege entsprechend &#167; 42 des Elften Buches Sozialgesetzbuch in zugelassenen Einrichtungen nach dem Elften Buch Sozialgesetzbuch oder in anderen geeigneten Einrichtungen beihilfef&#228;hig, wenn die Notwendigkeit der Kurzzeitpflege durch eine Verordnerin oder einen Verordner bescheinigt worden ist.</div><div class="jurAbsatz">(7) Beihilfef&#228;hig sind auch Aufwendungen f&#252;r die Versorgung chronischer und schwer heilender Wunden in spezialisierten Einrichtungen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
