<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 31 BBhV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__30a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__32.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR032600009BJNE003307311"/><a href="index-2.html#BJNR032600009BJNE003307311">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Beihilfe in Krankheits-, Pflege- und Geburtsfällen (Bundesbeihilfeverordnung - BBhV)<br /><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Fahrtkosten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beihilfef&#228;hig sind Aufwendungen f&#252;r &#228;rztlich verordnete Fahrten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zusammenhang mit einer station&#228;ren Krankenbehandlung einschlie&#223;lich einer vor- und nachstation&#228;ren Krankenbehandlung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anl&#228;sslich einer Verlegung in ein anderes Krankenhaus,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anl&#228;sslich einer ambulanten Operation und damit in Zusammenhang stehenden Vor- oder Nachbehandlungen nur, wenn dadurch eine station&#228;re Krankenbehandlung verk&#252;rzt oder vermieden wird,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einem Krankentransportwagen, wenn w&#228;hrend der Fahrt eine fachliche Betreuung oder eine fachgerechte Lagerung ben&#246;tigt wird,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur ambulanten Behandlung einer Erkrankung; Gesundheitsvorsorge- und Krebsfr&#252;herkennungsuntersuchungen nach den &#167;&#167; 25, 25a und 26 des F&#252;nften Buches Sozialgesetzbuch einschlie&#223;lich Schutzimpfungen im Sinne des &#167; 2 Nummer 9 des Infektionsschutzgesetzes sowie die Versorgung einschlie&#223;lich Diagnostik in einer geriatrischen Institutsambulanz nach &#167; 118a des F&#252;nften Buches Sozialgesetzbuch sind einer ambulanten Behandlung gleichzusetzen, oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um ein untergebrachtes, schwer erkranktes Kind der beihilfeberechtigten oder ber&#252;cksichtigungsf&#228;higen Person zu besuchen, das das 18. Lebensjahr noch nicht vollendet hat und bei dem zur Sicherung des Therapieerfolgs regelm&#228;&#223;ige Besuche der Eltern n&#246;tig sind.</div></dd></dl>Satz 1 gilt entsprechend f&#252;r Fahrten, die durch Zahn&#228;rztinnen oder Zahn&#228;rzte oder durch Psychotherapeutinnen oder Psychotherapeuten nach &#167; 28 Absatz 1 Satz 1 des F&#252;nften Buches Sozialgesetzbuch verordnet worden sind, wenn die Fahrten im Zusammenhang mit einer zahn&#228;rztlichen oder psychotherapeutischen Behandlung stehen.</div><div class="jurAbsatz">(2) Ohne &#228;rztliche Verordnung sind Aufwendungen beihilfef&#228;hig f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rettungsfahrten und -fl&#252;ge, auch wenn eine station&#228;re Behandlung nicht erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>notwendige Fahrten zur ambulanten Dialyse, onkologischen Strahlentherapie, parenteralen antineoplastischen Arzneimitteltherapie oder parenteralen onkologischen Chemotherapie,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrten nach Absatz 1 Nummer 1 bis 5 beihilfeberechtigter oder ber&#252;cksichtigungsf&#228;higer Personen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einem Schwerbehindertenausweis mit dem Merkzeichen aG, Bl oder H oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Pflegegrade 3 bis 5 oder</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrten anl&#228;sslich einer Verlegung in ein anderes Krankenhaus, wenn die Festsetzungsstelle der Verlegung zugestimmt hat.</div></dd></dl>Ist der Anlass der Fahrt aus den Belegen nicht ersichtlich, so ist dieser auf andere Weise nachzuweisen.</div><div class="jurAbsatz">(3) Wirtschaftlich angemessen sind nur die Fahrten auf dem direkten Weg zwischen dem jeweiligen Aufenthaltsort der beihilfeberechtigten oder ber&#252;cksichtigungsf&#228;higen Person und dem Ort der n&#228;chst erreichbaren geeigneten Behandlungsm&#246;glichkeit, au&#223;er es besteht ein zwingender medizinischer Grund f&#252;r die Behandlung an einem entfernteren Ort.</div><div class="jurAbsatz">(4) Erstattet werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Rettungsfahrten und -fl&#252;gen sowie bei Fahrten mit Krankentransportwagen der nach dem jeweiligem Landes- oder Kommunalrecht berechnete Betrag; fehlt dieser, gilt &#167; 6 Absatz 3 und 5 Satz 3 und Absatz 6,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Benutzung regelm&#228;&#223;ig verkehrender Bef&#246;rderungsmittel die Kosten in H&#246;he der niedrigsten Bef&#246;rderungsklasse,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Benutzung eines privaten Kraftfahrzeugs die Kosten entsprechend &#167;&#160;5 Absatz 1 des Bundesreisekostengesetzes; bei gemeinsamer Fahrt einer beihilfeberechtigten oder ber&#252;cksichtigungsf&#228;higen Person mit weiteren beihilfeberechtigten oder ber&#252;cksichtigungsf&#228;higen Personen mit einem Kraftfahrzeug sind die Fahrtkosten insgesamt nur einmal beihilfef&#228;hig,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Fahrten mit einem Taxi, wenn ein &#246;ffentliches Verkehrsmittel nicht benutzt werden kann, die Kosten bis zur H&#246;he der nach der jeweiligen Taxiordnung berechneten Taxe.</div></dd></dl></div><div class="jurAbsatz">(5) Nicht beihilfef&#228;hig sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten f&#252;r die R&#252;ckbef&#246;rderung wegen Erkrankung w&#228;hrend einer Urlaubsreise oder einer anderen privaten Reise,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten f&#252;r die Bef&#246;rderung anderer Personen als der erkrankten beihilfeberechtigten oder ber&#252;cksichtigungsf&#228;higen Person, es sei denn, die Bef&#246;rderung von Begleitpersonen ist medizinisch notwendig,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten f&#252;r andere als die in Absatz 1 Nummer 6 genannten Besuchsfahrten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fahrtkosten einschlie&#223;lich Flugkosten anl&#228;sslich von Untersuchungen und Behandlungen au&#223;erhalb der Europ&#228;ischen Union, sofern hierzu das Aufenthaltsland verlassen wird.</div></dd></dl>Kosten nach Satz 1 Nummer 4 sind ausnahmsweise beihilfef&#228;hig, wenn zwingende medizinische Gr&#252;nde f&#252;r Untersuchungen und Behandlungen au&#223;erhalb der Europ&#228;ischen Union vorliegen. Die Festsetzungsstelle entscheidet in F&#228;llen des Satzes 2 mit Zustimmung der obersten Dienstbeh&#246;rde. Die Erteilung der Zustimmung bedarf des Einvernehmens des Bundesministeriums des Innern und f&#252;r Heimat.</div><div class="jurAbsatz">(6) Ist f&#252;r Personen, die nach &#167; 3 beihilfeberechtigt oder bei einer nach &#167; 3 beihilfeberechtigten Person ber&#252;cksichtigungsf&#228;hig sind, in Krankheits- oder Geburtsf&#228;llen eine notwendige medizinische Versorgung im Gastland nicht gew&#228;hrleistet, sind die Kosten der Bef&#246;rderung zum n&#228;chstgelegenen geeigneten Behandlungsort einschlie&#223;lich der Kosten f&#252;r die R&#252;ckfahrt beihilfef&#228;hig, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine sofortige Behandlung geboten war oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festsetzungsstelle die Beihilfef&#228;higkeit dieser Aufwendungen vorher dem Grunde nach anerkannt hat; in Ausnahmef&#228;llen kann die Anerkennung nachtr&#228;glich erfolgen.</div></dd></dl>Die Hin- und R&#252;ckfahrt gelten als eine Fahrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
