<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 35 BBhV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__34.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__36.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR032600009BJNE003708311"/><a href="index-2.html#BJNR032600009BJNE003708311">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Beihilfe in Krankheits-, Pflege- und Geburtsfällen (Bundesbeihilfeverordnung - BBhV)<br /><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">Rehabilitationsma&#223;nahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beihilfef&#228;hig sind Aufwendungen f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>station&#228;re Rehabilitationsma&#223;nahmen in Vorsorge- oder Rehabilitationseinrichtungen, mit denen ein Versorgungsvertrag nach &#167; 111 Absatz 2 Satz 1 des F&#252;nften Buches Sozialgesetzbuch besteht oder in Vorsorge- oder Rehabilitationseinrichtungen in anderen Mitgliedstaaten der Europ&#228;ischen Union, die im jeweiligen nationalen System der Krankenversicherung zur Versorgung der Versicherten berechtigt sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mutter-Kind- oder Vater-Kind-Rehabilitationsma&#223;nahmen in Vorsorge- oder Rehabilitationseinrichtungen, mit denen ein Versorgungsvertrag nach &#167; 111a des F&#252;nften Buches Sozialgesetzbuch besteht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#228;rztlich verordnete familienorientierte Rehabilitation f&#252;r ber&#252;cksichtigungsf&#228;hige Kinder, die an schweren chronischen Erkrankungen, insbesondere Krebserkrankungen oder Mukoviszidose, leiden oder deren Zustand nach Operationen am Herzen oder nach Organtransplantationen eine solche Ma&#223;nahme erfordert,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ambulante Rehabilitationsma&#223;nahmen unter &#228;rztlicher Leitung nach einem Rehabilitationsplan in einem anerkannten Heilbad oder Kurort zur Wiederherstellung oder Erhaltung der Dienstf&#228;higkeit sowie zur Verh&#252;tung oder Vermeidung von Krankheiten oder deren Verschlimmerung f&#252;r beihilfeberechtigte Personen nach &#167; 2 Abs. 1 Nr. 1,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#228;rztlich verordnete ambulante Rehabilitationsma&#223;nahmen in Rehabilitationseinrichtungen oder durch wohnortnahe Einrichtungen und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#228;rztlich verordneten Rehabilitationssport entsprechend der Rahmenvereinbarung &#252;ber den Rehabilitationssport und das Funktionstraining der Bundesarbeitsgemeinschaft f&#252;r Rehabilitation.</div></dd></dl>Das Bundesministerium des Innern und f&#252;r Heimat gibt die &#220;bersicht der anerkannten Heilb&#228;der und Kurorte durch Rundschreiben bekannt. Die Unterkunft muss sich am Heilbad oder Kurort befinden.</div><div class="jurAbsatz">(2) F&#252;r Rehabilitationsma&#223;nahmen nach Absatz 1 Satz 1 sind Aufwendungen nach den &#167;&#167; 12, 13, 18, 22 bis 25 und 26 Absatz 1 Nummer 5 beihilfef&#228;hig. Daneben sind bei Leistungen nach Absatz 1 Satz 1 Nummer 1 bis 4 beihilfef&#228;hig: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten f&#252;r die Hin- und R&#252;ckfahrt einschlie&#223;lich Gep&#228;ckbef&#246;rderung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem aus medizinischen Gr&#252;nden notwendigen Transport mit einem Krankentransportwagen nach &#167; 31 Absatz 4 Nummer 1,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Fahrten mit regelm&#228;&#223;ig verkehrenden Bef&#246;rderungsmitteln in H&#246;he der tats&#228;chlichen Aufwendungen bis zu den in der niedrigsten Bef&#246;rderungsklasse anfallenden Kosten, insgesamt jedoch nicht mehr als 200 Euro f&#252;r die Gesamtma&#223;nahme,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Benutzung eines privaten Kraftfahrzeugs nach &#167; 31 Absatz 4 Nummer 3, jedoch nicht mehr als 200 Euro f&#252;r die Gesamtma&#223;nahme,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Benutzung eines Taxis nur in F&#228;llen des Absatzes 1 Satz 1 Nummer 1 oder &#167; 31 Absatz 2 Nummer 3 unter Beachtung des &#167; 36 Absatz 1 Satz 2 Nummer 4,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nachgewiesener Verdienstausfall einer Begleitperson,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufwendungen f&#252;r Kurtaxe, auch f&#252;r die Begleitperson,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufwendungen f&#252;r einen &#228;rztlichen Schlussbericht,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufwendungen f&#252;r Unterkunft und Verpflegung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei station&#228;ren Rehabilitationsma&#223;nahmen einschlie&#223;lich der pflegerischen Leistungen bis zur H&#246;he des niedrigsten Satzes der Einrichtung f&#252;r h&#246;chstens 21 Tage ohne An- und Abreisetage, es sei denn, eine Verl&#228;ngerung ist aus gesundheitlichen Gr&#252;nden dringend erforderlich,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Begleitperson bei station&#228;ren Rehabilitationsma&#223;nahmen f&#252;r h&#246;chstens 21 Tage ohne An- und Abreisetage bis zur H&#246;he des niedrigsten Satzes, es sei denn, eine Verl&#228;ngerung ist aus gesundheitlichen Gr&#252;nden der oder des Begleiteten dringend erforderlich,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Mutter-Kind- oder Vater-Kind-Rehabilitationsma&#223;nahmen f&#252;r h&#246;chstens 21 Tage ohne An- und Abreisetage in H&#246;he der Entgelte, die die Einrichtung einem Sozialleistungstr&#228;ger in Rechnung stellt,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei ambulanten Rehabilitationsma&#223;nahmen nach Absatz 1 Satz 1 Nummer 4 in H&#246;he von 16 Euro t&#228;glich f&#252;r h&#246;chstens 21 Tage ohne An- und Abreisetage und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Begleitperson bei ambulanten Rehabilitationsma&#223;nahmen nach Absatz 1 Satz 1 Nummer 4 in H&#246;he von 13 Euro t&#228;glich f&#252;r h&#246;chstens 21 Tage ohne An- und Abreisetage.</div></dd></dl></div></dd></dl>Aufwendungen f&#252;r eine Begleitperson sind nur beihilfef&#228;hig, wenn die medizinische Notwendigkeit einer Begleitung aus einer &#228;rztlichen Bescheinigung nach &#167; 36 Absatz 1 Satz 2 hervorgeht; bei Personen bis zum vollendeten zw&#246;lften Lebensjahr wird die medizinische Notwendigkeit der Begleitung unterstellt. Bei Leistungen nach Absatz 1 Satz 1 Nummer 5 sind nachgewiesene Fahrtkosten bis zu 10 Euro pro Behandlungstag f&#252;r die Hin- und R&#252;ckfahrt beihilfef&#228;hig, sofern die Rehabilitationseinrichtung keine kostenfreie Transportm&#246;glichkeit anbietet. Bei der Nutzung eines privaten Kraftfahrzeugs oder eines anderen motorgetriebenen Fahrzeugs gilt &#167;&#160;5 Absatz 1 des Bundesreisekostengesetzes entsprechend. Aufwendungen f&#252;r Leistungen nach Absatz 1 Satz 1 Nummer 6 sind bis zur H&#246;he des Betrages nach Anlage 9 Abschnitt 1 Nummer 7 je &#220;bungseinheit beihilfef&#228;hig.</div><div class="jurAbsatz">(3) Ist bei einer station&#228;ren Rehabilitationsma&#223;nahme die Anwesenheit einer Begleitperson aus medizinischen Gr&#252;nden notwendig, eine Mitaufnahme in der station&#228;ren Rehabilitationseinrichtung jedoch nicht m&#246;glich, sind Aufwendungen f&#252;r Unterbringung und Verpflegung der Begleitperson au&#223;erhalb der Rehabilitationseinrichtung bis zur H&#246;he der Kosten nach Absatz 2 Satz 2 Nummer 5 Buchstabe b beihilfef&#228;hig.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
