<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 39 BBhV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__38h.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__39a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR032600009BJNE004113311"/><a href="index-2.html#BJNR032600009BJNE004113311">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Beihilfe in Krankheits-, Pflege- und Geburtsfällen (Bundesbeihilfeverordnung - BBhV)<br /><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">Vollstation&#228;re Pflege</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aufwendungen f&#252;r vollstation&#228;re Pflege in einer zugelassenen Pflegeeinrichtung im Sinne des &#167; 72 Absatz 1 Satz 1 des Elften Buches Sozialgesetzbuch oder in einer vergleichbaren Pflegeeinrichtung sind beihilfef&#228;hig, wenn h&#228;usliche oder teilstation&#228;re Pflege nicht m&#246;glich ist oder wegen der Besonderheit des Einzelfalls nicht in Betracht kommt. Beihilfef&#228;hig sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>pflegebedingte Aufwendungen einschlie&#223;lich der Aufwendungen f&#252;r Betreuung und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufwendungen f&#252;r medizinische Behandlungspflege, sofern hierzu nicht nach &#167; 27 Beihilfe gew&#228;hrt wird.</div></dd></dl>&#167; 43 Absatz 2 und 4 und &#167; 43c des Elften Buches Sozialgesetzbuch gelten entsprechend.</div><div class="jurAbsatz">(2) Rechnet die Pflegeeinrichtung monatlich ab, so sind auf besonderen Antrag Aufwendungen f&#252;r Pflegeleistungen, die &#252;ber die nach Absatz 1 beihilfef&#228;higen Aufwendungen hinausgehen, sowie f&#252;r Verpflegung und Unterkunft einschlie&#223;lich der Investitionskosten beihilfef&#228;hig, sofern von den durchschnittlichen monatlichen nach Absatz 3 ma&#223;geblichen Einnahmen h&#246;chstens ein Betrag in H&#246;he der Summe der folgenden monatlichen Betr&#228;ge verbleibt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>8 Prozent des Grundgehalts der Stufe 8 der Besoldungsgruppe A 13 f&#252;r jede beihilfeberechtigte und jede ber&#252;cksichtigungsf&#228;hige Person sowie f&#252;r jede Ehegattin oder jeden Ehegatten oder f&#252;r jede Lebenspartnerin oder jeden Lebenspartner, f&#252;r die oder den ein Anspruch nach Absatz 1 oder nach &#167; 43 Absatz 1, 2 und 4 des Elften Buches Sozialgesetzbuch besteht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>30 Prozent des Grundgehalts der Stufe 8 der Besoldungsgruppe A 13 f&#252;r eine beihilfeberechtigte Person sowie f&#252;r eine Ehegattin oder einen Ehegatten oder f&#252;r eine Lebenspartnerin oder einen Lebenspartner, f&#252;r die oder den kein Anspruch nach Absatz 1 oder nach &#167; 43 Absatz 1, 2 und 4 des Elften Buches Sozialgesetzbuch besteht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>3 Prozent des Grundgehalts der Stufe 8 der Besoldungsgruppe A 13 f&#252;r jedes ber&#252;cksichtigungsf&#228;hige Kind, f&#252;r das kein Anspruch auf Beihilfe nach Absatz 1 oder nach &#167; 43 Absatz 1, 2 und 4 des Elften Buches Sozialgesetzbuch besteht, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>3 Prozent des Grundgehalts der letzten Besoldungsgruppe f&#252;r die beihilfeberechtigte Person.</div></dd></dl>Satz 1 gilt bei anderen Abrechnungszeitr&#228;umen entsprechend. Hat eine beihilfeberechtigte oder eine ber&#252;cksichtigungsf&#228;hige Person Anspruch auf Zuschuss zu den Unterkunfts-, Investitions- und Verpflegungskosten nach landesrechtlichen Vorschriften, sind die Aufwendungen nach Satz 1 in H&#246;he des tats&#228;chlich gezahlten Zuschusses zu mindern.</div><div class="jurAbsatz">(3) Ma&#223;geblich sind die im Kalenderjahr vor dem Entstehen der pflegebedingten Aufwendungen erzielten Einnahmen. Einnahmen sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bruttobez&#252;ge nach &#167; 1 Absatz 2 Nummer 1 und 3 und Absatz 3 des Bundesbesoldungsgesetzes, die nach Anwendung von Ruhens-, K&#252;rzungs- und Anrechnungsvorschriften verbleiben, und der Altersteilzeitzuschlag; unber&#252;cksichtigt bleibt der kinderbezogene Familienzuschlag,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bruttobez&#252;ge nach &#167; 2 des Beamtenversorgungsgesetzes, die nach Anwendung von Ruhens-, K&#252;rzungs- und Anrechnungsvorschriften verbleiben; unber&#252;cksichtigt bleiben das Sterbegeld nach &#167; 18 des Beamtenversorgungsgesetzes, der Unterschiedsbetrag nach &#167; 50 Absatz 1 Satz 2 des Beamtenversorgungsgesetzes, sofern der beihilfeberechtigten Person nicht nach &#167; 57 des Beamtenversorgungsgesetzes geringere Versorgungsbez&#252;ge zustehen, sowie der Unfallausgleich nach &#167; 35 des Beamtenversorgungsgesetzes und die Unfallentsch&#228;digung nach &#167; 43 des Beamtenversorgungsgesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zahlbetrag der Renten aus der gesetzlichen Rentenversicherung und aus einer zus&#228;tzlichen Alters- und Hinterbliebenenversorgung der beihilfeberechtigten Person, der Ehegattin oder des Ehegatten oder der Lebenspartnerin oder des Lebenspartners; ma&#223;geblich ist der Betrag, der sich vor Abzug der Beitr&#228;ge zur Kranken- und Pflegeversicherung und ohne Ber&#252;cksichtigung des Beitragszuschusses ergibt; eine Leistung f&#252;r Kindererziehung nach &#167; 294 des Sechsten Buches Sozialgesetzbuch bleibt unber&#252;cksichtigt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die unter &#167; 2 Absatz 2 des Einkommenssteuergesetzes fallenden Eink&#252;nfte der beihilfeberechtigten Person aus selbst&#228;ndiger und nicht selbst&#228;ndiger Arbeit und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der unter &#167; 2 Absatz 3 des Einkommensteuergesetzes fallende Gesamtbetrag der Eink&#252;nfte der Ehegattin oder des Ehegatten oder der Lebenspartnerin oder des Lebenspartners; unber&#252;cksichtigt bleibt der Anteil einer gesetzlichen Rente, der der Besteuerung unterliegt.</div></dd></dl>Die Einnahmen sind j&#228;hrlich nachzuweisen. Macht die beihilfeberechtigte Person glaubhaft, dass die aktuellen Einnahmen voraussichtlich wesentlich geringer sind als die im Kalenderjahr vor dem Entstehen der pflegebedingten Aufwendungen erzielten durchschnittlichen monatlichen Einnahmen, sind die Einnahmen im jeweiligen Pflegemonat zugrunde zu legen. Hat die beihilfeberechtigte Person keine Einnahmen nach Satz 1 aus dem Kalenderjahr vor dem Entstehen der pflegebedingten Aufwendungen, werden die voraussichtlichen Einnahmen im jeweiligen Pflegemonat zugrunde gelegt. Befinden sich verheiratete oder in einer Lebenspartnerschaft lebende Personen in vollstation&#228;rer Pflege und verstirbt die beihilfeberechtigte Person, sind die aktuellen Einnahmen im jeweiligen Pflegemonat zugrunde zu legen, bis die Voraussetzungen nach Satz 4 nicht mehr vorliegen.</div><div class="jurAbsatz">(4) Beihilfef&#228;hig sind Aufwendungen f&#252;r zus&#228;tzliche Betreuung und Aktivierung entsprechend &#167; 43b des Elften Buches Sozialgesetzbuch, die &#252;ber die nach Art und Schwere der Pflegebed&#252;rftigkeit notwendige Versorgung hinausgeht.</div><div class="jurAbsatz">(5) Beihilfef&#228;hig sind Aufwendungen entsprechend &#167; 87a Absatz 4 des Elften Buches Sozialgesetzbuch, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die pflegebed&#252;rftige beihilfeberechtigte oder ber&#252;cksichtigungsf&#228;hige Person nach der Durchf&#252;hrung aktivierender oder rehabilitativer Ma&#223;nahmen in einen niedrigeren Pflegegrad zur&#252;ckgestuft wurde oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>festgestellt wurde, dass die zuvor pflegebed&#252;rftige beihilfeberechtigte oder ber&#252;cksichtigungsf&#228;hige Person nicht mehr pflegebed&#252;rftig im Sinne der &#167;&#167; 14 und 15 des Elften Buches Sozialgesetzbuch ist.</div></dd></dl></div><div class="jurAbsatz">(6) Absatz 2 gilt nicht f&#252;r Zusatzleistungen nach &#167; 88 des Elften Buches Sozialgesetzbuch.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
