<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 47 BBhV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__46.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__48.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR032600009BJNE004911311"/><a href="index-2.html#BJNR032600009BJNE004911311">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Beihilfe in Krankheits-, Pflege- und Geburtsfällen (Bundesbeihilfeverordnung - BBhV)<br /><span class="jnenbez">&#167; 47</span>&#160;<span class="jnentitel">Abweichender Bemessungssatz</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die oberste Dienstbeh&#246;rde oder eine von ihr bestimmte Beh&#246;rde kann im Hinblick auf die F&#252;rsorgepflicht nach &#167; 78 des Bundesbeamtengesetzes den Bemessungssatz f&#252;r Aufwendungen anl&#228;sslich einer Dienstbesch&#228;digung angemessen erh&#246;hen, soweit nicht bereits Anspr&#252;che nach dem Beamtenversorgungsgesetz bestehen.</div><div class="jurAbsatz">(2) Den Bemessungssatz f&#252;r beihilfef&#228;hige Aufwendungen nach den Kapiteln 2 und 4 von Versorgungsempf&#228;ngerinnen, Versorgungsempf&#228;ngern und deren ber&#252;cksichtigungsf&#228;higen Personen mit geringen Gesamteink&#252;nften kann die oberste Dienstbeh&#246;rde f&#252;r h&#246;chstens drei Jahre um h&#246;chstens 10 Prozentpunkte erh&#246;hen, wenn der Beitragsaufwand f&#252;r eine beihilfekonforme private Krankenversicherung 15 Prozent ihrer oder seiner Gesamteink&#252;nfte &#252;bersteigt. Zu den ma&#223;gebenden Gesamteink&#252;nften z&#228;hlt das durchschnittliche Monatseinkommen der zur&#252;ckliegenden zw&#246;lf Monate aus Bruttoversorgungsbez&#252;gen, Sonderzahlungen, Renten, Kapitalertr&#228;gen und aus sonstigen laufenden Einnahmen der beihilfeberechtigten Person und ihrer ber&#252;cksichtigungsf&#228;higen Personen nach &#167; 4 Absatz 1; unber&#252;cksichtigt bleiben Entsch&#228;digungszahlungen an Gesch&#228;digte nach dem Vierzehnten Buch Sozialgesetzbuch oder Ausgleiche f&#252;r gesundheitliche Sch&#228;digungsfolgen nach dem Soldatenentsch&#228;digungsgesetz, Blindengeld, Wohngeld und Leistungen f&#252;r Kindererziehung nach &#167; 294 des Sechsten Buches Sozialgesetzbuch. Die geringen Gesamteink&#252;nfte betragen 150 Prozent des Ruhegehalts nach &#167; 14 Abs. 4 Satz 2 und 3 des Beamtenversorgungsgesetzes. Der Betrag erh&#246;ht sich um 255,65 Euro, wenn f&#252;r die ber&#252;cksichtigungsf&#228;hige Person nach &#167; 4 Absatz 1 ebenfalls Beitr&#228;ge zur privaten Krankenversicherung gezahlt werden. Ein zu zahlender Versorgungsausgleich der Versorgungsempf&#228;ngerin oder des Versorgungsempf&#228;ngers mindert die anzurechnenden Gesamteink&#252;nfte nicht. Bei einer erneuten Antragstellung ist von den fiktiven Beitr&#228;gen zur Krankenversicherung auszugehen, die sich unter Zugrundelegung eines Bemessungssatzes nach &#167; 46 ergeben w&#252;rden.</div><div class="jurAbsatz">(3) Die oberste Dienstbeh&#246;rde kann den Bemessungssatz in weiteren Ausnahmef&#228;llen im Einvernehmen mit dem Bundesministerium des Innern und f&#252;r Heimat angemessen erh&#246;hen, wenn dies im Hinblick auf die F&#252;rsorgepflicht nach &#167; 78 des Bundesbeamtengesetzes zwingend geboten ist. Hierbei ist ein sehr strenger Ma&#223;stab anzulegen. Bei dauernder Pflegebed&#252;rftigkeit ist eine Erh&#246;hung ausgeschlossen.</div><div class="jurAbsatz">(4) F&#252;r beihilfef&#228;hige Aufwendungen, f&#252;r die trotz ausreichender und rechtzeitiger Versicherung auf Grund eines individuellen Ausschlusses wegen angeborener Leiden oder bestimmter Krankheiten keine Versicherungsleistungen gew&#228;hrt werden oder f&#252;r die die Leistungen auf Dauer eingestellt worden sind (Aussteuerung), erh&#246;ht sich der Bemessungssatz um 20 Prozentpunkte, jedoch h&#246;chstens auf 90 Prozent. Dies gilt nur, wenn das Versicherungsunternehmen die Bedingungen nach &#167; 257 Abs. 2a Satz 1 Nr. 1 bis 4 des F&#252;nften Buches Sozialgesetzbuch erf&#252;llt. Satz 1 ist nicht anzuwenden auf Aufwendungen nach den &#167;&#167; 37 bis 39b.</div><div class="jurAbsatz">(5) Bei beihilfeberechtigten und ber&#252;cksichtigungsf&#228;higen Personen, die freiwillig in der gesetzlichen Krankenversicherung versichert sind, erh&#246;ht sich der Bemessungssatz auf 100 Prozent der beihilfef&#228;higen Aufwendungen, die sich nach Anrechnung der Leistungen und Erstattungen der gesetzlichen Krankenversicherung ergeben. Dies gilt nicht f&#252;r beihilfef&#228;hige Aufwendungen, wenn f&#252;r diese keine Leistungen oder Erstattungen von der gesetzlichen Krankenversicherung erbracht werden.</div><div class="jurAbsatz">(6) Der Bemessungssatz erh&#246;ht sich f&#252;r Personen, die nach &#167; 3 beihilfeberechtigt oder bei einer nach &#167; 3 beihilfeberechtigten Person ber&#252;cksichtigungsf&#228;hig sind, in den F&#228;llen nach &#167; 31 Absatz 6 und &#167; 41 Absatz 6 auf 100 Prozent der beihilfef&#228;higen Aufwendungen, soweit diese Aufwendungen 153 Euro &#252;bersteigen und in F&#228;llen nach &#167; 36 Abs. 3, soweit diese Aufwendungen 200 Euro &#252;bersteigen.</div><div class="jurAbsatz">(7) In F&#228;llen des &#167; 39 Absatz 2 und des &#167; 44 erh&#246;ht sich der Bemessungssatz auf 100 Prozent.</div><div class="jurAbsatz">(8) F&#252;r Personen, die nach &#167; 3 beihilfeberechtigt oder bei einer nach &#167; 3 beihilfeberechtigten Person ber&#252;cksichtigungsf&#228;hig sind, erh&#246;ht sich der Bemessungssatz f&#252;r beihilfef&#228;hige Aufwendungen nach den &#167;&#167; 38 bis 39b auf 100 Prozent, wenn ein Pflegegrad vorliegt und w&#228;hrend des dienstlichen Auslandsaufenthalts keine Leistungen der privaten oder sozialen Pflegeversicherung gew&#228;hrt werden.</div><div class="jurAbsatz">(9) Das Bundesministerium des Innern und f&#252;r Heimat kann f&#252;r Gruppen von beihilfeberechtigten Personen Abweichungen von den &#167;&#167; 46 und 47 festlegen, wenn ihnen bis zum Entstehen eines Beihilfeanspruchs nach dieser Verordnung ein Anspruch auf Beihilfe nach Landesrecht zustand und die &#196;nderung der Anspruchsgrundlage auf einer bundesgesetzlichen Regelung beruht. Die Abweichungen sollen so festgelegt werden, dass wirtschaftliche Nachteile, die sich aus unterschiedlichen Regelungen &#252;ber den Bemessungssatz ergeben, ausgeglichen werden. Die Festlegung bedarf des Einvernehmens des Bundesministeriums der Finanzen und des Ressorts, das nach der Gesch&#228;ftsverteilung der Bundesregierung f&#252;r die Belange der betroffenen beihilfeberechtigten Personen zust&#228;ndig ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
