<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 51 BBhV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__50.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__51a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR032600009BJNE005308311"/><a href="index-2.html#BJNR032600009BJNE005308311">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Beihilfe in Krankheits-, Pflege- und Geburtsfällen (Bundesbeihilfeverordnung - BBhV)<br /><span class="jnenbez">&#167; 51</span>&#160;<span class="jnentitel">Bewilligungsverfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber die Notwendigkeit und die wirtschaftliche Angemessenheit von Aufwendungen nach &#167; 6 entscheidet die Festsetzungsstelle. Die beihilfeberechtigte Person ist zur Mitwirkung verpflichtet. &#167; 60 Absatz 1 Satz 1, die &#167;&#167; 62 und 65 bis 67 des Ersten Buches Sozialgesetzbuch sind entsprechend anzuwenden. Die Festsetzungsstelle kann auf eigene Kosten ein Sachverst&#228;ndigengutachten einholen. Ist f&#252;r die Erstellung des Gutachtens die Mitwirkung der oder des Betroffenen nicht erforderlich, sind die n&#246;tigen Gesundheitsdaten vor der &#220;bermittlung so zu pseudonymisieren, dass die Gutachterin oder der Gutachter einen Personenbezug nicht herstellen kann.</div><div class="jurAbsatz">(2) In Pflegef&#228;llen hat die Festsetzungsstelle im Regelfall das Gutachten zugrunde zu legen, das f&#252;r die private oder soziale Pflegeversicherung zum Vorliegen dauernder Pflegebed&#252;rftigkeit sowie zu Art und notwendigem Umfang der Pflege erstellt worden ist. Ist die beihilfeberechtigte oder ber&#252;cksichtigungsf&#228;hige Person nicht in der privaten oder sozialen Pflegeversicherung versichert, l&#228;sst die Festsetzungsstelle ein entsprechendes Gutachten erstellen. Satz 2 gilt entsprechend bei Personen, die nach &#167; 3 beihilfeberechtigt oder bei einer nach &#167; 3 beihilfeberechtigten Person ber&#252;cksichtigungsf&#228;hig sind, wenn f&#252;r diese kein Gutachten f&#252;r die private oder soziale Pflegeversicherung erstellt worden ist. Auf Antrag kann die Festsetzungsstelle Beihilfe f&#252;r Aufwendungen in Pflegef&#228;llen nach den &#167;&#167; 37 bis 39 und 39b bei gleichbleibender H&#246;he regelm&#228;&#223;ig wiederkehrend leisten, wenn die beihilfeberechtigte Person sich in dem Antrag verpflichtet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Festsetzungsstelle jede &#196;nderung der Angaben im Beihilfeantrag unaufgefordert und unverz&#252;glich mitzuteilen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Beihilfeanspruch &#252;bersteigende Zahlungen zu erstatten.</div></dd></dl>Die Festsetzungsstelle hat sp&#228;testens zw&#246;lf Monate nach der Festsetzung zu &#252;berpr&#252;fen, ob die Voraussetzungen f&#252;r die Weitergew&#228;hrung der Beihilfe weiterhin vorliegen.</div><div class="jurAbsatz">(3) Die Beihilfe wird auf schriftlichen oder elektronischen Antrag der beihilfeberechtigten Person bei der Festsetzungsstelle gew&#228;hrt. Die dem Antrag zugrunde liegenden Belege sind der Festsetzungsstelle als Zweitschrift oder in Kopie mit dem Antrag oder gesondert vorzulegen. Bei Aufwendungen nach &#167; 26 sind zus&#228;tzlich die Entlassungsanzeige und auf Verlangen der Festsetzungsstelle die Wahlleistungsvereinbarung vorzulegen, die nach &#167; 16 Satz 2 der Bundespflegesatzverordnung oder nach &#167; 17 des Krankenhausentgeltgesetzes vor Erbringung der Wahlleistungen abgeschlossen worden sind. Bei Aufwendungen nach &#167; 26a gilt Satz 3 entsprechend. Liegen konkrete Anhaltspunkte daf&#252;r vor, dass eingereichte Belege gef&#228;lscht oder verf&#228;lscht sind, kann die Festsetzungsstelle mit Einwilligung der beihilfeberechtigten Person bei dem Urheber des Beleges Auskunft &#252;ber die Echtheit einholen. Wird die Einwilligung verweigert, ist die Beihilfe zu den betreffenden Aufwendungen abzulehnen. Auf Rezepten muss die Pharmazentralnummer des verordneten Arzneimittels angegeben sein, es sei denn, sie ist wegen des Kaufes im Ausland nicht erforderlich. Sofern die Festsetzungsstelle dies zul&#228;sst, k&#246;nnen auch die Belege elektronisch &#252;bermittelt werden. Die Festsetzungsstelle kann einen unterschriebenen Beihilfeantrag in Papierform verlangen.</div><div class="jurAbsatz">(4) Die Belege &#252;ber Aufwendungen im Ausland m&#252;ssen grunds&#228;tzlich den im Inland geltenden Anforderungen entsprechen. Kann die beihilfeberechtigte Person die f&#252;r den Kostenvergleich notwendigen Angaben nicht beibringen, hat die Festsetzungsstelle die Angemessenheit der Aufwendungen festzustellen. Auf Anforderung muss mindestens f&#252;r eine Bescheinigung des Krankheitsbildes und der erbrachten Leistungen eine &#220;bersetzung vorgelegt werden.</div><div class="jurAbsatz">(5) Der Bescheid &#252;ber die Bewilligung oder die Ablehnung der beantragten Beihilfe (Beihilfebescheid) wird von der Festsetzungsstelle schriftlich oder elektronisch erlassen. Soweit Belege zur Pr&#252;fung des Anspruchs auf Abschl&#228;ge f&#252;r Arzneimittel ben&#246;tigt werden, k&#246;nnen sie einbehalten werden. Soweit die Festsetzungsstelle elektronische Dokumente zur Abbildung von Belegen herstellt, werden diese einbehalten. Sp&#228;testens sechs Monate nach Unanfechtbarkeit des Beihilfebescheides oder nach dem Zeitpunkt, zu dem die Belege f&#252;r Pr&#252;fungen einer der Rabattgew&#228;hrung nach &#167; 3 des Gesetzes &#252;ber Rabatte f&#252;r Arzneimittel nicht mehr ben&#246;tigt werden, sind sie zu vernichten und elektronische Abbildungen spurenlos zu l&#246;schen.</div><div class="jurAbsatz">(6) Der Beihilfebescheid kann vollst&#228;ndig durch automatisierte Einrichtungen erlassen werden, sofern kein Anlass dazu besteht, den Einzelfall durch einen Amtstr&#228;ger zu bearbeiten.</div><div class="jurAbsatz">(7) Zur Vermeidung unbilliger H&#228;rten kann die Festsetzungsstelle nach vorheriger Anh&#246;rung der beihilfeberechtigten Person zulassen, dass ber&#252;cksichtigungsf&#228;hige Personen oder deren gesetzliche Vertreterinnen oder Vertreter ohne Zustimmung der beihilfeberechtigten Person die Beihilfe selbst beantragen.</div><div class="jurAbsatz">(8) Beihilfe wird nur gew&#228;hrt, wenn die mit dem Antrag geltend gemachten Aufwendungen insgesamt mehr als 200 Euro betragen. Auf die Mindestbetragsregelung nach Satz 1 kann die Festsetzungsstelle im Einvernehmen mit der fachaufsichtsf&#252;hrenden Stelle verzichten.</div><div class="jurAbsatz">(9) Die Festsetzungsstelle kann auf Antrag der beihilfeberechtigten Person Abschlagszahlungen leisten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
