<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>WPostVtr1999G - Gesetz zu den Verträgen vom 15. September 1999 des Weltpostvereins</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR144620002" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zu den Vertr&#228;gen vom 15. September 1999 des Weltpostvereins</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>WPostVtr1999G</p><p>Ausfertigungsdatum: 18.06.2002</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zu den Vertr&#228;gen vom 15. September 1999 des Weltpostvereins vom 18. Juni 2002 (BGBl. 2002 II S. 1446), das durch Artikel 322 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 322 V v. 19.6.2020 I 1328</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR144620002_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 26.6.2002 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR144620002BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR144620002BJNE000100000"/><a href="index-2.html#BJNR144620002BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR144620002BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR144620002BJNE000200000"/><a href="index-2.html#BJNR144620002BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Den folgenden in Peking am 15. September 1999 von der Bundesrepublik Deutschland unterzeichneten Vertr&#228;gen des Weltpostvereins, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sechstes Zusatzprotokoll zur Satzung des Weltpostvereins,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeine Verfahrensordnung des Weltpostvereins,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Weltpostvertrag und Schlussprotokoll,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Postzahlungsdienste-&#220;bereinkommen,</div></dd></dl>wird zugestimmt. Die Vertr&#228;ge nebst Schlussprotokoll werden nachstehend mit einer amtlichen deutschen &#220;bersetzung ver&#246;ffentlicht.</div></div></div></div></div><div class="jnnorm" id="BJNR144620002BJNE000301305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR144620002BJNE000301305"/><a href="index-2.html#BJNR144620002BJNE000301305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Wirtschaft und Energie kann den Wortlaut der Satzung in der vom Inkrafttreten des Sechsten Zusatzprotokolls an geltenden Fassung mit einer amtlichen deutschen &#220;bersetzung in der Neufassung im Bundesgesetzblatt bekannt machen.</div></div></div></div></div><div class="jnnorm" id="BJNR144620002BJNE000401305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR144620002BJNE000401305"/><a href="index-2.html#BJNR144620002BJNE000401305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Wirtschaft und Energie wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Erg&#228;nzenden Bestimmungen vom 1. Dezember 1999 zu den in Artikel 1 unter den Nummern 3 und 4 genannten Vertr&#228;gen sowie &#196;nderungen, die der Rat f&#252;r Postbetrieb des Weltpostvereins vor Zusammentreten des n&#228;chsten Weltpostkongresses zu diesen Erg&#228;nzenden Bestimmungen beschlie&#223;t, in Kraft zu setzen und die Erg&#228;nzenden Bestimmungen sowie deren &#196;nderungen im Amtsblatt der Regulierungsbeh&#246;rde f&#252;r Telekommunikation und Post zu verk&#252;nden.</div></div></div></div></div><div class="jnnorm" id="BJNR144620002BJNE000502124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR144620002BJNE000502124"/><a href="index-2.html#BJNR144620002BJNE000502124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Bundesrepublik Deutschland nimmt die Deutsche Post AG die Rechte und Pflichten wahr, die sich f&#252;r eine Postverwaltung im Verh&#228;ltnis zu den Benutzern und zu anderen Postverwaltungen aus dem Weltpostvertrag nebst Schlussprotokoll und aus Artikel 13 des Postzahlungsdienste-&#220;bereinkommens sowie den dazugeh&#246;rigen Erg&#228;nzenden Bestimmungen und deren Schlussprotokollen ergeben. Dies gilt nicht f&#252;r die in Artikel 6 des Weltpostvertrages geregelte Herausgabe von amtlichen Postwertzeichen; diese werden ausschlie&#223;lich vom Bundesministerium der Finanzen herausgegeben.</div><div class="jurAbsatz">(2) Zur Wahrnehmung der in Absatz 1 Satz 1 genannten Rechte und Pflichten k&#246;nnen auf Antrag auch andere Unternehmen zugelassen werden. Die Zulassung ist ausgeschlossen, soweit ausschlie&#223;liche Rechte, die der Deutschen Post AG durch Bundesgesetz einger&#228;umt sind, entgegenstehen. Das Bundesministerium f&#252;r Wirtschaft und Energie wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die erforderlichen Einzelheiten der Zulassung zu bestimmen; dabei ist das Auswahlverfahren zu regeln sowie zu bestimmen, welchen Inhalt die Zulassung hat und f&#252;r welchen Zeitraum sie gilt.<br />F&#252;r die Zulassung und deren Widerruf oder R&#252;cknahme, in den F&#228;llen der R&#252;cknahme oder Ablehnung eines Antrages sowie bei Zur&#252;ckweisung eines Widerspruchs werden Kosten (Geb&#252;hren und Auslagen) erhoben. Das Bundesministerium f&#252;r Wirtschaft und Energie wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Geb&#252;hrentatbest&#228;nde und Geb&#252;hrens&#228;tze nach Ma&#223;gabe des Verwaltungskostengesetzes n&#228;her zu bestimmen. Die Rechtsverordnungen nach den S&#228;tzen 3 und 5 ergehen im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium des Innern, f&#252;r Bau und Heimat.</div><div class="jurAbsatz">(3) Ein Unternehmen, das die in Absatz 1 Satz 1 genannten Rechte und Pflichten bisher wahrgenommen hat und beabsichtigt, diese zuk&#252;nftig nicht mehr oder nicht mehr in vollem Umfang wahrzunehmen, hat dies der Regulierungsbeh&#246;rde f&#252;r Telekommunikation und Post nach &#167; 44 des Postgesetzes vom 22. Dezember 1997 (BGBl. I S. 3294) sp&#228;testens sechs Monate vor Beginn der Einschr&#228;nkung mitzuteilen. Wenn und soweit das Unternehmen bisher in seinem geografischen T&#228;tigkeitsbereich als einziges diese Rechte und Pflichten in der Bundesrepublik Deutschland wahrgenommen hat, ist eine solche Mitteilung nur bis sp&#228;testens sechs Monate vor Beginn des n&#228;chsten Weltpostkongresses mit Wirkung zum Ablauf der G&#252;ltigkeit des Weltpostvertrages und des Postzahlungsdienste-&#220;bereinkommens zul&#228;ssig.</div><div class="jurAbsatz">(4) Die sich aus dem Weltpostvertrag ergebende Pflicht, in einem fremden Land aufgegebene Briefpostsendungen zu bef&#246;rdern und sie den Empf&#228;ngern auszuliefern, wird nach Ma&#223;gabe des Artikels 43 des Weltpostvertrages eingeschr&#228;nkt. Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, Vorschriften &#252;ber Inhalt, Umfang und Verfahren der Einschr&#228;nkungen nach Ma&#223;gabe des Artikels 43 des Weltpostvertrages zu erlassen.</div></div></div></div></div><div class="jnnorm" id="BJNR144620002BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR144620002BJNE000600000"/><a href="index-2.html#BJNR144620002BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Bundesrepublik Deutschland nimmt die Deutsche Postbank AG die Rechte und Pflichten wahr, die sich f&#252;r eine Postverwaltung im Verh&#228;ltnis zu den Benutzern und zu anderen Postverwaltungen aus dem Postzahlungsdienste-&#220;bereinkommen &#8211; mit Ausnahme von dessen Artikel 13 &#8211; sowie der dazugeh&#246;rigen Erg&#228;nzenden Bestimmungen und dem Schlussprotokoll ergeben. Die Vorschriften des Artikels 4 Abs. 2 Satz 1, 3 bis 6 und Abs. 3 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR144620002BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR144620002BJNE000700000"/><a href="index-2.html#BJNR144620002BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Regulierungsbeh&#246;rde f&#252;r Telekommunikation und Post &#252;berwacht bei Unternehmen, die nach den Artikeln 4 und 5 f&#252;r die Bundesrepublik Deutschland Rechte und Pflichten wahrnehmen, die Einhaltung der in Artikel 1 genannten Vertr&#228;ge des Weltpostvereins sowie der auf Grund der Artikel 3, 4 und 5 erlassenen Rechtsverordnungen.</div><div class="jurAbsatz">(2) Ergeben sich f&#252;r die Regulierungsbeh&#246;rde f&#252;r Telekommunikation und Post Anhaltspunkte daf&#252;r, dass ein Unternehmen, das f&#252;r die Bundesrepublik Deutschland die Rechte und Pflichten aus den Artikeln 4 und 5 wahrnimmt, gegen die in Artikel 1 genannten Vertr&#228;ge oder die auf Grund der Artikel 3 bis 5 erlassenen Verordnungen versto&#223;en hat, so gilt &#167; 45 Abs. 2 bis 4 des Postgesetzes entsprechend. Stellt die Regulierungsbeh&#246;rde f&#252;r Telekommunikation und Post einen derartigen Versto&#223; fest, so kann sie diejenigen Anordnungen erlassen, die erforderlich sind, um weitere Verst&#246;&#223;e zu verhindern und die Folgen begangener Verst&#246;&#223;e zu beheben.</div></div></div></div></div><div class="jnnorm" id="BJNR144620002BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR144620002BJNE000800000"/><a href="index-2.html#BJNR144620002BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz tritt am Tage nach seiner Verk&#252;ndung in Kraft.</div><div class="jurAbsatz">(2) Der Tag, an dem die Vertr&#228;ge des Weltpostvereins f&#252;r die Bundesrepublik Deutschland in Kraft treten, ist im Bundesgesetzblatt bekannt zu geben.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
