<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 NMV 1970 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR016600970BJNE002501307"/><a href="index-2.html#BJNR016600970BJNE002501307">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Ermittlung der zulässigen Miete für preisgebundene Wohnungen (Neubaumietenverordnung 1970 - NMV 1970)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">&#220;bergang von der Vergleichsmiete zur Kostenmiete</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Antrag des Vermieters kann die zust&#228;ndige Stelle genehmigen, da&#223; an Stelle der nach den &#167;&#167; 11 bis 14 zul&#228;ssigen Vergleichsmiete die Kostenmiete erhoben wird.</div><div class="jurAbsatz">(2) F&#252;r Eigenheime, Kaufeigenheime und Kleinsiedlungen mit einer Wohnung und f&#252;r Eigentumswohnungen soll der &#220;bergang zur Kostenmiete genehmigt werden, wenn der Vermieter die Eigennutzung der Wohnung auf Grund von Umst&#228;nden, die er nicht zu vertreten hat, aufgeben mu&#223; oder wenn aus sonstigen Gr&#252;nden f&#252;r ihn die Vergleichsmiete als zul&#228;ssige Miete unbillig w&#228;re.</div><div class="jurAbsatz">(3) F&#252;r eine vermietete zweite Wohnung in einem Eigenheim, einem Kaufeigenheim oder einer Kleinsiedlung darf der &#220;bergang zur Kostenmiete nur genehmigt werden, wenn das Beibehalten der Vergleichsmiete f&#252;r den Vermieter unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalles unbillig w&#228;re und wenn die Vermietbarkeit der Wohnung an Wohnberechtigte im Sinne des &#167; 5 des Wohnungsbindungsgesetzes durch den &#220;bergang zur Kostenmiete nicht ausgeschlossen oder erheblich erschwert wird.</div><div class="jurAbsatz">(4) Die Kostenmiete ist auf Grund einer Wirtschaftlichkeitsberechnung nach den Verh&#228;ltnissen im Zeitpunkt der Bewilligung der &#246;ffentlichen Mittel unter Ber&#252;cksichtigung der seitdem eingetretenen &#196;nderungen der laufenden Aufwendungen zu ermitteln. Auf der Grundlage der sich ergebenden Durchschnittsmiete ist f&#252;r die in Absatz 3 bezeichnete Wohnung die Einzelmiete entsprechend &#167; 3 Abs. 3 zu berechnen; dabei sind neben dem unterschiedlichen Wohnwert auch sonstige Umst&#228;nde, die f&#252;r die H&#246;he der Einzelmiete im Vergleich zum Mietwert der Hauptwohnung von Bedeutung sind, namentlich eine ungleiche Grundst&#252;cksnutzung und das Fehlen von Zubeh&#246;rraum, angemessen zu ber&#252;cksichtigen. Bei einer Einliegerwohnung darf die Einzelmiete je Quadratmeter Wohnfl&#228;che h&#246;chstens 80 vom Hundert der Durchschnittsmiete betragen.</div><div class="jurAbsatz">(5) Mit dem Zugang des Genehmigungsbescheides tritt die Kostenmiete als zul&#228;ssige Miete an die Stelle der Vergleichsmiete. In den F&#228;llen des Absatzes 3 ist die nach Absatz 4 berechnete Einzelmiete, die in dem Genehmigungsbescheid bezeichnet ist, ma&#223;gebend.</div><div class="jurAbsatz">(6) F&#252;r &#196;nderungen der Kostenmiete gelten die Vorschriften der &#167;&#167; 4 bis 9. Der Unterschied der nach Absatz 4 erstmalig berechneten Einzelmiete gegen&#252;ber der Durchschnittsmiete ist auch bei sp&#228;teren &#196;nderungen der Durchschnittsmiete zu erhalten, es sei denn, da&#223; sich die zugrundeliegenden &#196;nderungen der laufenden Aufwendungen nicht auf die Wohnung beziehen, deren Einzelmiete zu errechnen ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
