<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 NMV 1970 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR016600970BJNE001202307"/><a href="index-2.html#BJNR016600970BJNE001202307">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Ermittlung der zulässigen Miete für preisgebundene Wohnungen (Neubaumietenverordnung 1970 - NMV 1970)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Erh&#246;hung der Kostenmiete infolge Erh&#246;hung der laufenden Aufwendungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erh&#246;ht sich nach der erstmaligen Ermittlung der Kostenmiete der Gesamtbetrag der laufenden Aufwendungen auf Grund von Umst&#228;nden, die der Vermieter nicht zu vertreten hat, oder wird durch Gesetz oder Rechtsverordnung ein h&#246;herer Ansatz f&#252;r laufende Aufwendungen in der Wirtschaftlichkeitsberechnung zugelassen, so kann der Vermieter eine neue Wirtschaftlichkeitsberechnung aufstellen. Die sich ergebende erh&#246;hte Durchschnittsmiete bildet vom Zeitpunkt der Erh&#246;hung der laufenden Aufwendungen an die Grundlage der Kostenmiete.</div><div class="jurAbsatz">(2) Ist bei Wohnungen, f&#252;r welche die &#246;ffentlichen Mittel nach dem 31. Dezember 1956 bewilligt worden sind, die Erh&#246;hung der laufenden Aufwendungen vor der Anerkennung der Schlu&#223;abrechnung, sp&#228;testens jedoch vor Ablauf von zwei Jahren nach der Bezugsfertigkeit der Wohnungen eingetreten, so erh&#246;ht sich die Durchschnittsmiete nach Absatz 1 nur, wenn oder soweit die Bewilligungsstelle deren Erh&#246;hung genehmigt hat. Die Bewilligungsstelle hat die Erh&#246;hung zu genehmigen, soweit sie sich aus der Wirtschaftlichkeitsberechnung im Rahmen des Absatzes 1 ergibt. Die Genehmigung wirkt auf den Zeitpunkt der Erh&#246;hung der laufenden Aufwendungen, l&#228;ngstens jedoch drei Monate vor Stellung eines Antrags mit pr&#252;ff&#228;higen Unterlagen zur&#252;ck. Ist eine Genehmigung nicht erteilt worden, so darf die Erh&#246;hung der laufenden Aufwendungen auch bei einer sp&#228;teren Ermittlung der Kostenmiete nicht ber&#252;cksichtigt werden.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) Soweit aus &#246;ffentlichen Mitteln gew&#228;hrte Darlehen oder Zusch&#252;sse zur Deckung der laufenden Aufwendungen, insbesondere Zinszusch&#252;sse, aus Gr&#252;nden, die der Vermieter zu vertreten hat, vor Ablauf des Bewilligungszeitraums nicht mehr oder nur in verminderter H&#246;he gew&#228;hrt werden, tritt nach Ablauf des Bewilligungszeitraums eine entsprechende Erh&#246;hung der Durchschnittsmiete ein. Der Vermieter hat es auch zu vertreten, wenn er vor Ablauf des Bewilligungszeitraums auf die Fortgew&#228;hrung der in Satz 1 bezeichneten Darlehen oder Zusch&#252;sse verzichtet.</div><div class="jurAbsatz">(5) Hat sich die Durchschnittsmiete nach den Abs&#228;tzen 1 bis 4 erh&#246;ht, so erh&#246;hen sich die zul&#228;ssigen Einzelmieten entsprechend ihrem bisherigen Verh&#228;ltnis zur Durchschnittsmiete. &#167; 3 Abs. 3 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(6) Soweit eine Erh&#246;hung der laufenden Aufwendungen auf Umst&#228;nden beruht, die nur in der Person einzelner Mieter begr&#252;ndet sind und nicht s&#228;mtliche Wohnungen betreffen, tritt eine Erh&#246;hung der Durchschnittsmiete und der Einzelmieten nach den Abs&#228;tzen 1 und 5 nicht ein. F&#252;r die betroffenen Wohnungen ist vom Zeitpunkt der Erh&#246;hung an neben der Einzelmiete ein Zuschlag zur Deckung der erh&#246;hten laufenden Aufwendungen nach &#167; 26 Abs. 1 Nr. 4 zul&#228;ssig. Die Vorschriften des Absatzes 2 gelten sinngem&#228;&#223;. Bei Wohnungen, die nach dem Gesetz zur F&#246;rderung des Bergarbeiterwohnungsbaues im Kohlenbergbau gef&#246;rdert worden sind, ist ein Zuschlag entsprechend Satz 1 bis 3 auch zul&#228;ssig, soweit die Erh&#246;hung der laufenden Aufwendungen darauf beruht, da&#223; die als Darlehen gew&#228;hrten Mittel nach dem 24. Juli 1982 gem&#228;&#223; &#167; 16 des Wohnungsbindungsgesetzes zur&#252;ckgezahlt, jedoch nur einzelne Wohnungen des Geb&#228;udes oder der Wirtschaftseinheit von der Zweckbindung der Bergarbeiterwohnungen unbefristet freigestellt worden sind.</div><div class="jurAbsatz">(7) Die Durchf&#252;hrung einer zul&#228;ssigen Mieterh&#246;hung gegen&#252;ber dem Mieter sowie der Zeitpunkt, von dem an sie wirksam wird, bestimmt sich nach &#167; 10 des Wohnungsbindungsgesetzes, soweit nichts anderes vereinbart ist. Bei der Erl&#228;uterung der Mieterh&#246;hung sind die Gr&#252;nde anzugeben, aus denen sich die einzelnen laufenden Aufwendungen erh&#246;ht haben, und die auf die einzelnen laufenden Aufwendungen fallenden Betr&#228;ge. Dies gilt auch, wenn die Erkl&#228;rung der Mieterh&#246;hung mit Hilfe automatischer Einrichtungen gefertigt ist.</div><div class="jurAbsatz">(8) Ist die jeweils zul&#228;ssige Miete als vertragliche Miete vereinbart, so gilt f&#252;r die Durchf&#252;hrung einer Mieterh&#246;hung &#167; 10 Abs. 1 des Wohnungsbindungsgesetzes entsprechend. Auf Grund einer Vereinbarung gem&#228;&#223; Satz 1 darf der Vermieter eine zul&#228;ssige Mieterh&#246;hung wegen Erh&#246;hung der laufenden Aufwendungen nur f&#252;r einen zur&#252;ckliegenden Zeitraum seit Beginn des der Erkl&#228;rung vorangehenden Kalenderjahres nachfordern; f&#252;r einen weiter zur&#252;ckliegenden Zeitraum kann eine zul&#228;ssige Mieterh&#246;hung jedoch dann nachgefordert werden, wenn der Vermieter die Nachforderung aus Gr&#252;nden, die er nicht zu vertreten hat, erst nach dem Ende des auf die Erh&#246;hung der laufenden Aufwendungen folgenden Kalenderjahres geltend machen konnte und sie innerhalb von drei Monaten nach Wegfall der Gr&#252;nde geltend macht. Auf Grund von Zinserh&#246;hungen nach den &#167;&#167; 18a bis 18f des Wohnungsbindungsgesetzes ist eine Mieterh&#246;hung f&#252;r einen zur&#252;ckliegenden Zeitraum nicht zul&#228;ssig.</div></div></div></div><div class="jnfussnote" id="BJNR016600970BJNE001202307_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 4: Zur Anwendung vgl. &#167; 34 Abs. 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
