<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16 BauSparkG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__15.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR020970972BJNE002600118"/><a href="index-2.html#BJNR020970972BJNE002600118">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über Bausparkassen<br /><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Einstellung des Gesch&#228;ftsbetriebs</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beschlie&#223;t eine Bausparkasse, ihren Gesch&#228;ftsbetrieb einzustellen, oder ordnet die Bundesanstalt die Abwicklung der Gesch&#228;fte einer Bausparkasse nach &#167; 2 Absatz 6 an, so ist die Bausparkasse im Rahmen der geltenden gesetzlichen Vorschriften unter Ber&#252;cksichtigung der Belange der Bausparer abzuwickeln. Soweit dies zur Abwendung von Nachteilen f&#252;r die Belange der Bausparer erforderlich erscheint, hat sich die Bausparkasse um eine &#220;bertragung ihres Bauspargesch&#228;fts auf eine andere Bausparkasse nach &#167; 14 Absatz 1 zu bem&#252;hen. &#167; 2 Absatz 5 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Die Bausparkasse hat der Bundesanstalt einen Plan f&#252;r die Abwicklung nach Absatz 1 vorzulegen, es sei denn, &#252;ber ihr Verm&#246;gen wurde ein Insolvenzverfahren er&#246;ffnet. In dem Plan hat die Bausparkasse der Bundesanstalt insbesondere darzulegen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass sie sich erfolglos um eine &#220;bertragung ihres Bauspargesch&#228;fts auf eine andere Bausparkasse nach &#167; 14 Absatz 1 bem&#252;ht hat oder dass die Abwicklung keine Nachteile f&#252;r die Bausparer bringt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihren derzeitigen Bestand an Bausparvertr&#228;gen mit den zugeh&#246;rigen Aktiva und Passiva,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wie die Bausparvertr&#228;ge mit den zugeh&#246;rigen Aktiva und Passiva abgewickelt werden sollen, wobei sie die voraussichtlich noch erfolgenden Zuteilungen gesondert auszuweisen hat,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in welcher Art, in welchem Umfang und zu welchem Zeitpunkt die Befriedigung ihrer Gl&#228;ubiger erfolgt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob und gegebenenfalls welche Vertr&#228;ge auf eine andere Bausparkasse &#252;bertragen werden und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wann die Abwicklung voraussichtlich beendet sein wird.</div></dd></dl></div><div class="jurAbsatz">(3) Der Plan bedarf der Zustimmung der Bundesanstalt. Die Bundesanstalt kann die Zustimmung versagen, wenn der Plan f&#252;r eine geordnete Abwicklung unter Ber&#252;cksichtigung der Belange der Bausparer keine Gew&#228;hr zu bieten scheint. Dies kann insbesondere anzunehmen sein, wenn die Nachteile einer Abwicklung f&#252;r die Bausparer durch eine &#220;bertragung voraussichtlich vermieden werden k&#246;nnen.</div><div class="jurAbsatz">(4) Die Verpflichtungen der Bausparkasse nach den Abs&#228;tzen 1 und 2 sind Bestandteil der Abwicklung. Kommt die Bausparkasse diesen nicht oder nur unzureichend nach oder liegen die Voraussetzungen nach Absatz 3 Satz 2 vor und versagt die Bundesanstalt ihre Zustimmung zu dem Plan, so kann die Bundesanstalt Ma&#223;nahmen zur Sicherung einer geordneten Abwicklung unter Ber&#252;cksichtigung der Belange der Bausparer treffen. Sie kann insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Absatz 6 in Verbindung mit &#167; 38 Absatz 2 des Kreditwesengesetzes Weisungen f&#252;r die Abwicklung erlassen und die Bestellung von Abwicklern beantragen oder vornehmen sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Plan f&#252;r die Bausparkasse erstellen.</div></dd></dl></div><div class="jurAbsatz">(5) Stimmt die Bundesanstalt dem Plan zu oder erstellt sie einen Plan, so ist die Bausparkasse im Rahmen der geltenden gesetzlichen Vorschriften gem&#228;&#223; diesem Plan abzuwickeln. F&#252;r eine sp&#228;tere &#196;nderung des Planes gelten die Abs&#228;tze 2 bis 6 entsprechend.</div><div class="jurAbsatz">(6) Soweit in diesem Gesetz nichts Abweichendes geregelt ist, gilt &#167; 38 Absatz 2 bis 3 des Kreditwesengesetzes. Liegen die Voraussetzungen nach Absatz 4 vor, wird vermutet, dass die sonst zur Abwicklung berufenen Personen keine Gew&#228;hr f&#252;r die ordnungsgem&#228;&#223;e Abwicklung im Sinne des &#167; 38 Absatz 2 Satz 2 des Kreditwesengesetzes bieten. Die Regelungen des Sanierungs- und Abwicklungsgesetzes, des Kreditinstitute-Reorganisationsgesetzes sowie &#167; 48t des Kreditwesengesetzes bleiben unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
