<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 19 BauSparkG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__18.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__20.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR020970972BJNE001906128"/><a href="index-2.html#BJNR020970972BJNE001906128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über Bausparkassen<br /><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">&#220;berleitungsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die auf dem Gebiet des Bausparwesens bestehenden Rechtsvorschriften sowie die auf Grund der bisherigen Rechtsvorschriften erlassenen Anordnungen bleiben aufrechterhalten, soweit ihnen nicht Bestimmungen dieses Gesetzes, des Kreditwesengesetzes oder der Verordnung (EU) Nr. 575/2013 entgegenstehen. Rechtsvorschriften, die f&#252;r die gesch&#228;ftliche Bet&#228;tigung bestimmter Arten von Bausparkassen weitergehende Anforderungen stellen als dieses Gesetz, bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) Die Zust&#228;ndigkeit der L&#228;nder f&#252;r die Best&#228;tigung der Umstellungsrechnung von Bausparkassen, die ihrer besonderen staatlichen Aufsicht unterliegen, bleibt unber&#252;hrt.</div><div class="jurAbsatz">(4) Mehrertr&#228;ge im Sinne des &#167; 6 Abs. 1, die vor dem 1. Januar 2001 anfallen, m&#252;ssen mindestens zu sechzig Prozent in den Sonderposten "Fonds zur bauspartechnischen Absicherung" eingestellt werden. Mehrertr&#228;ge im Sinne des &#167; 6 Abs. 1 brauchen nicht in den Sonderposten "Fonds zur bauspartechnischen Absicherung" eingestellt zu werden, sofern die Zuteilungsmittel, die vor&#252;bergehend nicht zugeteilt werden k&#246;nnen, aus Bausparvertr&#228;gen herr&#252;hren, die vor dem 1. Januar 1991 abgeschlossen worden sind.</div><div class="jurAbsatz">(5) Die Bausparkasse darf abweichend von &#167; 4 Abs. 1 Nr. 6 Satz 1 Beteiligungen an einem Unternehmen &#252;ber den dritten Teil des Nennbetrages aller Anteile dieses Unternehmens hinaus halten, wenn sie diese Beteiligungen vor dem 31. Mai 1990 zul&#228;ssigerweise &#252;bernommen oder erworben hat.</div><div class="jurAbsatz">(5a) Die Regelungen des &#167; 4 Absatz 3 Satz 1 Nummer 8 und des &#167; 4 Absatz 3 Satz 2 und 3 finden erstmals Anwendung auf Anlagen, die ab dem 1. Januar 2017 get&#228;tigt werden.</div><div class="jurAbsatz">(6) Die nach &#167; 6 Absatz 1 Satz 2 in der bis zum 28. Dezember 2015 geltenden Fassung dem Sonderposten &#8222;Fonds zur bauspartechnischen Absicherung&#8220; zugef&#252;hrten Ertr&#228;ge gelten mit Ablauf des 28. Dezember 2015 als nach &#167; 6 Absatz 2 in der ab dem 29. Dezember 2015 geltenden Fassung gebildet, soweit dieser Sonderposten nicht bis zum 28. Dezember 2015 nach &#167; 6 Absatz 1 Satz 3 in der bis zum 28. Dezember 2015 geltenden Fassung von der Bausparkasse aufgel&#246;st werden konnte. Ab dem 29. Dezember 2015 kann der Sonderposten ausschlie&#223;lich nach &#167; 6 Absatz 2 in der ab dem 29. Dezember 2015 geltenden Fassung dieses Gesetzes verwendet und aufgel&#246;st werden.</div><div class="jurAbsatz">(7) &#167; 8 Absatz 5 findet erstmals Anwendung auf die nach &#167; 8 Absatz 4 zu verwendenden bauspartechnischen Simulationsmodelle, die 18 Monate nach Inkrafttreten der nach &#167; 10 zu erlassenden Rechtsverordnung, die Bestimmungen nach &#167; 10 Satz 1 Nummer 13 enth&#228;lt, verwendet werden.</div><div class="jurAbsatz">(8) Anlagen nach &#167; 4 Absatz 3 Satz 1, die vor dem Zeitpunkt, ab dem das Vereinigte K&#246;nigreich Gro&#223;britannien und Nordirland nicht mehr Mitgliedstaat der Europ&#228;ischen Union ist und auch nicht wie ein solcher zu behandeln ist, im Gebiet des Vereinigten K&#246;nigreichs Gro&#223;britannien und Nordirland get&#228;tigt wurden, k&#246;nnen bis zu ihrer F&#228;lligkeit weiter gehalten werden.</div><div class="jurAbsatz">(9) Eine Sicherung von Forderungen im Sinne des &#167; 7 Absatz 1 Satz 1, die nach &#167; 7 Absatz 2 vor dem Zeitpunkt, ab dem das Vereinigte K&#246;nigreich Gro&#223;britannien und Nordirland nicht mehr Mitgliedstaat der Europ&#228;ischen Union ist und auch nicht wie ein solcher zu behandeln ist, durch die Bestellung von Grundpfandrechten an einem im Gebiet des Vereinigten K&#246;nigreichs Gro&#223;britannien und Nordirland belegenen Pfandobjekt erfolgt ist, bleibt bis zum Wegfall der besicherten Forderung weiterhin zul&#228;ssig.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
