<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 BauSparkG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR020970972BJNE000412118"/><a href="index-2.html#BJNR020970972BJNE000412118">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über Bausparkassen<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Zul&#228;ssige Gesch&#228;fte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bausparkassen d&#252;rfen au&#223;er dem Bauspargesch&#228;ft nur folgende Gesch&#228;fte betreiben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gelddarlehen gew&#228;hren, die der Vorfinanzierung oder der Zwischenfinanzierung von Leistungen der Bausparkasse auf Bausparvertr&#228;ge ihrer Bausparer dienen (Vorfinanzierungskredite oder Zwischenfinanzierungskredite);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r wohnungswirtschaftliche Ma&#223;nahmen sonstige Gelddarlehen nach Ma&#223;gabe des Absatzes 2 gew&#228;hren (sonstige Baudarlehen);</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gelddarlehen Dritter verwalten, vermitteln und im eigenen oder fremden Namen und f&#252;r Rechnung Dritter bewilligen, wenn die Darlehen der Finanzierung wohnungswirtschaftlicher Ma&#223;nahmen dienen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe des Absatzes 2 Gew&#228;hrleistungen f&#252;r Gelddarlehen Dritter &#252;bernehmen, welche die Bausparkasse selbst zu geben befugt w&#228;re und die in der in &#167; 7 vorgeschriebenen Weise gesichert sind;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Gew&#228;hrung von Bauspardarlehen und von Darlehen nach den Nummern 1 und 2, zur Erf&#252;llung von Verpflichtungen aus Vertr&#228;gen nach &#167; 1 Abs. 2 Satz 2 sowie zur Beschaffung der dar&#252;ber hinaus f&#252;r den Gesch&#228;ftsbetrieb erforderlichen Mittel<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fremde Gelder von Kreditinstituten und sonstigen Kapitalsammelstellen aufnehmen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fremde Gelder von sonstigen Gl&#228;ubigern entgegennehmen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorbehaltlich einer Erlaubnis nach &#167; 2 Absatz 1 Satz 1 des Pfandbriefgesetzes Hypothekenpfandbriefe im Sinne des &#167; 1 Absatz 1 Satz 2 Nummer 1 des Pfandbriefgesetzes nach den Bestimmungen des Pfandbriefgesetzes ausgeben,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Schuldverschreibungen ausgeben;</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich an Unternehmen beteiligen, wenn die Beteiligungen dazu dienen, die nach &#167; 1 betriebenen Gesch&#228;fte zu f&#246;rdern, und die Haftung der Bausparkasse aus den Beteiligungen durch die Rechtsform des Unternehmens beschr&#228;nkt ist, mit der Ma&#223;gabe, da&#223; die einzelne Beteiligung insgesamt den dritten Teil des Kapitals (Nennkapital, Summe der Kapitalanteile) des Unternehmens nicht &#252;bersteigen darf. Eine h&#246;here Beteiligung ist zul&#228;ssig, sofern der Gesch&#228;ftszweck des Unternehmens gesetzlich oder satzungsm&#228;&#223;ig im wesentlichen auf solche Gesch&#228;fte ausgerichtet ist, welche die Bausparkasse selbst betreiben darf; der Gesamtbetrag dieser Beteiligungen darf zwanzig vom Hundert des haftenden Eigenkapitals der Bausparkasse nicht &#252;bersteigen; die Regelungen des Absatzes 3 Satz 1 Nummer 8, Satz 2 und 3 bleiben hiervon unber&#252;hrt;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gelddarlehen an Unternehmen gew&#228;hren, an denen die Bausparkasse beteiligt ist;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gelegenheit zum Abschluss von Vertr&#228;gen &#252;ber den Erwerb, die Ver&#228;u&#223;erung oder die Nutzung von Grundst&#252;cken und R&#228;umen nachweisen;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wertermittlungen und Standortanalysen sowie Finanzierungsberatungen auch unabh&#228;ngig von der Gew&#228;hrung von eigenen Darlehen durchf&#252;hren;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verf&#252;gbares Geld nach Ma&#223;gabe des Absatzes 3 anlegen;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Gesch&#228;fte betreiben, die mit dem Bauspargesch&#228;ft oder mit den nach den Nummern 1 bis 10 zul&#228;ssigen Gesch&#228;ften in einem unmittelbaren Zusammenhang stehen, diesem n&#252;tzlich und allenfalls mit einem geringen Risiko verbunden sind sowie keine neuen Gesch&#228;ftskreise er&#246;ffnen.</div></dd></dl></div><div class="jurAbsatz">(2) Der Gesamtbetrag der Forderungen aus Darlehen nach Absatz 1 Nr. 2 und der Gew&#228;hrleistungen nach Absatz 1 Nr. 4 darf den Gesamtbetrag der Bauspardarlehen und der Darlehen nach Absatz 1 Nr. 1 nicht &#252;bersteigen.</div><div class="jurAbsatz">(3) Verf&#252;gbares Geld d&#252;rfen die Bausparkassen anlegen in <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Guthaben bei dem einheitlichen Aufsichtsmechanismus nach Artikel 6 der Verordnung (EU) Nr. 1024/2013 oder einer staatlichen Aufsicht unterliegenden Kreditinstituten in der Europ&#228;ischen Union, in anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder in der Schweiz,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Namensschuldverschreibungen, die von den in Nummer 1 genannten Kreditinstituten ausgegeben werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einlagenzertifikate von den in Nummer 1 genannten Kreditinstituten, sofern diese Papiere eine restliche Laufzeit von h&#246;chstens zw&#246;lf Monaten haben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schuldbuchforderungen, unverzinslichen Schatzanweisungen und Schatzwechseln des Bundes, seiner Sonderverm&#246;gen und der L&#228;nder sowie vergleichbaren Schuldtiteln der Europ&#228;ischen Union, ihrer Mitgliedstaaten oder anderer Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum sowie der Schweiz,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schuldverschreibungen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von einer der in Nummer 4 bezeichneten Stellen ausgegeben wurden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r deren Verzinsung und R&#252;ckzahlung eine der in Nummer 4 bezeichneten Stellen die Gew&#228;hrleistung &#252;bernommen hat oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zum Handel an einem organisierten Markt nach &#167; 2 Absatz 11 des Wertpapierhandelsgesetzes zugelassen sind und bei denen die Erf&#252;llung der Leistungspflichten aus der Schuldverschreibung w&#228;hrend der gesamten Laufzeit gew&#228;hrleistet erscheint,</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Forderungen aus Gelddarlehen, &#252;ber die ein Schuldschein ausgestellt wurde, sofern diese Forderungen nach dem Erwerb durch die Bausparkasse mindestens zweimal abgetreten werden k&#246;nnen und das Darlehen gew&#228;hrt wurde, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer der in Nummer 4 bezeichneten Stellen, einer anderen regionalen oder lokalen Gebietsk&#246;rperschaft im Sinne des Artikels 115 der Verordnung (EU) Nr. 575/2013 eines Mitgliedstaats der Europ&#228;ischen Union oder eines anderen Vertragsstaats des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder der Schweiz,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeigneten sonstigen K&#246;rperschaften oder Anstalten des &#246;ffentlichen Rechts im Inland oder in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder in der Schweiz,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen, die Wertpapiere ausgegeben haben, die zum Handel an einem organisierten Markt nach &#167; 2 Absatz 11 des Wertpapierhandelsgesetzes zugelassen sind, oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen &#220;bernahme der Gew&#228;hrleistung f&#252;r die Verzinsung und R&#252;ckzahlung durch eine der in Nummer 4 bezeichneten Stellen;</div></dd></dl>der Gesamtbetrag dieser Forderungen der Bausparkasse darf ihr haftendes Eigenkapital nicht &#252;bersteigen;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Investmentanteilen an einem nach dem Grundsatz der Risikomischung angelegten Verm&#246;gen, die von einer Kapitalverwaltungsgesellschaft oder von einer ausl&#228;ndischen Investmentgesellschaft, die jeweils zum Schutz der Anteilinhaber einer besonderen &#246;ffentlichen Aufsicht unterliegt, ausgegeben wurden, wenn nach den Vertragsbedingungen oder der Satzung der Kapitalverwaltungsgesellschaft oder der Investmentgesellschaft das Verm&#246;gen nur in den Schuldtiteln nach den Nummern 1 bis 6 und 8 sowie in Bankguthaben angelegt werden darf,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aktien, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die voll eingezahlt sind und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zum Handel zugelassen oder an einem anderen organisierten Markt zugelassen oder in diesen einbezogen oder an einer B&#246;rse in einem Staat au&#223;erhalb des Europ&#228;ischen Wirtschaftsraums zum Handel zugelassen oder dort an einem anderen organisierten Markt zugelassen oder in diesen einbezogen sind.</div></dd></dl></div></dd></dl>Die Anlagen nach Satz 1 Nummer 8 d&#252;rfen unter Ber&#252;cksichtigung von Investmentanteilen nach Satz 1 Nummer 7 insgesamt 5 Prozent der Summe der Zuteilungsmasse gem&#228;&#223; &#167; 1 Absatz 6 nicht &#252;bersteigen. Die Anlagen nach Satz 1 Nummer 8 bei demselben Unternehmen d&#252;rfen unter Ber&#252;cksichtigung von Investmentanteilen nach Satz 1 Nummer 7 0,2 Prozent der Summe der Zuteilungsmasse gem&#228;&#223; &#167; 1 Absatz 6 nicht &#252;bersteigen.</div><div class="jurAbsatz">(3a) Soweit eine Bausparkasse im Rahmen der betrieblichen Altersversorgung in zul&#228;ssiger Art und Weise sowie in zul&#228;ssigem Umfang zur Erf&#252;llung von Anspr&#252;chen aus betrieblicher Altersversorgung einem Dritten Verm&#246;gensgegenst&#228;nde &#252;berl&#228;sst, die ausschlie&#223;lich der Erf&#252;llung von Verbindlichkeiten aus Altersversorgungsverpflichtungen dienen und dem Zugriff aller &#252;brigen Gl&#228;ubiger entzogen sind, unterliegt der Dritte bei der Anlage dieser Verm&#246;gensgegenst&#228;nde nicht den Beschr&#228;nkungen des Absatzes 3. Die Verm&#246;gensgegenst&#228;nde sind unter Ber&#252;cksichtigung der Art und Dauer der Altersversorgungsverpflichtungen so anzulegen, dass m&#246;glichst gro&#223;e Sicherheit und Rentabilit&#228;t unter Wahrung angemessener Mischung und Streuung sowie der Liquidit&#228;t zur Erf&#252;llung der Verbindlichkeiten erreicht wird.</div><div class="jurAbsatz">(4) Bausparkassen ist der Erwerb von Grundst&#252;cken, Erbbaurechten, Rechten in der Form des Wohnungseigentums, Teileigentums, Wohnungserbbaurechts und Teilerbbaurechts nur zur Verh&#252;tung von Ausf&#228;llen an Forderungen und zur Beschaffung von Gesch&#228;ftsr&#228;umen sowie von Wohnr&#228;umen f&#252;r ihre Betriebsangeh&#246;rigen gestattet.</div><div class="jurAbsatz">(5) Bausparkassen k&#246;nnen sich vor Zuteilung eines Bausparvertrages nicht verpflichten, die Bausparsumme zu einem bestimmten Zeitpunkt auszuzahlen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
