<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BauSparkG - Gesetz über Bausparkassen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR020970972" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber Bausparkassen</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BauSparkG</p><p>Ausfertigungsdatum: 16.11.1972</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz &#252;ber Bausparkassen in der Fassung der Bekanntmachung vom 15. Februar 1991 (BGBl. I S. 454), das zuletzt durch Artikel 11 des Gesetzes vom 25. M&#228;rz 2019 (BGBl. I S. 357) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 15.2.1991 I 454;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 11 G v. 25.3.2019 I 357</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR020970972_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.4.1983 +++)<br />(+++ Zur Anwendung vgl. &#167; 16 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR020970972BJNE000104118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020970972BJNE000104118"/><a href="index-2.html#BJNR020970972BJNE000104118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bausparkassen sind Kreditinstitute, deren Gesch&#228;ftsbetrieb darauf gerichtet ist, Einlagen von Bausparern (Bauspareinlagen) entgegenzunehmen und aus den angesammelten Betr&#228;gen den Bausparern f&#252;r wohnungswirtschaftliche Ma&#223;nahmen Gelddarlehen (Bauspardarlehen) zu gew&#228;hren (Bauspargesch&#228;ft). Das Bauspargesch&#228;ft darf nur von Bausparkassen betrieben werden.</div><div class="jurAbsatz">(2) Bausparer ist, wer mit einer Bausparkasse einen Vertrag schlie&#223;t, durch den er nach Leistung von Bauspareinlagen einen Rechtsanspruch auf Gew&#228;hrung eines Bauspardarlehens erwirbt (Bausparvertrag). Ein Bausparvertrag kann auch als Altersvorsorgevertrag im Sinne des Altersvorsorgevertr&#228;ge-Zertifizierungsgesetzes vom 26. Juni 2001 (BGBl. I S. 1310, 1322), zuletzt ge&#228;ndert durch Artikel 2 Absatz 8 des Gesetzes vom 1. April 2015 (BGBl. I S. 434), in der jeweils geltenden Fassung abgeschlossen werden. Jeder Bausparer einer Bausparkasse ist Mitglied einer Zweckspargemeinschaft (Kollektiv).</div><div class="jurAbsatz">(3) Wohnungswirtschaftliche Ma&#223;nahmen im Sinne dieses Gesetzes sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Errichtung, Beschaffung, Erhaltung und Verbesserung von &#252;berwiegend zu Wohnzwecken bestimmten Geb&#228;uden und von Wohnungen, insbesondere von Eigenheimen und Eigentumswohnungen, sowie der Erwerb von Rechten zur dauernden Nutzung von Wohnraum,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Errichtung, Beschaffung, Erhaltung und Verbesserung von anderen Geb&#228;uden, soweit sie Wohnzwecken dienen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erwerb von Bauland und Erbbaurechten zur Errichtung von &#252;berwiegend zu Wohnzwecken bestimmten Geb&#228;uden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erwerb von Bauland und Erbbaurechten zur Errichtung anderer Geb&#228;ude hinsichtlich des Anteils, der dem Verh&#228;ltnis des zu Wohnzwecken bestimmten Teils des auf dem Grundst&#252;ck zu errichtenden Geb&#228;udes zum Gesamtgeb&#228;ude entspricht,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Erschlie&#223;ung und zur F&#246;rderung von Wohngebieten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abl&#246;sung von Verbindlichkeiten, die zur Durchf&#252;hrung von Ma&#223;nahmen nach den Nummern 1 bis 5 eingegangen worden sind,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abl&#246;sung von Verbindlichkeiten, die auf einem &#252;berwiegend Wohnzwecken dienenden Grundst&#252;ck ruhen.</div></dd></dl>Als wohnungswirtschaftliche Ma&#223;nahmen gelten die Abl&#246;sung von Verbindlichkeiten, die zur Leistung von Bauspareinlagen eingegangen worden sind, sowie gewerbliche Bauvorhaben und der Erwerb gewerblicher Bauwerke, wenn sie dazu bestimmt sind, zur Versorgung von Wohngebieten beizutragen.</div><div class="jurAbsatz">(4) Die kollektiv bedingte Zinsspanne ist der Quotient aus dem kollektiv bedingten Zins&#252;berschuss und dem Jahresdurchschnittsbestand an Bauspareinlagen. Der kollektiv bedingte Zins&#252;berschuss ist die Summe der Ertr&#228;ge aus Bauspardarlehen und der nicht in Bauspardarlehen angelegten Bauspareinlagen abz&#252;glich des Zinsaufwands f&#252;r Bauspareinlagen.</div><div class="jurAbsatz">(5) Zuteilung ist die Bereitstellung des Bausparguthabens und des Bauspardarlehens aus der zur Verf&#252;gung stehenden Zuteilungsmasse nach Erreichen der vertraglich vereinbarten Zuteilungsvoraussetzungen.</div><div class="jurAbsatz">(6) Zuteilungsmasse ist die Summe aus den Bauspareinlagen, den Mitteln, die zur Gew&#228;hrung von Bauspardarlehen zugef&#252;hrt worden sind, und dem Fonds zur bauspartechnischen Absicherung im Sinne des &#167; 6 Absatz 2, abz&#252;glich der Summe der gew&#228;hrten Bauspardarlehen.</div><div class="jurAbsatz">(7) Kollektivmittel sind die Summe aus Bauspareinlagen und dem Fonds zur bauspartechnischen Absicherung im Sinne des &#167; 6 Absatz 2.</div><div class="jurAbsatz">(8) Wartezeit ist der Zeitraum vom Beginn des Bausparvertrages bis zur Zuteilung.</div><div class="jurAbsatz">(9) Aufsichtsbeh&#246;rde ist die Beh&#246;rde im Sinne des &#167; 1 Absatz 5 des Kreditwesengesetzes.</div><div class="jurAbsatz">(10) Das Recht der L&#228;nder, den &#246;ffentlich-rechtlichen Bausparkassen besondere Aufgaben f&#252;r den Wohnungsbau oder sonstige &#246;ffentliche Aufgaben zu &#252;bertragen, bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR020970972BJNE000202118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020970972BJNE000202118"/><a href="index-2.html#BJNR020970972BJNE000202118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Zulassung zum Gesch&#228;ftsbetrieb; Rechtsform</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer das Bauspargesch&#228;ft betreiben will, bedarf der schriftlichen oder elektronischen Erlaubnis der Aufsichtsbeh&#246;rde. Zus&#228;tzlich zu den in &#167; 32 des Kreditwesengesetzes genannten Voraussetzungen setzt die Erteilung der Erlaubnis voraus, dass eine Bausparkasse <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber ein Kernkapital im Sinne des Artikels 25 der Verordnung (EU) Nr. 575/2013 des Europ&#228;ischen Parlaments und des Rates vom 26. Juni 2013 &#252;ber Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur &#196;nderung der Verordnung (EU) Nr. 646/2012 (ABl. L 176 vom 27.6.2013, S. 1) von mindestens 20 Millionen Euro verf&#252;gt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignete Gesch&#228;ftsleiter hat, die insbesondere &#252;ber ausreichende Erfahrungen im Kredit- und Bauspargesch&#228;ft verf&#252;gen und nicht gleichzeitig Mitglied der Gesch&#228;ftsleitung eines &#252;bergeordneten Unternehmens oder Schwesterunternehmens sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeine Gesch&#228;ftsgrunds&#228;tze und Allgemeine Bedingungen f&#252;r Bausparvertr&#228;ge formuliert hat, die jeweils den Anforderungen nach &#167; 5 entsprechen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignete Regelungen und Instrumente im Sinne des &#167; 8 Absatz 1 zur Steuerung, &#220;berwachung und Kontrolle der Risiken aus dem Bauspargesch&#228;ft besitzt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht (Bundesanstalt) einen Gesch&#228;ftsplan vorlegt, in dem sie darlegt, wie sie das Bauspargesch&#228;ft regelm&#228;&#223;ig und nachhaltig betreiben wird,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den f&#252;r den regelm&#228;&#223;igen und nachhaltigen Betrieb des Bauspargesch&#228;fts erforderlichen organisatorischen Aufbau verf&#252;gt und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nachhaltige Vertriebst&#228;tigkeit sowie deren Kontrolle und Steuerung dauerhaft gew&#228;hrleistet erscheinen l&#228;sst, um durch den ausreichenden Abschluss neuer Bausparvertr&#228;ge (Neugesch&#228;ft) eine gleichm&#228;&#223;ige und m&#246;glichst kurze Wartezeit sicherstellen zu k&#246;nnen.</div></dd></dl>Das Vorliegen dieser Voraussetzungen ist im Erlaubnisantrag darzulegen.</div><div class="jurAbsatz">(2) Private Bausparkassen d&#252;rfen nur in der Rechtsform der Aktiengesellschaft betrieben werden. Die Rechtsform der &#246;ffentlich-rechtlichen Bausparkassen wird von den L&#228;ndern bestimmt.</div><div class="jurAbsatz">(3) Abweichend von &#167; 33 Absatz 3 des Kreditwesengesetzes ist die erforderliche Erlaubnis auch dann zu versagen, wenn die Voraussetzungen nach den Abs&#228;tzen 1 und 2 nicht vorliegen. Die Bundesanstalt kann die Erlaubnis auch versagen, wenn der Antrag entgegen Absatz 1 Satz 3 keine ausreichenden Angaben oder Unterlagen enth&#228;lt.</div><div class="jurAbsatz">(4) Die Aufsichtsbeh&#246;rde kann die Erlaubnis au&#223;er in den F&#228;llen des &#167; 35 Absatz 2 des Kreditwesengesetzes auch dann aufheben, wenn die Voraussetzungen nach Absatz 1 Satz 2 Nummer 1 bis 4, 6 und 7 sowie nach Absatz 2 nicht mehr vorliegen. Ist die Europ&#228;ische Zentralbank Aufsichtsbeh&#246;rde, kann die Bundesanstalt ihr nach Ma&#223;gabe von Satz 1 und &#167; 35 Absatz 2 und 2a des Kreditwesengesetzes Beschlussentw&#252;rfe nach Artikel 14 Absatz 5 der Verordnung (EU) Nr. 1024/2013 des Rates vom 15. Oktober 2013 zur &#220;bertragung besonderer Aufgaben im Zusammenhang mit der Aufsicht &#252;ber Kreditinstitute auf die Europ&#228;ische Zentralbank (ABl. L 287 vom 29.10.2013, S. 63) vorlegen.</div><div class="jurAbsatz">(5) Hebt die Aufsichtsbeh&#246;rde die Erlaubnis f&#252;r das Bauspargesch&#228;ft auf oder erlischt die Erlaubnis nach &#167; 35 Absatz 1 des Kreditwesengesetzes, so ist der gesamte Bestand an Bausparvertr&#228;gen mit den zugeh&#246;rigen Aktiva und Passiva gem&#228;&#223; &#167; 14 Absatz 1 auf eine andere Bausparkasse zu &#252;bertragen. Soweit zu diesem Zweck erforderlich, sind sonstige Aktiva und Passiva mit zu &#252;bertragen, etwa Forderungen aus einer Anlage nach &#167; 4 Absatz 1 Nummer 10 in Verbindung mit &#167; 4 Absatz 3, die zur Gew&#228;hrung von Bauspardarlehen zugef&#252;hrten Mittel sowie Verbindlichkeiten aus Gesch&#228;ften nach &#167; 4 Absatz 1 Nummer 5.</div><div class="jurAbsatz">(6) Kommt die Bausparkasse einer Aufforderung der Bundesanstalt zur &#220;bertragung im Sinne des Absatzes 5 innerhalb einer angemessenen Zeit nicht nach, kann die Bundesanstalt die Abwicklung der Gesch&#228;fte anordnen. F&#252;r Bausparkassen, die keine juristischen Personen des &#246;ffentlichen Rechts sind, gilt &#167; 38 Absatz 1 Satz 2 und 3 des Kreditwesengesetzes entsprechend.</div><div class="jurAbsatz">(7) Die Regelungen des Sanierungs- und Abwicklungsgesetzes, des Kreditinstitute-Reorganisationsgesetzes und &#167; 48t des Kreditwesengesetzes bleiben jeweils unber&#252;hrt.</div></div></div></div><div class="jnfussnote" id="BJNR020970972BJNE000202118_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 2 Abs. 5: Zur Anwendung vgl. &#167; 16 Abs. 1 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR020970972BJNE002500118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020970972BJNE002500118"/><a href="index-2.html#BJNR020970972BJNE002500118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2a</span>&#160;<span class="jnentitel">Unwirksamkeit von Vertr&#228;gen oder Absprachen mit beherrschender Wirkung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Vertr&#228;ge und Absprachen, durch die die Leitung einer Bausparkasse ganz oder teilweise einer anderen Person unterstellt wird, sind unwirksam, sofern es sich bei der anderen Person nicht um eine Bausparkasse handelt.</div></div></div></div></div><div class="jnnorm" id="BJNR020970972BJNE000306118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020970972BJNE000306118"/><a href="index-2.html#BJNR020970972BJNE000306118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Aufsicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufsichtsbeh&#246;rde &#252;bt die Aufsicht &#252;ber die Bausparkassen nach den Vorschriften dieses Gesetzes, des Kreditwesengesetzes und der in &#167; 6 Absatz 1 Satz 1 des Kreditwesengesetzes genannten Gesetze und Verordnungen aus. Sie ist befugt, im Rahmen der Aufsicht alle Anordnungen zu treffen, die erforderlich sind, um den Gesch&#228;ftsbetrieb einer Bausparkasse mit den Allgemeinen Gesch&#228;ftsgrunds&#228;tzen und den Allgemeinen Bedingungen f&#252;r Bausparvertr&#228;ge im Einklang zu erhalten.</div><div class="jurAbsatz">(2) Soweit Bausparkassen einer anderen staatlichen Aufsicht unterliegen, bleibt diese neben der Aufsicht der Aufsichtsbeh&#246;rde bestehen.</div><div class="jurAbsatz">(3) Die Bundesanstalt entscheidet in Zweifelsf&#228;llen, ob ein Unternehmen den Vorschriften dieses Gesetzes unterliegt. Ihre Entscheidungen binden die Verwaltungsbeh&#246;rden.</div><div class="jurAbsatz">(4) Die Bausparkasse hat die Genehmigungen der Bundesanstalt nach diesem Gesetz schriftlich oder elektronisch zu beantragen. Sie hat dem Antrag jeweils s&#228;mtliche Unterlagen und Informationen beizuf&#252;gen, die zur Beurteilung des Antrags erforderlich sind. Die Bundesanstalt kann die Genehmigung versagen, wenn der Antrag keine ausreichenden Unterlagen oder Informationen enth&#228;lt.</div><div class="jurAbsatz">(5) Bausparkassen haben der Bundesanstalt laufend, mindestens einmal j&#228;hrlich, &#252;ber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llbarkeit der von der Bausparkasse &#252;bernommenen Verpflichtungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Bestand an Bausparvertr&#228;gen mit den zugeh&#246;rigen Aktiva und Passiva,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuf&#252;hrungen zur Zuteilungsmasse,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zwischenanlagen der Mittel der Zuteilungsmasse,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entnahmen aus der Zuteilungsmasse und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aktuellen Forderungen aus Bauspardarlehen samt ihrer Besicherung</div></dd></dl>zu berichten (kollektiver Lagebericht). Die Bausparkasse hat im Rahmen des kollektiven Lageberichts gesondert zur Erf&#252;llbarkeit von l&#228;ngerfristigen Verbindlichkeiten Stellung zu nehmen. Der kollektive Lagebericht hat insbesondere Fortschreibungen &#252;ber die erwartete Entwicklung des Bauspargesch&#228;fts sowie Prognosen weiterer, im Zusammenhang mit dem Bauspargesch&#228;ft stehender betriebswirtschaftlicher Gr&#246;&#223;en zu enthalten.</div><div class="jurAbsatz">(6) Liegen nach den Ergebnissen der von den Bausparkassen nach den Regelungen des &#167; 8 Absatz 4 zu verwendenden bauspartechnischen Simulationsmodelle die Voraussetzungen des &#167; 2 Absatz 1 Nummer 3 in Verbindung mit &#167; 5 Absatz 4 nicht vor, so hat die Bausparkasse dies unverz&#252;glich der Bundesanstalt anzuzeigen. Die Bausparkasse hat der Bundesanstalt zudem auf Anforderung aktuelle Ergebnisse eines bausparspezifischen Simulationsmodells vorzulegen, sofern dies zur Erf&#252;llung der Aufgaben der Bundesanstalt erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR020970972BJNE000412118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020970972BJNE000412118"/><a href="index-2.html#BJNR020970972BJNE000412118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Zul&#228;ssige Gesch&#228;fte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bausparkassen d&#252;rfen au&#223;er dem Bauspargesch&#228;ft nur folgende Gesch&#228;fte betreiben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gelddarlehen gew&#228;hren, die der Vorfinanzierung oder der Zwischenfinanzierung von Leistungen der Bausparkasse auf Bausparvertr&#228;ge ihrer Bausparer dienen (Vorfinanzierungskredite oder Zwischenfinanzierungskredite);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r wohnungswirtschaftliche Ma&#223;nahmen sonstige Gelddarlehen nach Ma&#223;gabe des Absatzes 2 gew&#228;hren (sonstige Baudarlehen);</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gelddarlehen Dritter verwalten, vermitteln und im eigenen oder fremden Namen und f&#252;r Rechnung Dritter bewilligen, wenn die Darlehen der Finanzierung wohnungswirtschaftlicher Ma&#223;nahmen dienen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe des Absatzes 2 Gew&#228;hrleistungen f&#252;r Gelddarlehen Dritter &#252;bernehmen, welche die Bausparkasse selbst zu geben befugt w&#228;re und die in der in &#167; 7 vorgeschriebenen Weise gesichert sind;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Gew&#228;hrung von Bauspardarlehen und von Darlehen nach den Nummern 1 und 2, zur Erf&#252;llung von Verpflichtungen aus Vertr&#228;gen nach &#167; 1 Abs. 2 Satz 2 sowie zur Beschaffung der dar&#252;ber hinaus f&#252;r den Gesch&#228;ftsbetrieb erforderlichen Mittel<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fremde Gelder von Kreditinstituten und sonstigen Kapitalsammelstellen aufnehmen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fremde Gelder von sonstigen Gl&#228;ubigern entgegennehmen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorbehaltlich einer Erlaubnis nach &#167; 2 Absatz 1 Satz 1 des Pfandbriefgesetzes Hypothekenpfandbriefe im Sinne des &#167; 1 Absatz 1 Satz 2 Nummer 1 des Pfandbriefgesetzes nach den Bestimmungen des Pfandbriefgesetzes ausgeben,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Schuldverschreibungen ausgeben;</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich an Unternehmen beteiligen, wenn die Beteiligungen dazu dienen, die nach &#167; 1 betriebenen Gesch&#228;fte zu f&#246;rdern, und die Haftung der Bausparkasse aus den Beteiligungen durch die Rechtsform des Unternehmens beschr&#228;nkt ist, mit der Ma&#223;gabe, da&#223; die einzelne Beteiligung insgesamt den dritten Teil des Kapitals (Nennkapital, Summe der Kapitalanteile) des Unternehmens nicht &#252;bersteigen darf. Eine h&#246;here Beteiligung ist zul&#228;ssig, sofern der Gesch&#228;ftszweck des Unternehmens gesetzlich oder satzungsm&#228;&#223;ig im wesentlichen auf solche Gesch&#228;fte ausgerichtet ist, welche die Bausparkasse selbst betreiben darf; der Gesamtbetrag dieser Beteiligungen darf zwanzig vom Hundert des haftenden Eigenkapitals der Bausparkasse nicht &#252;bersteigen; die Regelungen des Absatzes 3 Satz 1 Nummer 8, Satz 2 und 3 bleiben hiervon unber&#252;hrt;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gelddarlehen an Unternehmen gew&#228;hren, an denen die Bausparkasse beteiligt ist;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gelegenheit zum Abschluss von Vertr&#228;gen &#252;ber den Erwerb, die Ver&#228;u&#223;erung oder die Nutzung von Grundst&#252;cken und R&#228;umen nachweisen;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wertermittlungen und Standortanalysen sowie Finanzierungsberatungen auch unabh&#228;ngig von der Gew&#228;hrung von eigenen Darlehen durchf&#252;hren;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verf&#252;gbares Geld nach Ma&#223;gabe des Absatzes 3 anlegen;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Gesch&#228;fte betreiben, die mit dem Bauspargesch&#228;ft oder mit den nach den Nummern 1 bis 10 zul&#228;ssigen Gesch&#228;ften in einem unmittelbaren Zusammenhang stehen, diesem n&#252;tzlich und allenfalls mit einem geringen Risiko verbunden sind sowie keine neuen Gesch&#228;ftskreise er&#246;ffnen.</div></dd></dl></div><div class="jurAbsatz">(2) Der Gesamtbetrag der Forderungen aus Darlehen nach Absatz 1 Nr. 2 und der Gew&#228;hrleistungen nach Absatz 1 Nr. 4 darf den Gesamtbetrag der Bauspardarlehen und der Darlehen nach Absatz 1 Nr. 1 nicht &#252;bersteigen.</div><div class="jurAbsatz">(3) Verf&#252;gbares Geld d&#252;rfen die Bausparkassen anlegen in <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Guthaben bei dem einheitlichen Aufsichtsmechanismus nach Artikel 6 der Verordnung (EU) Nr. 1024/2013 oder einer staatlichen Aufsicht unterliegenden Kreditinstituten in der Europ&#228;ischen Union, in anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder in der Schweiz,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Namensschuldverschreibungen, die von den in Nummer 1 genannten Kreditinstituten ausgegeben werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einlagenzertifikate von den in Nummer 1 genannten Kreditinstituten, sofern diese Papiere eine restliche Laufzeit von h&#246;chstens zw&#246;lf Monaten haben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schuldbuchforderungen, unverzinslichen Schatzanweisungen und Schatzwechseln des Bundes, seiner Sonderverm&#246;gen und der L&#228;nder sowie vergleichbaren Schuldtiteln der Europ&#228;ischen Union, ihrer Mitgliedstaaten oder anderer Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum sowie der Schweiz,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schuldverschreibungen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von einer der in Nummer 4 bezeichneten Stellen ausgegeben wurden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r deren Verzinsung und R&#252;ckzahlung eine der in Nummer 4 bezeichneten Stellen die Gew&#228;hrleistung &#252;bernommen hat oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zum Handel an einem organisierten Markt nach &#167; 2 Absatz 11 des Wertpapierhandelsgesetzes zugelassen sind und bei denen die Erf&#252;llung der Leistungspflichten aus der Schuldverschreibung w&#228;hrend der gesamten Laufzeit gew&#228;hrleistet erscheint,</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Forderungen aus Gelddarlehen, &#252;ber die ein Schuldschein ausgestellt wurde, sofern diese Forderungen nach dem Erwerb durch die Bausparkasse mindestens zweimal abgetreten werden k&#246;nnen und das Darlehen gew&#228;hrt wurde, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer der in Nummer 4 bezeichneten Stellen, einer anderen regionalen oder lokalen Gebietsk&#246;rperschaft im Sinne des Artikels 115 der Verordnung (EU) Nr. 575/2013 eines Mitgliedstaats der Europ&#228;ischen Union oder eines anderen Vertragsstaats des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder der Schweiz,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeigneten sonstigen K&#246;rperschaften oder Anstalten des &#246;ffentlichen Rechts im Inland oder in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder in der Schweiz,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen, die Wertpapiere ausgegeben haben, die zum Handel an einem organisierten Markt nach &#167; 2 Absatz 11 des Wertpapierhandelsgesetzes zugelassen sind, oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen &#220;bernahme der Gew&#228;hrleistung f&#252;r die Verzinsung und R&#252;ckzahlung durch eine der in Nummer 4 bezeichneten Stellen;</div></dd></dl>der Gesamtbetrag dieser Forderungen der Bausparkasse darf ihr haftendes Eigenkapital nicht &#252;bersteigen;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Investmentanteilen an einem nach dem Grundsatz der Risikomischung angelegten Verm&#246;gen, die von einer Kapitalverwaltungsgesellschaft oder von einer ausl&#228;ndischen Investmentgesellschaft, die jeweils zum Schutz der Anteilinhaber einer besonderen &#246;ffentlichen Aufsicht unterliegt, ausgegeben wurden, wenn nach den Vertragsbedingungen oder der Satzung der Kapitalverwaltungsgesellschaft oder der Investmentgesellschaft das Verm&#246;gen nur in den Schuldtiteln nach den Nummern 1 bis 6 und 8 sowie in Bankguthaben angelegt werden darf,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aktien, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die voll eingezahlt sind und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zum Handel zugelassen oder an einem anderen organisierten Markt zugelassen oder in diesen einbezogen oder an einer B&#246;rse in einem Staat au&#223;erhalb des Europ&#228;ischen Wirtschaftsraums zum Handel zugelassen oder dort an einem anderen organisierten Markt zugelassen oder in diesen einbezogen sind.</div></dd></dl></div></dd></dl>Die Anlagen nach Satz 1 Nummer 8 d&#252;rfen unter Ber&#252;cksichtigung von Investmentanteilen nach Satz 1 Nummer 7 insgesamt 5 Prozent der Summe der Zuteilungsmasse gem&#228;&#223; &#167; 1 Absatz 6 nicht &#252;bersteigen. Die Anlagen nach Satz 1 Nummer 8 bei demselben Unternehmen d&#252;rfen unter Ber&#252;cksichtigung von Investmentanteilen nach Satz 1 Nummer 7 0,2 Prozent der Summe der Zuteilungsmasse gem&#228;&#223; &#167; 1 Absatz 6 nicht &#252;bersteigen.</div><div class="jurAbsatz">(3a) Soweit eine Bausparkasse im Rahmen der betrieblichen Altersversorgung in zul&#228;ssiger Art und Weise sowie in zul&#228;ssigem Umfang zur Erf&#252;llung von Anspr&#252;chen aus betrieblicher Altersversorgung einem Dritten Verm&#246;gensgegenst&#228;nde &#252;berl&#228;sst, die ausschlie&#223;lich der Erf&#252;llung von Verbindlichkeiten aus Altersversorgungsverpflichtungen dienen und dem Zugriff aller &#252;brigen Gl&#228;ubiger entzogen sind, unterliegt der Dritte bei der Anlage dieser Verm&#246;gensgegenst&#228;nde nicht den Beschr&#228;nkungen des Absatzes 3. Die Verm&#246;gensgegenst&#228;nde sind unter Ber&#252;cksichtigung der Art und Dauer der Altersversorgungsverpflichtungen so anzulegen, dass m&#246;glichst gro&#223;e Sicherheit und Rentabilit&#228;t unter Wahrung angemessener Mischung und Streuung sowie der Liquidit&#228;t zur Erf&#252;llung der Verbindlichkeiten erreicht wird.</div><div class="jurAbsatz">(4) Bausparkassen ist der Erwerb von Grundst&#252;cken, Erbbaurechten, Rechten in der Form des Wohnungseigentums, Teileigentums, Wohnungserbbaurechts und Teilerbbaurechts nur zur Verh&#252;tung von Ausf&#228;llen an Forderungen und zur Beschaffung von Gesch&#228;ftsr&#228;umen sowie von Wohnr&#228;umen f&#252;r ihre Betriebsangeh&#246;rigen gestattet.</div><div class="jurAbsatz">(5) Bausparkassen k&#246;nnen sich vor Zuteilung eines Bausparvertrages nicht verpflichten, die Bausparsumme zu einem bestimmten Zeitpunkt auszuzahlen.</div></div></div></div></div><div class="jnnorm" id="BJNR020970972BJNE000504118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020970972BJNE000504118"/><a href="index-2.html#BJNR020970972BJNE000504118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Allgemeine Gesch&#228;ftsgrunds&#228;tze, Allgemeine Bedingungen f&#252;r Bausparvertr&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bausparkassen haben ihrem Gesch&#228;ftsbetrieb Allgemeine Gesch&#228;ftsgrunds&#228;tze und Allgemeine Bedingungen f&#252;r Bausparvertr&#228;ge zugrunde zu legen.</div><div class="jurAbsatz">(2) Die Allgemeinen Gesch&#228;ftsgrunds&#228;tze m&#252;ssen Bestimmungen enthalten &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Berechnungen f&#252;r die Abwicklung der Bausparvertr&#228;ge unter Angabe der individuellen Sparer-Kassen-Leistungsverh&#228;ltnisse (&#167; 5 Absatz 4 Nummer 1) und der zugeh&#246;rigen Wartezeiten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zusammensetzung der Zuteilungsmasse, die Zuteilungstermine sowie die Voraussetzungen und die Ermittlung der Reihenfolge f&#252;r die Zuteilung (Zuteilungsverfahren);</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Berechnung der Mehrertr&#228;ge aus der Anlage der Kollektivmittel nach &#167; 1 Absatz 7 sowie die Verwendung des daraus gebildeten Sonderpostens "Fonds zur bauspartechnischen Absicherung";</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Berechnung des Beleihungswertes der zu beleihenden Grundst&#252;cke;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Finanzierung von Ma&#223;nahmen zur Erschlie&#223;ung und zur F&#246;rderung von Wohngebieten;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Finanzierung von Geb&#228;uden, die &#252;berwiegend oder ausschlie&#223;lich gewerblichen Zwecken dienen, soweit dies nach &#167; 1 zul&#228;ssig ist;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren bei R&#252;ckzahlung der Einlagen gek&#252;ndigter Bausparvertr&#228;ge;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine die Belange der Bausparer wahrende vereinfachte Abwicklung der Bausparvertr&#228;ge im Falle der Einstellung des Gesch&#228;ftsbetriebes der Bausparkasse oder der R&#252;cknahme der Erlaubnis zum Betrieb einer Bausparkasse durch die Aufsichtsbeh&#246;rde.</div></dd></dl></div><div class="jurAbsatz">(3) Die Allgemeinen Bedingungen f&#252;r Bausparvertr&#228;ge m&#252;ssen Bestimmungen enthalten &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he und F&#228;lligkeit der Leistungen des Bausparers und der Bausparkasse sowie &#252;ber die Rechtsfolgen, die bei Leistungsverzug eintreten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verzinsung der Bauspareinlagen und der Bauspardarlehen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der Kosten und Geb&#252;hren, die den Bausparern berechnet werden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen und die Ermittlung der Reihenfolge f&#252;r die Zuteilung und die Bedingungen f&#252;r die Auszahlung der Bausparsumme;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherung der Forderungen aus Bauspardarlehen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bedingungen, nach denen ein Bausparvertrag geteilt oder mit einem anderen Bausparvertrag zusammengelegt oder die Bausparsumme erh&#246;ht oder erm&#228;&#223;igt werden kann;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bedingungen, nach denen Anspr&#252;che aus dem Bausparvertrag abgetreten oder verpf&#228;ndet werden k&#246;nnen oder ein Bausparvertrag gek&#252;ndigt werden kann, sowie die Rechtsfolgen, die sich aus der K&#252;ndigung des Bausparvertrages oder aus einer vereinfachten Abwicklung der Bausparvertr&#228;ge ergeben;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das zust&#228;ndige Gericht oder einen Schiedsvertrag;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Abschlu&#223; von Lebensversicherungen auf den Todesfall, die H&#246;he der Versicherungssumme und die vom Bausparer hierf&#252;r zu zahlenden Versicherungsbeitr&#228;ge sowie die M&#246;glichkeit der Anrechnung bereits bestehender Lebensversicherungen, wenn der Bausparer zum Abschlu&#223; einer solchen Versicherung verpflichtet ist.</div></dd></dl></div><div class="jurAbsatz">(4) Die Allgemeinen Gesch&#228;ftsgrunds&#228;tze und die Allgemeinen Bedingungen f&#252;r Bausparvertr&#228;ge <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#252;ssen die Erf&#252;llbarkeit der von der Bausparkasse &#252;bernommenen Verpflichtungen dauerhaft gew&#228;hrleistet erscheinen lassen, insbesondere bezogen auf ihre gesamte Laufzeit ein angemessenes Verh&#228;ltnis zwischen den Leistungen der Bausparer und denen der Bausparkasse (individuelles Sparer-Kassen-Leistungsverh&#228;ltnis) aufweisen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>d&#252;rfen keine Bestimmungen vorsehen, die die Zuteilung unangemessen hinausschieben, zu unangemessen langen Vertragslaufzeiten f&#252;hren oder sonstige Belange der Bausparer nicht ausreichend wahren.</div></dd></dl></div><div class="jurAbsatz">(5) Legt eine Bausparkasse f&#252;r die gleiche Zuteilungsmasse Allgemeine Gesch&#228;ftsgrunds&#228;tze und Allgemeine Bedingungen f&#252;r Bausparvertr&#228;ge unterschiedlichen Inhalts zugrunde, sind diese so zu gestalten, dass zwischen ihnen eine weitgehende Ausgewogenheit gew&#228;hrleistet ist. Bei Tarifen, die eine Bausparkasse nicht mehr anbietet, kann hiervon in begr&#252;ndeten Ausnahmef&#228;llen abgewichen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR020970972BJNE000603118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020970972BJNE000603118"/><a href="index-2.html#BJNR020970972BJNE000603118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Zweckbindung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zuteilungsmasse im Sinne des &#167; 1 Absatz 6 darf nur f&#252;r das Bauspargesch&#228;ft und zur R&#252;ckzahlung fremder Gelder, die der Zuteilungsmasse zugef&#252;hrt worden sind, verwendet werden. Mittel aus der Zuteilungsmasse, die vor&#252;bergehend nicht f&#252;r die Zuteilung verwendet werden k&#246;nnen, darf die Bausparkasse zwischenzeitlich <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 4 Absatz 3 anlegen sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Genehmigung der Bundesanstalt zur Gew&#228;hrung von Darlehen nach &#167; 4 Absatz 1 Nummer 1 und 2 verwenden, wenn die Bausparkasse auf Grund einer nachhaltig gesicherten Liquidit&#228;t ihrer Zuteilungsmasse ohne die Zuf&#252;hrung von Eigenmitteln und Fremdmitteln und ohne die Mittel des Fonds zur bauspartechnischen Absicherung jederzeit in der Lage ist, Anspr&#252;che auf Auszahlung der Bauspardarlehen und Bauspareinlagen zu befriedigen.</div></dd></dl>Die Zuteilungsmasse ist mit dem Ziel gleichm&#228;&#223;iger, m&#246;glichst kurzer Wartezeiten einzusetzen. Die Bundesanstalt kann eine Genehmigung nach Satz 2 Nummer 2 jederzeit widerrufen, insbesondere wenn die Voraussetzungen des Satzes 2 Nummer 2 nicht mehr vorliegen.</div><div class="jurAbsatz">(2) Bausparkassen haben zur Wahrung der Belange der Bausparer einen Sonderposten &#8222;Fonds zur bauspartechnischen Absicherung&#8220; zu bilden, der Folgendes absichert: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gew&#228;hrleistung gleichm&#228;&#223;iger, m&#246;glichst kurzer Wartezeiten und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r den nachhaltigen Betrieb des Bauspargesch&#228;fts erforderliche kollektiv bedingte Zinsspanne.</div></dd></dl>Hierzu m&#252;ssen &#220;bersch&#252;sse aus einer Anlage der Kollektivmittel dem Sonderposten zugef&#252;hrt werden, und zwar in H&#246;he des Unterschiedsbetrages zwischen dem erzielten Ertrag aus der Anlage der Kollektivmittel und dem Zinsertrag, der sich bei Anlage der gesamten Kollektivmittel in Bauspardarlehen ergeben h&#228;tte (Mehrertr&#228;ge). Der Sonderposten ist von der Bausparkasse gem&#228;&#223; Satz 1 zu verwenden. Dar&#252;ber hinaus kann er mit Genehmigung der Bundesanstalt unter hinreichender Wahrung der Belange der Bausparer verwendet werden, wenn dies geeignet und erforderlich erscheint, um ein bausparspezifisches Risiko f&#252;r den nachhaltigen Betrieb des Bauspargesch&#228;fts zu beseitigen. Ein bausparspezifisches Risiko f&#252;r den nachhaltigen Betrieb des Bauspargesch&#228;fts kann insbesondere vorliegen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wartezeiten unangemessen lang sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zuteilung nicht gew&#228;hrleistet erscheint oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der von der Bausparkasse in den Bausparvertr&#228;gen &#252;bernommenen Verpflichtungen nicht gew&#228;hrleistet erscheint.</div></dd></dl>Die Bausparkasse darf am Ende eines Gesch&#228;ftsjahres diesen Sonderposten aufl&#246;sen, soweit er zu diesem Zeitpunkt 3 Prozent der Bauspareinlagen &#252;bersteigt.</div><div class="jurAbsatz">(3) Forderungen aus Bauspardarlehen und die zu ihrer Sicherheit dienenden Grundpfandrechte und sonstigen Sicherheiten d&#252;rfen nur f&#252;r das Bauspargesch&#228;ft und f&#252;r das Gesch&#228;ft mit Vorfinanzierungs- und Zwischenfinanzierungskrediten ver&#228;u&#223;ert, beliehen oder verpf&#228;ndet werden. Das Gleiche gilt f&#252;r Forderungen aus Vorfinanzierungs- und Zwischenfinanzierungskrediten sowie sonstigen Baudarlehen f&#252;r wohnungswirtschaftliche Ma&#223;nahmen und die zu ihrer Sicherheit dienenden Grundpfandrechte und sonstigen Sicherheiten. &#167; 4 Absatz 1 Nummer 5 Buchstabe c bleibt hiervon unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR020970972BJNE002403118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020970972BJNE002403118"/><a href="index-2.html#BJNR020970972BJNE002403118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6a</span>&#160;<span class="jnentitel">Vorgaben f&#252;r Zuteilungsmassen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Grunds&#228;tzlich darf eine Bausparkasse nur eine einheitliche Zuteilungsmasse f&#252;r alle Bausparvertr&#228;ge bilden. Ausnahmen sind nur &#252;bergangsweise f&#252;r eine beschr&#228;nkte Zeit und nur mit Zustimmung der Bundesanstalt m&#246;glich.</div><div class="jurAbsatz">(2) F&#252;r Bausparvertr&#228;ge, die in fremden W&#228;hrungen oder in Rechnungseinheiten zu erf&#252;llen sind, hat eine Bausparkasse jeweils getrennte Zuteilungsmassen zu bilden, um W&#228;hrungsrisiken zu vermeiden. Die Bundesanstalt kann im Einzelfall von der Pflicht zur Bildung getrennter Zuteilungsmassen befreien, wenn dadurch die Belange der Bausparer nicht erheblich beeintr&#228;chtigt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR020970972BJNE000706118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020970972BJNE000706118"/><a href="index-2.html#BJNR020970972BJNE000706118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Sicherung der Forderungen aus Darlehen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Forderungen aus Bauspardarlehen und aus Darlehen nach &#167; 4 Abs. 1 Nr. 2 sowie Forderungen aus Darlehen nach &#167; 4 Abs. 1 Nr. 1, soweit diese nicht durch Abtretung von Rechten aus Bausparvertr&#228;gen gesichert werden, sind durch Bestellung von Hypotheken oder Grundschulden an einem inl&#228;ndischen Pfandobjekt zu sichern. Der Bestellung einer Grundschuld steht gleich der Anspruch einer Bausparkasse gegen ein Kreditinstitut auf Abtretung oder Teilabtretung einer Grundschuld, die von dem Kreditinstitut treuh&#228;nderisch zugunsten der Bausparkasse verwaltet wird. Die Beleihung darf ohne ausreichende zus&#228;tzliche Sicherheiten (Zusatzsicherheiten) die ersten vier F&#252;nftel des Beleihungswertes des Pfandobjektes nicht &#252;bersteigen. Bei der Finanzierung von selbstgenutztem Wohneigentum kann die Bausparkasse Beleihungen bis zum Beleihungswert vornehmen.</div><div class="jurAbsatz">(2) Forderungen im Sinne des Absatzes 1 Satz 1 k&#246;nnen auch durch die Bestellung von Grundpfandrechten an einem Pfandobjekt in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder in der Schweiz gesichert werden, wenn das Grundpfandrecht von Finanzinstituten in diesem Mitgliedstaat oder Vertragsstaat &#252;blicherweise zur Sicherung von Forderungen aus Wohnungsbaudarlehen vereinbart wird.</div><div class="jurAbsatz">(2a) Forderungen im Sinne des Absatzes 1 Satz 1 k&#246;nnen auch durch die Bestellung von Grundpfandrechten an einem Pfandobjekt in anderen als den in Absatz 2 erfa&#223;ten europ&#228;ischen Staaten gesichert werden, sofern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Staat Vollmitglied der Organisation f&#252;r wirtschaftliche Zusammenarbeit und Entwicklung ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Grundpfandrecht in diesem Staat die R&#252;ckzahlung und Verzinsung der Forderungen sicherstellt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gesamtbetrag dieser Beleihungen das haftende Eigenkapital der Bausparkasse nicht &#252;bersteigt.</div></dd></dl></div><div class="jurAbsatz">(3) Von einer Sicherung durch Grundpfandrechte kann abgesehen werden, wenn ausreichende anderweitige Sicherheiten gestellt werden (Ersatzsicherheiten).</div><div class="jurAbsatz">(4) Von einer Sicherung durch Grundpfandrechte oder durch Ersatzsicherheiten kann abgesehen werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wegen der geringen H&#246;he des Darlehensbetrages eine Erkl&#228;rung des Darlehensnehmers als ausreichend erscheint, in der er sich gegen&#252;ber der Bausparkasse verpflichtet, eine m&#246;gliche Sicherung durch Grundpfandrechte nicht durch eine Verpf&#228;ndung des als Pfandobjekt in Betracht kommenden Gegenstandes f&#252;r eine andere Verbindlichkeit oder durch seine Ver&#228;u&#223;erung zu verhindern oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Sicherung wegen der geringen H&#246;he des Darlehensbetrages nicht erforderlich erscheint.</div></dd></dl>Wenn gesicherte Darlehen nach den Abs&#228;tzen 1 bis 3 und Darlehen nach Nummer 1 oder 2 derselben Finanzierungsma&#223;nahme dienen sollen, so sind auch die Darlehen nach Nummer 1 oder Nummer 2 gem&#228;&#223; den Abs&#228;tzen 1 bis 3 zu sichern.</div><div class="jurAbsatz">(5) Von einer Sicherung kann abgesehen werden bei der Gew&#228;hrung von Darlehen an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>inl&#228;ndische K&#246;rperschaften und Anstalten des &#246;ffentlichen Rechts,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Europ&#228;ische Union, ihre Mitgliedstaaten, andere Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum und die Europ&#228;ische Investitionsbank,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere regionale und lokale Gebietsk&#246;rperschaften im Sinne des Artikels 115 der Verordnung (EU) Nr. 575/2013 eines Mitgliedstaats der Europ&#228;ischen Union und eines anderen Vertragsstaats des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Darlehensnehmer, wenn f&#252;r die Darlehen eine der in den Nummern 1 bis 3 bezeichneten Stellen die Gew&#228;hrleistung &#252;bernommen hat.</div></dd></dl></div><div class="jurAbsatz">(6) Die Bundesanstalt kann zulassen, da&#223; Pfandobjekte beliehen werden, die au&#223;erhalb der in den Abs&#228;tzen 2 und 2a erfa&#223;ten Staaten belegen sind, wenn das zu bestellende Grundpfandrecht oder zus&#228;tzliche Sicherheiten eine Ausnahme gerechtfertigt erscheinen lassen.</div><div class="jurAbsatz">(7) Der bei der Beleihung angenommene Wert des Pfandobjektes (Beleihungswert) darf den Verkehrswert nicht &#252;bersteigen. Bei der Feststellung des Beleihungswertes sind nur die dauernden Eigenschaften des Pfandobjektes und der Ertrag zu ber&#252;cksichtigen, den das Pfandobjekt bei ordnungsgem&#228;&#223;er Wirtschaft jedem Besitzer nachhaltig gew&#228;hren kann.</div></div></div></div></div><div class="jnnorm" id="BJNR020970972BJNE000805118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020970972BJNE000805118"/><a href="index-2.html#BJNR020970972BJNE000805118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Risikomanagement, bauspartechnische Simulationsmodelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bausparkasse muss &#252;ber ein dem &#167; 25a Absatz 1 des Kreditwesengesetzes entsprechendes, auf ihre Belange ausgerichtetes eigenst&#228;ndiges Risikomanagementsystem verf&#252;gen. Dies umfasst insbesondere auch Verfahren und Methoden zur Beurteilung, ob die Voraussetzungen des &#167; 5 Absatz 4 laufend vorliegen.</div><div class="jurAbsatz">(2) Wesentliche T&#228;tigkeiten zur Steuerung und Kontrolle der spezifischen Risiken des Bauspargesch&#228;fts darf die Bausparkasse nicht auf Dritte &#252;bertragen oder auslagern. Dazu geh&#246;ren insbesondere das Risikomanagement des kollektiven Bauspargesch&#228;fts, die Kollektivsteuerung und die hierauf bezogenen T&#228;tigkeiten der internen Revision.</div><div class="jurAbsatz">(3) Die Bausparkasse hat mit der Sorgfalt eines ordentlichen Kaufmanns die erforderlichen Ma&#223;nahmen zu treffen, um W&#228;hrungsrisiken aus ihrem Gesch&#228;ftsbetrieb zu vermeiden.</div><div class="jurAbsatz">(4) Bausparkassen haben im Rahmen ihres Risikomanagements unter Zugrundelegung angemessener bauspartechnischer Annahmen laufend geeignete Verfahren und Methoden zu verwenden, anhand derer die Entwicklung des Bauspargesch&#228;fts, insbesondere der Bauspareinlagen und der Bauspardarlehen, hinreichend genau prognostiziert werden kann (bauspartechnische Simulationsmodelle).</div><div class="jurAbsatz">(5) Die Eignung eines bauspartechnischen Simulationsmodells ist vor der erstmaligen Verwendung und bei wesentlichen &#196;nderungen von einem unabh&#228;ngigen Wirtschaftspr&#252;fer oder einer unabh&#228;ngigen Wirtschaftspr&#252;fungsgesellschaft zu pr&#252;fen. Der Pr&#252;fer hat insbesondere zu beurteilen, ob mit dem bauspartechnischen Simulationsmodell die Entwicklung des Bauspargesch&#228;fts hinreichend genau prognostiziert werden kann. Der Pr&#252;fer hat &#252;ber Art und Umfang sowie &#252;ber das Ergebnis der Pr&#252;fung schriftlich oder elektronisch und mit der gebotenen Klarheit zu berichten (Pr&#252;fungsbericht). Der Pr&#252;fer hat das Ergebnis der Pr&#252;fung in einem Best&#228;tigungsvermerk zum Pr&#252;fungsbericht zusammenzufassen. &#167; 28 Absatz 1 und 2 des Kreditwesengesetzes gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR020970972BJNE000907118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020970972BJNE000907118"/><a href="index-2.html#BJNR020970972BJNE000907118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">&#196;nderung der Allgemeinen Gesch&#228;ftsgrunds&#228;tze und der Allgemeinen Bedingungen f&#252;r Bausparvertr&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#196;nderungen und Erg&#228;nzungen der Allgemeinen Gesch&#228;ftsgrunds&#228;tze und der Allgemeinen Bedingungen f&#252;r Bausparvertr&#228;ge, welche die in &#167; 5 Abs. 2 und 3 Nr. 1, 2, 4 bis 9 aufgef&#252;hrten Bestimmungen betreffen, sowie die Allgemeinen Gesch&#228;ftsgrunds&#228;tze und die Allgemeinen Bedingungen f&#252;r Bausparvertr&#228;ge, die neuen Bauspartarifen zugrunde gelegt werden sollen, bed&#252;rfen der Genehmigung der Bundesanstalt; &#167; 37 Abs. 4 des Verwaltungsverfahrensgesetzes ist anzuwenden. Die Genehmigung kann auch mit Wirkung f&#252;r bestehende Vertr&#228;ge erteilt werden, sofern die &#196;nderungen und Erg&#228;nzungen zur hinreichenden Wahrung der Belange der Bausparer erforderlich erscheinen. Die Genehmigung kann insbesondere versagt werden, wenn die Voraussetzungen des &#167; 5 oder der nach &#167; 10 in Konkretisierung des &#167; 5 zu erlassenden Rechtsverordnung nicht vorliegen. Sonstige &#196;nderungen und Erg&#228;nzungen sind der Bundesanstalt mindestens drei Monate vor ihrem Inkrafttreten anzuzeigen.</div><div class="jurAbsatz">(2) Erscheint die Erf&#252;llung der von der Bausparkasse in den Bausparvertr&#228;gen &#252;bernommenen Verpflichtungen nicht mehr gew&#228;hrleistet, so kann die Bundesanstalt verlangen, da&#223; die Bausparkasse die Allgemeinen Gesch&#228;ftsgrunds&#228;tze und die Allgemeinen Bedingungen f&#252;r Bausparvertr&#228;ge &#228;ndert. Unter der gleichen Voraussetzung kann die Bundesanstalt, unbeschadet ihrer Befugnisse nach &#167; 46 Abs. 1 des Kreditwesengesetzes, der Bausparkasse den Abschlu&#223; neuer Vertr&#228;ge verbieten.</div></div></div></div></div><div class="jnnorm" id="BJNR020970972BJNE001004118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020970972BJNE001004118"/><a href="index-2.html#BJNR020970972BJNE001004118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Erla&#223; von Rechtsverordnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Interesse der Erf&#252;llung der Verpflichtungen der Bausparkassen gegen&#252;ber ihren Gl&#228;ubigern, insbesondere zur Sicherung der ihnen anvertrauten Verm&#246;genswerte und einer ausreichenden Zahlungsbereitschaft f&#252;r die Zuteilung der Bausparsummen sowie zur dauerhaften Aufrechterhaltung einer m&#246;glichst gleichm&#228;&#223;igen Zuteilungsfolge kann der Bundesminister der Finanzen nach Anh&#246;rung der Deutschen Bundesbank und der Spitzenverb&#228;nde der Bausparkassen durch Rechtsverordnung Vorschriften erlassen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die n&#228;heren Voraussetzungen f&#252;r die zwischenzeitliche Verwendung der Mittel der Zuteilungsmasse nach &#167; 6 Absatz 1;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den zul&#228;ssigen Anteil von Bausparvertr&#228;gen, die einen in der Rechtsverordnung festzusetzenden Betrag &#252;bersteigen, (Gro&#223;bausparvertr&#228;ge) am gesamten nicht zugeteilten Vertragssummenbestand der Bausparvertr&#228;ge einer Bausparkasse und den zul&#228;ssigen Anteil von Gro&#223;bausparvertr&#228;gen, die innerhalb eines Kalenderjahres abgeschlossen werden, an der gesamten Vertragssumme der in diesem Jahr von der Bausparkasse abgeschlossenen Bausparvertr&#228;ge; dabei gelten die innerhalb von zw&#246;lf Monaten abgeschlossenen Vertr&#228;ge eines Bausparers als ein Vertrag; auf die zul&#228;ssigen Anteile von Gro&#223;bausparvertr&#228;gen sind die Bausparvertr&#228;ge, auf die der Bausparer die nach den Allgemeinen Gesch&#228;ftsgrunds&#228;tzen f&#252;r eine Zuteilung erforderliche Mindestansparsumme innerhalb des ersten Jahres nach Vertragsabschlu&#223; eingezahlt hat, anzurechnen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r die Gew&#228;hrung von Darlehen, die der Finanzierung von Bauvorhaben mit gewerblichem Charakter dienen, und den zul&#228;ssigen Anteil solcher Darlehen am Gesamtbestand der Forderungen aus Darlehen einer Bausparkasse; der Anteil darf h&#246;chstens auf drei Prozent festgesetzt werden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Prozents&#228;tze des haftenden Eigenkapitals der Bausparkassen, bis zu denen Darlehen nach &#167; 4 Abs. 1 Nr. 7 insgesamt sowie an ein Unternehmen gew&#228;hrt werden d&#252;rfen;</div></dd><dt>4a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen gem&#228;&#223; &#167; 4 Absatz 3 Satz 1, insbesondere durch quantitative und qualitative Vorgaben, die auch Beschr&#228;nkungen enthalten k&#246;nnen, die &#252;ber die Anforderungen in &#167; 4 Absatz 3 Satz 2 und 3 hinausgehen, wenn dies zur Gew&#228;hrleistung einer m&#246;glichst gro&#223;en Sicherheit und Rentabilit&#228;t bei jederzeitiger Liquidit&#228;t unter Wahrung angemessener Mischung und Streuung erforderlich erscheint;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>taugliche Zusatzsicherheiten;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>taugliche Ersatzsicherheiten sowie den zul&#228;ssigen Anteil von Darlehen, f&#252;r die Ersatzsicherheiten gestellt werden, am Gesamtbestand der Forderungen aus Darlehen einer Bausparkasse;</div></dd><dt>6a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Betrag, bis zu dem eine Bausparkasse im Einzelfall Darlehen ohne Sicherheit nach &#167; 7 Absatz 4 Nummer 2 und Darlehen gegen Abgabe einer Verpflichtungserkl&#228;rung nach &#167; 7 Absatz 4 Nummer 1 gew&#228;hren darf, sowie den zul&#228;ssigen Anteil solcher Darlehen am Gesamtbestand der Forderungen aus Darlehen einer Bausparkasse; der Anteil darf h&#246;chstens auf 30 Prozent festgesetzt werden;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>folgende Voraussetzungen und Anforderungen einschlie&#223;lich der erforderlichen Begriffsbestimmungen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die n&#228;heren Voraussetzungen des &#167; 5 Absatz 1 bis 3, insbesondere Festlegung von Mindestanforderungen an Bestimmungen in den Allgemeinen Gesch&#228;ftsgrunds&#228;tzen und den Allgemeinen Bedingungen f&#252;r Bausparvertr&#228;ge,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die n&#228;heren Voraussetzungen des &#167; 5 Absatz 4 und 5, etwa Bestimmungen zur tariflichen Zinsspanne,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mindestvoraussetzungen f&#252;r die Zuteilung zur Gew&#228;hrleistung eines angemessenen individuellen Sparer-Kassen-Leistungsverh&#228;ltnisses, insbesondere die Mindestansparung und die Bemessung einer Mindestbewertungszahl,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen, unter denen die Bausparkasse ihre Zuteilungsvoraussetzungen anzupassen hat, sowie</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an das individuelle Sparer-Kassen-Leistungsverh&#228;ltnis, insbesondere die Festlegung von dessen Ober- und Untergrenzen;</div></dd></dl></div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten der Ermittlung der Mehrertr&#228;ge nach &#167; 6 Absatz 2 Satz 1 und 2 und ihrer Zuf&#252;hrung zum Sonderposten "Fonds zur bauspartechnischen Absicherung";</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die n&#228;heren Voraussetzungen, unter denen der Sonderposten &#8222;Fonds zur bauspartechnischen Absicherung&#8220; gem&#228;&#223; &#167; 6 Absatz 2 Satz 3 bis 5 verwendet werden kann, und wann dieser sp&#228;testens zu verwenden ist sowie die n&#228;heren Voraussetzungen, unter denen dieser Sonderposten nach &#167; 6 Absatz 2 Satz 6 aufgel&#246;st werden kann, und wann dieser sp&#228;testens aufzul&#246;sen ist;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren und Methoden der Bausparkassen sowie die erforderlichen technischen Grunds&#228;tze der Bausparkassen, die zur Pr&#252;fung herangezogen werden k&#246;nnen, ob <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Sinne des &#167; 5 Absatz 4 die Allgemeinen Gesch&#228;ftsgrunds&#228;tze und die Allgemeinen Bedingungen f&#252;r Bausparvertr&#228;ge die Erf&#252;llbarkeit der von der Bausparkasse &#252;bernommenen Verpflichtungen dauerhaft gew&#228;hrleistet erscheinen lassen und keine Bestimmungen vorsehen, die die Zuteilung unangemessen hinausschieben, zu unangemessen langen Vertragslaufzeiten f&#252;hren oder sonstige Belange der Bausparer nicht ausreichend wahren w&#252;rden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Sinne des &#167; 5 Absatz 5 Satz 1 zwischen Bauspartarifen eine weitgehende Ausgewogenheit gew&#228;hrleistet ist,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Sinne des &#167; 6 Absatz 1 Satz 2 Nummer 2 die Bausparkasse auf Grund einer nachhaltig gesicherten Liquidit&#228;t ihrer Zuteilungsmasse ohne die Zuf&#252;hrung von Eigenmitteln und Fremdmitteln und ohne die Mittel des Fonds zur bauspartechnischen Absicherung jederzeit in der Lage ist, Anspr&#252;che auf Auszahlung der Bauspardarlehen und Bauspareinlagen zu befriedigen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Sinne des &#167; 6 Absatz 2 Satz 4 die Belange der Bausparer hinreichend gewahrt werden,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Sinne des &#167; 6 Absatz 2 Satz 4 ein bausparspezifisches Risiko f&#252;r den nachhaltigen Betrieb des Bauspargesch&#228;fts vorliegt,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Sinne des &#167; 6 Absatz 2 Satz 5 Nummer 1 die Wartezeiten unangemessen lang sind,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Sinne des &#167; 6 Absatz 2 Satz 5 Nummer 2 die Zuteilung nicht gew&#228;hrleistet erscheint,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Sinne des &#167; 6 Absatz 2 Satz 5 Nummer 3 die Erf&#252;llung der von der Bausparkasse in den Bausparvertr&#228;gen &#252;bernommenen Verpflichtungen nicht gew&#228;hrleistet erscheint,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Sinne des &#167; 9 Absatz 1 Satz 2 und &#167; 14 Absatz 3 die &#196;nderungen und Erg&#228;nzungen zur hinreichenden Wahrung der Belange der Bausparer erforderlich erscheinen,</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Sinne des &#167; 14 Absatz 1 Satz 4 durch die &#220;bertragung die Belange der Bausparer der &#252;bertragenden oder der &#252;bernehmenden Bausparkasse gef&#228;hrdet werden und</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Sinne des &#167; 16 Absatz 3 Satz 2 der Plan f&#252;r eine geordnete Abwicklung unter Ber&#252;cksichtigung der Belange der Bausparer keine Gew&#228;hr zu bieten scheint;</div></dd></dl></div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>n&#228;here Bestimmungen &#252;ber Art, Umfang, Zeitpunkt und Form der Unterlagen und Informationen, die die Bausparkasse nach &#167; 3 Absatz 4 dem Antrag beizuf&#252;gen hat;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>n&#228;here Bestimmungen &#252;ber Art, Umfang, Zeitpunkt und Form der kollektiven Lageberichte, die die Bausparkasse gem&#228;&#223; &#167; 3 Absatz 5 zu erstellen hat, insbesondere die Festlegung von Szenarien, Gr&#246;&#223;en, Parametern, Stichtagen und Berechnungsmethoden f&#252;r den kollektiven Lagebericht einschlie&#223;lich der Fortschreibungen und Prognosen, sowie die Bestimmung von Form und Frist, in der der kollektive Lagebericht vorzulegen ist;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>n&#228;here Bestimmungen &#252;ber die Anforderungen an ein bauspartechnisches Simulationsmodell nach &#167; 8 Absatz 4 und dessen Anwendungsbereich sowie &#252;ber Art, Umfang und Form der Ergebnisse eines bausparspezifischen Simulationsmodells und unbeschadet des &#167; 3 Absatz 6 &#252;ber den Zeitpunkt, zu dem diese Ergebnisse der Bundesanstalt vorzulegen sind;</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>n&#228;here Bestimmungen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Gegenstand der nach &#167; 8 Absatz 5 vorzunehmenden Pr&#252;fung sowie den Zeitpunkt ihrer Durchf&#252;hrung und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Inhalt der nach &#167; 8 Absatz 5 zu erstellenden Pr&#252;fungsberichte und der Best&#228;tigungsvermerke sowie &#252;ber den Zeitpunkt, zu dem diese jeweils der Bundesanstalt einzureichen sind.</div></dd></dl></div></dd></dl>Der Bundesminister der Finanzen kann diese Erm&#228;chtigung durch Rechtsverordnung auf die Bundesanstalt &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR020970972BJNE001103360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020970972BJNE001103360"/><a href="index-2.html#BJNR020970972BJNE001103360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Abberufung von Gesch&#228;ftsleitern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesanstalt kann die Abberufung des Gesch&#228;ftsleiters einer Bausparkasse au&#223;er aus den in &#167; 36 des Kreditwesengesetzes bezeichneten Gr&#252;nden auch dann verlangen, wenn dieser vors&#228;tzlich oder leichtfertig gegen die Bestimmungen dieses Gesetzes, die zu seiner Durchf&#252;hrung erlassenen Verordnungen, gegen Anordnungen der Bundesanstalt oder gegen die in &#167; 5 Abs. 2 und 3 bezeichneten Bestimmungen der Allgemeinen Gesch&#228;ftsgrunds&#228;tze oder der Allgemeinen Bedingungen f&#252;r Bausparvertr&#228;ge versto&#223;en hat und trotz Verwarnung durch die Bundesanstalt dieses Verhalten fortsetzt.</div></div></div></div></div><div class="jnnorm" id="BJNR020970972BJNE001203360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020970972BJNE001203360"/><a href="index-2.html#BJNR020970972BJNE001203360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Vertrauensmann</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesanstalt bestellt bei jeder Bausparkasse einen Vertrauensmann. Vor der Bestellung ist die Bausparkasse und, soweit eine andere staatliche Aufsicht nach &#167; 3 Abs. 2 besteht, auch die f&#252;r diese Aufsicht zust&#228;ndige Beh&#246;rde zu h&#246;ren. Die Bestellung kann jederzeit widerrufen werden.</div><div class="jurAbsatz">(2) Der Vertrauensmann hat darauf zu achten, da&#223; die Bestimmungen der Allgemeinen Bedingungen f&#252;r Bausparvertr&#228;ge &#252;ber das Zuteilungsverfahren eingehalten werden.</div><div class="jurAbsatz">(3) Der Vertrauensmann ist befugt, die B&#252;cher und Schriften der Bausparkasse einzusehen, soweit sie sich auf das Zuteilungsverfahren beziehen. Bei Streitigkeiten zwischen der Bausparkasse und dem Vertrauensmann &#252;ber dessen Obliegenheiten entscheidet die Bundesanstalt.</div><div class="jurAbsatz">(4) Der Vertrauensmann teilt der Bundesanstalt seine Feststellungen und Beobachtungen mit. Er ist an Weisungen der Bundesanstalt nicht gebunden.</div><div class="jurAbsatz">(5) Der Vertrauensmann erh&#228;lt von der Bundesanstalt eine angemessene Verg&#252;tung; diese ist von der Bausparkasse in sinngem&#228;&#223;er Anwendung des &#167; 51 Abs. 3 des Kreditwesengesetzes gesondert zu erstatten.</div></div></div></div></div><div class="jnnorm" id="BJNR020970972BJNE001301308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020970972BJNE001301308"/><a href="index-2.html#BJNR020970972BJNE001301308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Besondere Pflichten des Pr&#252;fers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei der Pr&#252;fung des Jahresabschlusses einer Bausparkasse hat der Pr&#252;fer auch festzustellen, ob <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bausparsummen den Allgemeinen Bedingungen f&#252;r Bausparvertr&#228;ge entsprechend zugeteilt worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bausparkasse die in &#167; 5 Abs. 2 Nr. 2 bezeichnete Bestimmung der Allgemeinen Gesch&#228;ftsgrunds&#228;tze und die in &#167; 5 Abs. 3 Nr. 5 bezeichnete Bestimmung der Allgemeinen Bedingungen f&#252;r Bausparvertr&#228;ge eingehalten hat und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorschriften einer nach &#167; 10 erlassenen Rechtsverordnung beachtet worden sind.</div></dd></dl>Das Ergebnis ist in den Pr&#252;fungsbericht aufzunehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR020970972BJNE001404118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020970972BJNE001404118"/><a href="index-2.html#BJNR020970972BJNE001404118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Bestands&#252;bertragung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Vertrag, durch den der Bestand einer Bausparkasse an Bausparvertr&#228;gen mit den zugeh&#246;rigen Aktiva und Passiva auf eine andere Bausparkasse oder auf mehrere andere Bausparkassen ganz oder teilweise &#252;bertragen werden soll, bedarf der Genehmigung der Bundesanstalt. Die Genehmigung ist von der Bundesanstalt im Bundesanzeiger zu ver&#246;ffentlichen; sie gilt mit der Ver&#246;ffentlichung den Bausparern als bekanntgegeben. Die Rechte und Pflichten der &#252;bertragenden Bausparkasse aus den Bausparvertr&#228;gen gehen mit der Genehmigung auch im Verh&#228;ltnis zu den Bausparern auf die &#252;bernehmende Bausparkasse &#252;ber; &#167; 415 des B&#252;rgerlichen Gesetzbuchs ist nicht anzuwenden. Die Genehmigung darf nur versagt werden, wenn durch die &#220;bertragung die Belange der Bausparer der &#252;bertragenden oder der &#252;bernehmenden Bausparkasse gef&#228;hrdet werden.</div><div class="jurAbsatz">(2) Der Vertrag bedarf der Schriftform.</div><div class="jurAbsatz">(3) Zur Zusammenf&#252;hrung der Kollektive genehmigt die Bundesanstalt innerhalb von zw&#246;lf Monaten nach einer &#220;bertragung nach Absatz 1 oder einer Verschmelzung der Bausparkasse auf Antrag &#196;nderungen oder Erg&#228;nzungen der Allgemeinen Gesch&#228;ftsgrunds&#228;tze und der Allgemeinen Bedingungen f&#252;r Bausparvertr&#228;ge, sofern die &#196;nderungen und Erg&#228;nzungen zur hinreichenden Wahrung der Belange der Bausparer erforderlich erscheinen, es sei denn, die &#196;nderungen oder Erg&#228;nzungen erscheinen f&#252;r die Zusammenf&#252;hrung der Best&#228;nde an Bausparvertr&#228;gen nicht geeignet oder nicht erforderlich.</div></div></div></div></div><div class="jnnorm" id="BJNR020970972BJNE001507118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020970972BJNE001507118"/><a href="index-2.html#BJNR020970972BJNE001507118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Zahlungsverbot, Zustimmung zur vereinfachten Abwicklung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Besteht Gefahr f&#252;r die Erf&#252;llung der Verpflichtungen einer Bausparkasse und erscheint die Vermeidung des Insolvenzverfahrens unter Abw&#228;gung der Interessen der Bausparer und der &#252;brigen Gl&#228;ubiger geboten, so kann die Bundesanstalt alle Arten von Zahlungen einstweilen verbieten. Unter den gleichen Voraussetzungen kann die Bundesanstalt auch einer vereinfachten Abwicklung (&#167; 5 Abs. 2 Nr. 7) zustimmen. Die Vorschriften der Insolvenzordnung zum Schutz von Zahlungs- sowie Wertpapierliefer- und -abrechnungssystemen sowie von dinglichen Sicherheiten der Zentralbanken und von Finanzsicherheiten finden entsprechend Anwendung.</div><div class="jurAbsatz">(2) Die Regelungen des Sanierungs- und Abwicklungsgesetzes, des Kreditinstitute-Reorganisationsgesetzes, des Einlagensicherungsgesetzes sowie &#167; 48t des Kreditwesengesetzes bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR020970972BJNE002600118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020970972BJNE002600118"/><a href="index-2.html#BJNR020970972BJNE002600118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Einstellung des Gesch&#228;ftsbetriebs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beschlie&#223;t eine Bausparkasse, ihren Gesch&#228;ftsbetrieb einzustellen, oder ordnet die Bundesanstalt die Abwicklung der Gesch&#228;fte einer Bausparkasse nach &#167; 2 Absatz 6 an, so ist die Bausparkasse im Rahmen der geltenden gesetzlichen Vorschriften unter Ber&#252;cksichtigung der Belange der Bausparer abzuwickeln. Soweit dies zur Abwendung von Nachteilen f&#252;r die Belange der Bausparer erforderlich erscheint, hat sich die Bausparkasse um eine &#220;bertragung ihres Bauspargesch&#228;fts auf eine andere Bausparkasse nach &#167; 14 Absatz 1 zu bem&#252;hen. &#167; 2 Absatz 5 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Die Bausparkasse hat der Bundesanstalt einen Plan f&#252;r die Abwicklung nach Absatz 1 vorzulegen, es sei denn, &#252;ber ihr Verm&#246;gen wurde ein Insolvenzverfahren er&#246;ffnet. In dem Plan hat die Bausparkasse der Bundesanstalt insbesondere darzulegen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass sie sich erfolglos um eine &#220;bertragung ihres Bauspargesch&#228;fts auf eine andere Bausparkasse nach &#167; 14 Absatz 1 bem&#252;ht hat oder dass die Abwicklung keine Nachteile f&#252;r die Bausparer bringt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihren derzeitigen Bestand an Bausparvertr&#228;gen mit den zugeh&#246;rigen Aktiva und Passiva,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wie die Bausparvertr&#228;ge mit den zugeh&#246;rigen Aktiva und Passiva abgewickelt werden sollen, wobei sie die voraussichtlich noch erfolgenden Zuteilungen gesondert auszuweisen hat,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in welcher Art, in welchem Umfang und zu welchem Zeitpunkt die Befriedigung ihrer Gl&#228;ubiger erfolgt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob und gegebenenfalls welche Vertr&#228;ge auf eine andere Bausparkasse &#252;bertragen werden und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wann die Abwicklung voraussichtlich beendet sein wird.</div></dd></dl></div><div class="jurAbsatz">(3) Der Plan bedarf der Zustimmung der Bundesanstalt. Die Bundesanstalt kann die Zustimmung versagen, wenn der Plan f&#252;r eine geordnete Abwicklung unter Ber&#252;cksichtigung der Belange der Bausparer keine Gew&#228;hr zu bieten scheint. Dies kann insbesondere anzunehmen sein, wenn die Nachteile einer Abwicklung f&#252;r die Bausparer durch eine &#220;bertragung voraussichtlich vermieden werden k&#246;nnen.</div><div class="jurAbsatz">(4) Die Verpflichtungen der Bausparkasse nach den Abs&#228;tzen 1 und 2 sind Bestandteil der Abwicklung. Kommt die Bausparkasse diesen nicht oder nur unzureichend nach oder liegen die Voraussetzungen nach Absatz 3 Satz 2 vor und versagt die Bundesanstalt ihre Zustimmung zu dem Plan, so kann die Bundesanstalt Ma&#223;nahmen zur Sicherung einer geordneten Abwicklung unter Ber&#252;cksichtigung der Belange der Bausparer treffen. Sie kann insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Absatz 6 in Verbindung mit &#167; 38 Absatz 2 des Kreditwesengesetzes Weisungen f&#252;r die Abwicklung erlassen und die Bestellung von Abwicklern beantragen oder vornehmen sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Plan f&#252;r die Bausparkasse erstellen.</div></dd></dl></div><div class="jurAbsatz">(5) Stimmt die Bundesanstalt dem Plan zu oder erstellt sie einen Plan, so ist die Bausparkasse im Rahmen der geltenden gesetzlichen Vorschriften gem&#228;&#223; diesem Plan abzuwickeln. F&#252;r eine sp&#228;tere &#196;nderung des Planes gelten die Abs&#228;tze 2 bis 6 entsprechend.</div><div class="jurAbsatz">(6) Soweit in diesem Gesetz nichts Abweichendes geregelt ist, gilt &#167; 38 Absatz 2 bis 3 des Kreditwesengesetzes. Liegen die Voraussetzungen nach Absatz 4 vor, wird vermutet, dass die sonst zur Abwicklung berufenen Personen keine Gew&#228;hr f&#252;r die ordnungsgem&#228;&#223;e Abwicklung im Sinne des &#167; 38 Absatz 2 Satz 2 des Kreditwesengesetzes bieten. Die Regelungen des Sanierungs- und Abwicklungsgesetzes, des Kreditinstitute-Reorganisationsgesetzes sowie &#167; 48t des Kreditwesengesetzes bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR020970972BJNE001603118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020970972BJNE001603118"/><a href="index-2.html#BJNR020970972BJNE001603118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Bezeichnung &quot;Bausparkasse&quot;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bezeichnung "Bausparkasse" oder eine Bezeichnung, in der das Wort "Bausparkasse" oder der Wortstamm "Bauspar" enthalten ist, d&#252;rfen in der Firma, als Zusatz zur Firma, zur Bezeichnung des Gesch&#228;ftszweckes oder zu Werbezwecken nur Unternehmen f&#252;hren, die die Erlaubnis zum Betreiben der Gesch&#228;fte einer Bausparkasse besitzen.</div><div class="jurAbsatz">(2) Absatz 1 gilt nicht f&#252;r Unternehmen, die das Wort "Bausparkasse" oder eine Bezeichnung, in der das Wort "Bausparkasse" oder der Wortstamm "Bauspar" enthalten ist, in einem Zusammenhang f&#252;hren, der den Anschein ausschlie&#223;t, da&#223; sie Bauspargesch&#228;fte betreiben.</div><div class="jurAbsatz">(3) Die Vorschriften der &#167;&#167; 42 und 43 des Kreditwesengesetzes gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR020970972BJNE001806118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020970972BJNE001806118"/><a href="index-2.html#BJNR020970972BJNE001806118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Bestimmungen f&#252;r bestehende und f&#252;r neue rechtlich unselbst&#228;ndige Bausparkassen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Kreditinstitute, die beim Inkrafttreten dieses Gesetzes das Bauspargesch&#228;ft betreiben durften, gilt die nach &#167; 32 des Kreditwesengesetzes erforderliche Erlaubnis zum Betrieb der f&#252;r Bausparkassen zul&#228;ssigen Bankgesch&#228;fte als erteilt. Die in &#167; 35 Abs. 1 des Kreditwesengesetzes bezeichnete Frist beginnt mit dem Inkrafttreten dieses Gesetzes.</div><div class="jurAbsatz">(2) Kreditinstitute, die bei Inkrafttreten dieses Gesetzes das Bauspargesch&#228;ft durch rechtlich unselbst&#228;ndige Einrichtungen betreiben durften, gelten insoweit als Bausparkassen. Sie haben das Verm&#246;gen der Bausparkasse getrennt von ihrem sonstigen Verm&#246;gen zu verwalten, f&#252;r die Bausparkasse einen gesonderten Jahresabschlu&#223; aufzustellen sowie einen besonderen Gesch&#228;ftsbericht zu erstatten. Die Vorschriften &#252;ber die Pr&#252;fung der Buchf&#252;hrung, des Jahresabschlusses und des Gesch&#228;ftsberichts der Kreditinstitute gelten sinngem&#228;&#223;. Der auf die Bausparkasse entfallende, in dem gesonderten Jahresabschlu&#223; ausgewiesene Anteil am haftenden Eigenkapital des Kreditinstituts gilt als haftendes Eigenkapital der Bausparkasse.</div><div class="jurAbsatz">(3) Auf Bausparkassen, die bis zum Inkrafttreten dieses Gesetzes andere als die nach &#167; 4 zul&#228;ssigen Gesch&#228;fte oder Gesch&#228;fte in einem weiteren als dem nach den &#167;&#167; 4, 6 und 7 sowie nach den Rechtsverordnungen gem&#228;&#223; &#167; 10 zul&#228;ssigen Umfang betrieben haben, sind diese Vorschriften nicht anzuwenden, soweit bereits abgeschlossene Vertr&#228;ge betroffen werden. Die Bundesanstalt kann eine angemessene Frist f&#252;r die Abwicklung dieser Gesch&#228;fte festsetzen.</div><div class="jurAbsatz">(4) Absatz 3 gilt entsprechend auch f&#252;r solche Kreditinstitute, die nach Inkrafttreten dieses Gesetzes das Bauspargesch&#228;ft durch rechtlich unselbst&#228;ndige Einrichtungen betreiben.</div></div></div></div></div><div class="jnnorm" id="BJNR020970972BJNE001906128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020970972BJNE001906128"/><a href="index-2.html#BJNR020970972BJNE001906128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">&#220;berleitungsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die auf dem Gebiet des Bausparwesens bestehenden Rechtsvorschriften sowie die auf Grund der bisherigen Rechtsvorschriften erlassenen Anordnungen bleiben aufrechterhalten, soweit ihnen nicht Bestimmungen dieses Gesetzes, des Kreditwesengesetzes oder der Verordnung (EU) Nr. 575/2013 entgegenstehen. Rechtsvorschriften, die f&#252;r die gesch&#228;ftliche Bet&#228;tigung bestimmter Arten von Bausparkassen weitergehende Anforderungen stellen als dieses Gesetz, bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) Die Zust&#228;ndigkeit der L&#228;nder f&#252;r die Best&#228;tigung der Umstellungsrechnung von Bausparkassen, die ihrer besonderen staatlichen Aufsicht unterliegen, bleibt unber&#252;hrt.</div><div class="jurAbsatz">(4) Mehrertr&#228;ge im Sinne des &#167; 6 Abs. 1, die vor dem 1. Januar 2001 anfallen, m&#252;ssen mindestens zu sechzig Prozent in den Sonderposten "Fonds zur bauspartechnischen Absicherung" eingestellt werden. Mehrertr&#228;ge im Sinne des &#167; 6 Abs. 1 brauchen nicht in den Sonderposten "Fonds zur bauspartechnischen Absicherung" eingestellt zu werden, sofern die Zuteilungsmittel, die vor&#252;bergehend nicht zugeteilt werden k&#246;nnen, aus Bausparvertr&#228;gen herr&#252;hren, die vor dem 1. Januar 1991 abgeschlossen worden sind.</div><div class="jurAbsatz">(5) Die Bausparkasse darf abweichend von &#167; 4 Abs. 1 Nr. 6 Satz 1 Beteiligungen an einem Unternehmen &#252;ber den dritten Teil des Nennbetrages aller Anteile dieses Unternehmens hinaus halten, wenn sie diese Beteiligungen vor dem 31. Mai 1990 zul&#228;ssigerweise &#252;bernommen oder erworben hat.</div><div class="jurAbsatz">(5a) Die Regelungen des &#167; 4 Absatz 3 Satz 1 Nummer 8 und des &#167; 4 Absatz 3 Satz 2 und 3 finden erstmals Anwendung auf Anlagen, die ab dem 1. Januar 2017 get&#228;tigt werden.</div><div class="jurAbsatz">(6) Die nach &#167; 6 Absatz 1 Satz 2 in der bis zum 28. Dezember 2015 geltenden Fassung dem Sonderposten &#8222;Fonds zur bauspartechnischen Absicherung&#8220; zugef&#252;hrten Ertr&#228;ge gelten mit Ablauf des 28. Dezember 2015 als nach &#167; 6 Absatz 2 in der ab dem 29. Dezember 2015 geltenden Fassung gebildet, soweit dieser Sonderposten nicht bis zum 28. Dezember 2015 nach &#167; 6 Absatz 1 Satz 3 in der bis zum 28. Dezember 2015 geltenden Fassung von der Bausparkasse aufgel&#246;st werden konnte. Ab dem 29. Dezember 2015 kann der Sonderposten ausschlie&#223;lich nach &#167; 6 Absatz 2 in der ab dem 29. Dezember 2015 geltenden Fassung dieses Gesetzes verwendet und aufgel&#246;st werden.</div><div class="jurAbsatz">(7) &#167; 8 Absatz 5 findet erstmals Anwendung auf die nach &#167; 8 Absatz 4 zu verwendenden bauspartechnischen Simulationsmodelle, die 18 Monate nach Inkrafttreten der nach &#167; 10 zu erlassenden Rechtsverordnung, die Bestimmungen nach &#167; 10 Satz 1 Nummer 13 enth&#228;lt, verwendet werden.</div><div class="jurAbsatz">(8) Anlagen nach &#167; 4 Absatz 3 Satz 1, die vor dem Zeitpunkt, ab dem das Vereinigte K&#246;nigreich Gro&#223;britannien und Nordirland nicht mehr Mitgliedstaat der Europ&#228;ischen Union ist und auch nicht wie ein solcher zu behandeln ist, im Gebiet des Vereinigten K&#246;nigreichs Gro&#223;britannien und Nordirland get&#228;tigt wurden, k&#246;nnen bis zu ihrer F&#228;lligkeit weiter gehalten werden.</div><div class="jurAbsatz">(9) Eine Sicherung von Forderungen im Sinne des &#167; 7 Absatz 1 Satz 1, die nach &#167; 7 Absatz 2 vor dem Zeitpunkt, ab dem das Vereinigte K&#246;nigreich Gro&#223;britannien und Nordirland nicht mehr Mitgliedstaat der Europ&#228;ischen Union ist und auch nicht wie ein solcher zu behandeln ist, durch die Bestellung von Grundpfandrechten an einem im Gebiet des Vereinigten K&#246;nigreichs Gro&#223;britannien und Nordirland belegenen Pfandobjekt erfolgt ist, bleibt bis zum Wegfall der besicherten Forderung weiterhin zul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR020970972BJNE002002308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020970972BJNE002002308"/><a href="index-2.html#BJNR020970972BJNE002002308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">(&#196;nderung und Aufhebung von Rechtsvorschriften)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR020970972BJNE002202308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020970972BJNE002202308"/><a href="index-2.html#BJNR020970972BJNE002202308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">(Inkrafttreten)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
