<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 AgrarservMeistPrV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR119100010BJNE000500000"/><a href="index-2.html#BJNR119100010BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Meisterprüfung zum anerkannten Fortbildungsabschluss Agrarservicemeister und Agrarservicemeisterin (Agrarservicemeisterprüfungsverordnung - AgrarservMeistPrV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Anforderungen im Pr&#252;fungsteil &#8222;Pflanzenproduktion, Verfahrens- und Agrartechnik, Dienstleistungen&#8220;</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fling soll nachweisen, dass er die pflanzliche Produktion und Ma&#223;nahmen der Landschaftspflege einschlie&#223;lich des jeweils damit verbundenen Einsatzes von Arbeitskr&#228;ften, Maschinen, Ger&#228;ten, Betriebseinrichtungen und Betriebsstoffen planen, durchf&#252;hren und beurteilen kann. Hierbei soll gezeigt werden, dass die entsprechenden Ma&#223;nahmen qualit&#228;tsorientiert und wirtschaftlich unter Beachtung von Kundenanforderungen, berufsbezogener Rechtsvorschriften, des Umwelt-, Boden- und Naturschutzes, des Arbeits- und Gesundheitsschutzes sowie der Erfordernisse des Marktes durchgef&#252;hrt werden k&#246;nnen.</div><div class="jurAbsatz">(2) Die Pr&#252;fung erstreckt sich auf folgende Inhalte: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planungen der Pflanzenproduktion und anderer agrarischer Dienstleistungen einschlie&#223;lich der Landschaftspflege entsprechend den Standortverh&#228;ltnissen unter Ber&#252;cksichtigung der Erfordernisse einer nachhaltigen Sicherung der Bodenfruchtbarkeit sowie der betrieblichen und regionalen Erzeugungs- und Vermarktungsstrukturen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausw&#228;hlen und Festlegen der Produktionsverfahren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren der Produktion unter Anwendung von Ma&#223;nahmen der Qualit&#228;tssicherung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organisieren der Arbeit sowie des Arbeitskr&#228;fte- und Technikeinsatzes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organisieren der Wartung und Reparatur einschlie&#223;lich des Werkstattbetriebes,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontrollieren und Bewerten von Arbeitsergebnissen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwickeln von Qualit&#228;tsstandards; Betriebskontrolle und Qualit&#228;tssicherung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Pr&#228;sentationen, Kundenberatung und Marketing,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vermarkten von Produkten und Dienstleistungen im Agrarservicebereich,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherstellen des Arbeits- und Gesundheitsschutzes,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontrollieren, Beurteilen und Optimieren der Produktionsverfahren und der betrieblichen Abl&#228;ufe,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der Wechselbeziehungen zwischen Betrieb und Umwelt; Anwenden umweltschonender Ma&#223;nahmen bei Beschaffung, Produktion, Vermarktung und Entsorgung,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen der rechtlichen Bestimmungen f&#252;r Produktion, Umweltschutz, Verbraucherschutz und Vermarktung.</div></dd></dl></div><div class="jurAbsatz">(3) Die Pr&#252;fung besteht aus einem Arbeitsprojekt nach Absatz 4 und einer schriftlichen Pr&#252;fung nach Absatz 5.</div><div class="jurAbsatz">(4) Bei dem Arbeitsprojekt soll nachgewiesen werden, dass ausgehend von konkreten betrieblichen Situationen, Zusammenh&#228;nge der Bereiche Pflanzenbau, Agrarservice, Vermarktung und Marketing in einem komplexen Sinne erfasst, analysiert, entsprechende L&#246;sungsvorschl&#228;ge erstellt und diese umgesetzt werden k&#246;nnen. Die Aufgabe f&#252;r das Arbeitsprojekt soll sich auf die laufende Bewirtschaftung eines Unternehmens des Agrarservice, des Pflanzenbaus mit Serviceangeboten oder eines vergleichbaren landwirtschaftlichen Unternehmens beziehen und f&#252;r dessen weitere Entwicklung von Bedeutung sein. Das Arbeitsprojekt ist schriftlich zu planen. Der Verlauf der Bearbeitung und die Ergebnisse sind zu dokumentieren und in einem Fachgespr&#228;ch zu erl&#228;utern. Das Fachgespr&#228;ch erstreckt sich auf den Verlauf und die Ergebnisse des Arbeitsprojekts sowie auf die Inhalte des Absatzes 2. Bei der Auswahl der Aufgabe sollen Vorschl&#228;ge des Pr&#252;flings ber&#252;cksichtigt werden. Stellt der Pr&#252;fungsausschuss fest, dass das urspr&#252;nglich geplante Arbeitsprojekt in dem Unternehmen nicht durchgef&#252;hrt werden kann, so hat er in Abstimmung mit dem Pr&#252;fling eine gleichwertige Aufgabe f&#252;r ein Arbeitsprojekt in einem geeigneten Unternehmen zu stellen. F&#252;r die Durchf&#252;hrung des Arbeitsprojekts steht ein Zeitraum von zw&#246;lf Monaten zur Verf&#252;gung. Das Fachgespr&#228;ch selbst soll nicht l&#228;nger als 60 Minuten dauern.</div><div class="jurAbsatz">(5) Die schriftliche Pr&#252;fung besteht aus einer unter Aufsicht anzufertigenden Arbeit zu komplexen Fragestellungen aus den in Absatz 2 aufgef&#252;hrten Inhalten. F&#252;r die schriftliche Pr&#252;fung stehen 180 Minuten zur Verf&#252;gung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
