<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 27 KSVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__26.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR007050981BJNE005407311"/><a href="index-2.html#BJNR007050981BJNE005407311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Sozialversicherung der selbständigen Künstler und Publizisten (Künstlersozialversicherungsgesetz - KSVG)<br /><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der zur Abgabe Verpflichtete hat nach Ablauf eines Kalenderjahres, sp&#228;testens bis zum 31. M&#228;rz des Folgejahres, der K&#252;nstlersozialkasse die Summe der sich nach &#167; 25 ergebenden Betr&#228;ge zu melden. F&#252;r die Meldung ist ein Vordruck der K&#252;nstlersozialkasse zu verwenden. Soweit der zur Abgabe Verpflichtete trotz Aufforderung die Meldung nicht, nicht rechtzeitig, falsch oder unvollst&#228;ndig erstattet, nehmen die K&#252;nstlersozialkasse oder, sofern die Aufforderung durch die Tr&#228;ger der Rentenversicherung erfolgte, diese eine Sch&#228;tzung vor. Satz 3 gilt entsprechend, soweit die K&#252;nstlersozialkasse bei einer Pr&#252;fung auf Grund des &#167; 35 oder die Tr&#228;ger der Rentenversicherung bei einer Pr&#252;fung auf Grund des &#167; 28p des Vierten Buches Sozialgesetzbuch die H&#246;he der sich nach &#167; 25 ergebenden Betr&#228;ge nicht oder nicht in angemessener Zeit ermitteln k&#246;nnen, insbesondere weil die Aufzeichnungspflichten nach &#167; 28 nicht ordnungsgem&#228;&#223; erf&#252;llt worden sind.</div><div class="jurAbsatz">(1a) Die K&#252;nstlersozialkasse teilt dem zur Abgabe Verpflichteten den von ihm zu zahlenden Betrag der K&#252;nstlersozialabgabe und die zu leistende Vorauszahlung schriftlich oder elektronisch mit, es sei denn, diese Verwaltungsakte werden von den Tr&#228;gern der Deutschen Rentenversicherung im Rahmen ihrer Pr&#252;fung bei den Arbeitgebern nach &#167; 28p des Vierten Buches Sozialgesetzbuch erlassen. Der Abgabebescheid wird mit Wirkung f&#252;r die Vergangenheit zu Ungunsten des zur Abgabe Verpflichteten zur&#252;ckgenommen, wenn die Meldung nach Absatz 1 unrichtige Angaben enth&#228;lt oder sich die Sch&#228;tzung nach Absatz 1 Satz 3 als unrichtig erweist.</div><div class="jurAbsatz">(2) Der zur Abgabe Verpflichtete hat innerhalb von zehn Tagen nach Ablauf jeden Kalendermonats eine Vorauszahlung auf die Abgabe an die K&#252;nstlersozialkasse zu leisten.</div><div class="jurAbsatz">(3) Die monatliche Vorauszahlung bemi&#223;t sich nach dem f&#252;r das laufende Kalenderjahr geltenden Vomhundertsatz (&#167; 26) und einem Zw&#246;lftel der Bemessungsgrundlage f&#252;r das vorausgegangene Kalenderjahr. F&#252;r die Zeit zwischen dem Ablauf eines Kalenderjahres und dem folgenden 1. M&#228;rz ist die Vorauszahlung in H&#246;he des Betrages zu leisten, der f&#252;r den Dezember des vorausgegangenen Kalenderjahres zu entrichten war. Die Vorauszahlungspflicht entf&#228;llt, wenn der vorauszuzahlende Betrag 40 Euro nicht &#252;bersteigt.</div><div class="jurAbsatz">(4) Die Vorauszahlungspflicht beginnt zehn Tage nach Ablauf des Monats, bis zu welchem die K&#252;nstlersozialabgabe zuerst vom Verpflichteten abzurechnen war. Hat die Abgabepflicht nur w&#228;hrend eines Teils des vorausgegangenen Kalenderjahres bestanden, ist die Bemessungsgrundlage f&#252;r das vorausgegangene Kalenderjahr durch die Zahl der begonnenen Kalendermonate zu teilen, in denen die Abgabepflicht bestand.</div><div class="jurAbsatz">(5) Die K&#252;nstlersozialkasse kann auf Antrag die H&#246;he der Vorauszahlung herabsetzen, wenn glaubhaft gemacht wird, da&#223; voraussichtlich die Bemessungsgrundlage die f&#252;r das vorausgegangene Kalenderjahr ma&#223;gebende Bemessungsgrundlage erheblich unterschreiten wird. Liegen die Voraussetzungen des Satzes 1 vor, k&#246;nnen die Tr&#228;ger der Deutschen Rentenversicherung die H&#246;he der Vorauszahlungen im Rahmen eines bei ihnen anh&#228;ngigen Widerspruchsverfahrens herabsetzen.</div><div class="jurAbsatz">(6) F&#252;r die Zahlung der K&#252;nstlersozialabgabe und die Vorauszahlung gilt &#167; 17a entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
