<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 104 AktG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__103.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__105.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010890965BJNE012005360"/><a href="index-2.html#BJNR010890965BJNE012005360">Nichtamtliches Inhaltsverzeichnis</a><h1>Aktiengesetz<br /><span class="jnenbez">&#167; 104</span>&#160;<span class="jnentitel">Bestellung durch das Gericht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Geh&#246;rt dem Aufsichtsrat die zur Beschlu&#223;f&#228;higkeit n&#246;tige Zahl von Mitgliedern nicht an, so hat ihn das Gericht auf Antrag des Vorstands, eines Aufsichtsratsmitglieds oder eines Aktion&#228;rs auf diese Zahl zu erg&#228;nzen. Der Vorstand ist verpflichtet, den Antrag unverz&#252;glich zu stellen, es sei denn, da&#223; die rechtzeitige Erg&#228;nzung vor der n&#228;chsten Aufsichtsratssitzung zu erwarten ist. Hat der Aufsichtsrat auch aus Aufsichtsratsmitgliedern der Arbeitnehmer zu bestehen, so k&#246;nnen auch den Antrag stellen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gesamtbetriebsrat der Gesellschaft oder, wenn in der Gesellschaft nur ein Betriebsrat besteht, der Betriebsrat, sowie, wenn die Gesellschaft herrschendes Unternehmen eines Konzerns ist, der Konzernbetriebsrat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gesamt- oder Unternehmenssprecherausschuss der Gesellschaft oder, wenn in der Gesellschaft nur ein Sprecherausschuss besteht, der Sprecherausschuss sowie, wenn die Gesellschaft herrschendes Unternehmen eines Konzerns ist, der Konzernsprecherausschuss,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gesamtbetriebsrat eines anderen Unternehmens, dessen Arbeitnehmer selbst oder durch Delegierte an der Wahl teilnehmen, oder, wenn in dem anderen Unternehmen nur ein Betriebsrat besteht, der Betriebsrat,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gesamt- oder Unternehmenssprecherausschuss eines anderen Unternehmens, dessen Arbeitnehmer selbst oder durch Delegierte an der Wahl teilnehmen, oder, wenn in dem anderen Unternehmen nur ein Sprecherausschuss besteht, der Sprecherausschuss,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens ein Zehntel oder einhundert der Arbeitnehmer, die selbst oder durch Delegierte an der Wahl teilnehmen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spitzenorganisationen der Gewerkschaften, die das Recht haben, Aufsichtsratsmitglieder der Arbeitnehmer vorzuschlagen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewerkschaften, die das Recht haben, Aufsichtsratsmitglieder der Arbeitnehmer vorzuschlagen.</div></dd></dl>Hat der Aufsichtsrat nach dem Mitbestimmungsgesetz auch aus Aufsichtsratsmitgliedern der Arbeitnehmer zu bestehen, so sind au&#223;er den nach Satz 3 Antragsberechtigten auch je ein Zehntel der wahlberechtigten in &#167; 3 Abs. 1 Nr. 1 des Mitbestimmungsgesetzes bezeichneten Arbeitnehmer oder der wahlberechtigten leitenden Angestellten im Sinne des Mitbestimmungsgesetzes antragsberechtigt. Gegen die Entscheidung ist die Beschwerde zul&#228;ssig.</div><div class="jurAbsatz">(2) Geh&#246;ren dem Aufsichtsrat l&#228;nger als drei Monate weniger Mitglieder als die durch Gesetz oder Satzung festgesetzte Zahl an, so hat ihn das Gericht auf Antrag auf diese Zahl zu erg&#228;nzen. In dringenden F&#228;llen hat das Gericht auf Antrag den Aufsichtsrat auch vor Ablauf der Frist zu erg&#228;nzen. Das Antragsrecht bestimmt sich nach Absatz 1. Gegen die Entscheidung ist die Beschwerde zul&#228;ssig.</div><div class="jurAbsatz">(3) Absatz 2 ist auf einen Aufsichtsrat, in dem die Arbeitnehmer ein Mitbestimmungsrecht nach dem Mitbestimmungsgesetz, dem Montan-Mitbestimmungsgesetz oder dem Mitbestimmungserg&#228;nzungsgesetz haben, mit der Ma&#223;gabe anzuwenden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>da&#223; das Gericht den Aufsichtsrat hinsichtlich des weiteren Mitglieds, das nach dem Montan-Mitbestimmungsgesetz oder dem Mitbestimmungserg&#228;nzungsgesetz auf Vorschlag der &#252;brigen Aufsichtsratsmitglieder gew&#228;hlt wird, nicht erg&#228;nzen kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>da&#223; es stets ein dringender Fall ist, wenn dem Aufsichtsrat, abgesehen von dem in Nummer 1 genannten weiteren Mitglied, nicht alle Mitglieder angeh&#246;ren, aus denen er nach Gesetz oder Satzung zu bestehen hat.</div></dd></dl></div><div class="jurAbsatz">(4) Hat der Aufsichtsrat auch aus Aufsichtsratsmitgliedern der Arbeitnehmer zu bestehen, so hat das Gericht ihn so zu erg&#228;nzen, da&#223; das f&#252;r seine Zusammensetzung ma&#223;gebende zahlenm&#228;&#223;ige Verh&#228;ltnis hergestellt wird. Wenn der Aufsichtsrat zur Herstellung seiner Beschlu&#223;f&#228;higkeit erg&#228;nzt wird, gilt dies nur, soweit die zur Beschlu&#223;f&#228;higkeit n&#246;tige Zahl der Aufsichtsratsmitglieder die Wahrung dieses Verh&#228;ltnisses m&#246;glich macht. Ist ein Aufsichtsratsmitglied zu ersetzen, das nach Gesetz oder Satzung in pers&#246;nlicher Hinsicht besonderen Voraussetzungen entsprechen mu&#223;, so mu&#223; auch das vom Gericht bestellte Aufsichtsratsmitglied diesen Voraussetzungen entsprechen. Ist ein Aufsichtsratsmitglied zu ersetzen, bei dessen Wahl eine Spitzenorganisation der Gewerkschaften, eine Gewerkschaft oder die Betriebsr&#228;te ein Vorschlagsrecht h&#228;tten, so soll das Gericht Vorschl&#228;ge dieser Stellen ber&#252;cksichtigen, soweit nicht &#252;berwiegende Belange der Gesellschaft oder der Allgemeinheit der Bestellung des Vorgeschlagenen entgegenstehen; das gleiche gilt, wenn das Aufsichtsratsmitglied durch Delegierte zu w&#228;hlen w&#228;re, f&#252;r gemeinsame Vorschl&#228;ge der Betriebsr&#228;te der Unternehmen, in denen Delegierte zu w&#228;hlen sind.</div><div class="jurAbsatz">(5) Die Erg&#228;nzung durch das Gericht ist bei b&#246;rsennotierten Gesellschaften, f&#252;r die das Mitbestimmungsgesetz, das Montan-Mitbestimmungsgesetz oder das Mitbestimmungserg&#228;nzungsgesetz gilt, nach Ma&#223;gabe des &#167; 96 Absatz 2 Satz 1 bis 5 vorzunehmen.</div><div class="jurAbsatz">(6) Das Amt des gerichtlich bestellten Aufsichtsratsmitglieds erlischt in jedem Fall, sobald der Mangel behoben ist.</div><div class="jurAbsatz">(7) Das gerichtlich bestellte Aufsichtsratsmitglied hat Anspruch auf Ersatz angemessener barer Auslagen und, wenn den Aufsichtsratsmitgliedern der Gesellschaft eine Verg&#252;tung gew&#228;hrt wird, auf Verg&#252;tung f&#252;r seine T&#228;tigkeit. Auf Antrag des Aufsichtsratsmitglieds setzt das Gericht die Auslagen und die Verg&#252;tung fest. Gegen die Entscheidung ist die Beschwerde zul&#228;ssig; die Rechtsbeschwerde ist ausgeschlossen. Aus der rechtskr&#228;ftigen Entscheidung findet die Zwangsvollstreckung nach der Zivilproze&#223;ordnung statt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
