<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 121 AktG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__120a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__122.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010890965BJNE014108125"/><a href="index-2.html#BJNR010890965BJNE014108125">Nichtamtliches Inhaltsverzeichnis</a><h1>Aktiengesetz<br /><span class="jnenbez">&#167; 121</span>&#160;<span class="jnentitel">Allgemeines</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Hauptversammlung ist in den durch Gesetz oder Satzung bestimmten F&#228;llen sowie dann einzuberufen, wenn das Wohl der Gesellschaft es fordert.</div><div class="jurAbsatz">(2) Die Hauptversammlung wird durch den Vorstand einberufen, der dar&#252;ber mit einfacher Mehrheit beschlie&#223;t. Personen, die in das Handelsregister als Vorstand eingetragen sind, gelten als befugt. Das auf Gesetz oder Satzung beruhende Recht anderer Personen, die Hauptversammlung einzuberufen, bleibt unber&#252;hrt.</div><div class="jurAbsatz">(3) Die Einberufung muss die Firma, den Sitz der Gesellschaft sowie Zeit und Ort der Hauptversammlung enthalten. Zudem ist die Tagesordnung anzugeben. Bei b&#246;rsennotierten Gesellschaften hat der Vorstand oder, wenn der Aufsichtsrat die Versammlung einberuft, der Aufsichtsrat in der Einberufung ferner anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r die Teilnahme an der Versammlung und die Aus&#252;bung des Stimmrechts sowie gegebenenfalls den Nachweisstichtag nach &#167; 123 Absatz 4 Satz 2 und dessen Bedeutung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren f&#252;r die Stimmabgabe <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch einen Bevollm&#228;chtigten unter Hinweis auf die Formulare, die f&#252;r die Erteilung einer Stimmrechtsvollmacht zu verwenden sind, und auf die Art und Weise, wie der Gesellschaft ein Nachweis &#252;ber die Bestellung eines Bevollm&#228;chtigten elektronisch &#252;bermittelt werden kann sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Briefwahl oder im Wege der elektronischen Kommunikation gem&#228;&#223; &#167; 118 Abs. 1 Satz 2, soweit die Satzung eine entsprechende Form der Stimmrechtsaus&#252;bung vorsieht;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rechte der Aktion&#228;re nach &#167; 122 Abs. 2, &#167; 126 Abs. 1, den &#167;&#167; 127, 131 Abs. 1; die Angaben k&#246;nnen sich auf die Fristen f&#252;r die Aus&#252;bung der Rechte beschr&#228;nken, wenn in der Einberufung im &#220;brigen auf weitergehende Erl&#228;uterungen auf der Internetseite der Gesellschaft hingewiesen wird;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Internetseite der Gesellschaft, &#252;ber die die Informationen nach &#167; 124a zug&#228;nglich sind.</div></dd></dl></div><div class="jurAbsatz">(4) Die Einberufung ist in den Gesellschaftsbl&#228;ttern bekannt zu machen. Sind die Aktion&#228;re der Gesellschaft namentlich bekannt, so kann die Hauptversammlung mit eingeschriebenem Brief einberufen werden, wenn die Satzung nichts anderes bestimmt; der Tag der Absendung gilt als Tag der Bekanntmachung. Die Mitteilung an die im Aktienregister Eingetragenen gen&#252;gt.</div><div class="jurAbsatz">(4a) Bei b&#246;rsennotierten Gesellschaften, die nicht ausschlie&#223;lich Namensaktien ausgegeben haben oder welche die Einberufung den Aktion&#228;ren nicht unmittelbar nach Absatz 4 Satz 2 &#252;bersenden, ist die Einberufung sp&#228;testens zum Zeitpunkt der Bekanntmachung solchen Medien zur Ver&#246;ffentlichung zuzuleiten, bei denen davon ausgegangen werden kann, dass sie die Information in der gesamten Europ&#228;ischen Union verbreiten.</div><div class="jurAbsatz">(4b) Im Fall der virtuellen Hauptversammlung muss die Einberufung auch angeben, wie sich Aktion&#228;re und ihre Bevollm&#228;chtigten elektronisch zur Versammlung zuschalten k&#246;nnen. Zus&#228;tzlich ist in der Einberufung darauf hinzuweisen, dass eine physische Pr&#228;senz der Aktion&#228;re und ihrer Bevollm&#228;chtigten am Ort der Hauptversammlung ausgeschlossen ist. Bei b&#246;rsennotierten Gesellschaften ist im Fall der virtuellen Hauptversammlung abweichend von Absatz 3 Satz 3 Nummer 2 Buchstabe b das Verfahren f&#252;r die Stimmabgabe im Wege elektronischer Kommunikation anzugeben. Zudem ist bei diesen Gesellschaften zus&#228;tzlich auf &#167; 126 Absatz 4 und, falls der Vorstand von der M&#246;glichkeit des &#167; 131 Absatz 1a Satz 1 Gebrauch macht, auf &#167; 131 Absatz 1a bis 1f hinzuweisen sowie darauf, dass der Bericht des Vorstands oder dessen wesentlicher Inhalt nach &#167; 118a Absatz 1 Satz 2 Nummer 5 zug&#228;nglich gemacht wird.</div><div class="jurAbsatz">(5) Wenn die Satzung nichts anderes bestimmt, soll die Hauptversammlung am Sitz der Gesellschaft stattfinden. Sind die Aktien der Gesellschaft an einer deutschen B&#246;rse zum Handel im regulierten Markt zugelassen, so kann, wenn die Satzung nichts anderes bestimmt, die Hauptversammlung auch am Sitz der B&#246;rse stattfinden. Im Fall der virtuellen Hauptversammlung finden die S&#228;tze&#160;1 und 2 keine Anwendung.</div><div class="jurAbsatz">(6) Sind alle Aktion&#228;re erschienen oder vertreten, kann die Hauptversammlung Beschl&#252;sse ohne Einhaltung der Bestimmungen dieses Unterabschnitts fassen, soweit kein Aktion&#228;r der Beschlu&#223;fassung widerspricht.</div><div class="jurAbsatz">(7) Bei Fristen und Terminen, die von der Versammlung zur&#252;ckberechnet werden, ist der Tag der Versammlung nicht mitzurechnen. Eine Verlegung von einem Sonntag, einem Sonnabend oder einem Feiertag auf einen zeitlich vorausgehenden oder nachfolgenden Werktag kommt nicht in Betracht. Die &#167;&#167; 187 bis 193 des B&#252;rgerlichen Gesetzbuchs sind nicht entsprechend anzuwenden. Bei nichtb&#246;rsennotierten Gesellschaften kann die Satzung eine andere Berechnung der Frist bestimmen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
