<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 142 AktG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__141.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__143.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010890965BJNE016610360"/><a href="index-2.html#BJNR010890965BJNE016610360">Nichtamtliches Inhaltsverzeichnis</a><h1>Aktiengesetz<br /><span class="jnenbez">&#167; 142</span>&#160;<span class="jnentitel">Bestellung der Sonderpr&#252;fer</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Pr&#252;fung von Vorg&#228;ngen bei der Gr&#252;ndung oder der Gesch&#228;ftsf&#252;hrung, namentlich auch bei Ma&#223;nahmen der Kapitalbeschaffung und Kapitalherabsetzung, kann die Hauptversammlung mit einfacher Stimmenmehrheit Pr&#252;fer (Sonderpr&#252;fer) bestellen. Bei der Beschlu&#223;fassung kann ein Mitglied des Vorstands oder des Aufsichtsrats weder f&#252;r sich noch f&#252;r einen anderen mitstimmen, wenn die Pr&#252;fung sich auf Vorg&#228;nge erstrecken soll, die mit der Entlastung eines Mitglieds des Vorstands oder des Aufsichtsrats oder der Einleitung eines Rechtsstreits zwischen der Gesellschaft und einem Mitglied des Vorstands oder des Aufsichtsrats zusammenh&#228;ngen. F&#252;r ein Mitglied des Vorstands oder des Aufsichtsrats, das nach Satz 2 nicht mitstimmen kann, kann das Stimmrecht auch nicht durch einen anderen ausge&#252;bt werden.</div><div class="jurAbsatz">(2) Lehnt die Hauptversammlung einen Antrag auf Bestellung von Sonderpr&#252;fern zur Pr&#252;fung eines Vorgangs bei der Gr&#252;ndung oder eines nicht &#252;ber f&#252;nf Jahre zur&#252;ckliegenden Vorgangs bei der Gesch&#228;ftsf&#252;hrung ab, so hat das Gericht auf Antrag von Aktion&#228;ren, deren Anteile bei Antragstellung zusammen den hundertsten Teil des Grundkapitals oder einen anteiligen Betrag von 100&#160;000 Euro erreichen, Sonderpr&#252;fer zu bestellen, wenn Tatsachen vorliegen, die den Verdacht rechtfertigen, dass bei dem Vorgang Unredlichkeiten oder grobe Verletzungen des Gesetzes oder der Satzung vorgekommen sind; dies gilt auch f&#252;r nicht &#252;ber zehn Jahre zur&#252;ckliegende Vorg&#228;nge, sofern die Gesellschaft zur Zeit des Vorgangs b&#246;rsennotiert war. Die Antragsteller haben nachzuweisen, dass sie seit mindestens drei Monaten vor dem Tag der Hauptversammlung Inhaber der Aktien sind und dass sie die Aktien bis zur Entscheidung &#252;ber den Antrag halten. F&#252;r eine Vereinbarung zur Vermeidung einer solchen Sonderpr&#252;fung gilt &#167; 149 entsprechend.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten nicht f&#252;r Vorg&#228;nge, die Gegenstand einer Sonderpr&#252;fung nach &#167; 258 sein k&#246;nnen.</div><div class="jurAbsatz">(4) Hat die Hauptversammlung Sonderpr&#252;fer bestellt, so hat das Gericht auf Antrag von Aktion&#228;ren, deren Anteile bei Antragstellung zusammen den hundertsten Teil des Grundkapitals oder einen anteiligen Betrag von 100&#160;000 Euro erreichen, einen anderen Sonderpr&#252;fer zu bestellen, wenn dies aus einem in der Person des bestellten Sonderpr&#252;fers liegenden Grund geboten erscheint, insbesondere, wenn der bestellte Sonderpr&#252;fer nicht die f&#252;r den Gegenstand der Sonderpr&#252;fung erforderlichen Kenntnisse hat, seine Befangenheit zu besorgen ist oder Bedenken wegen seiner Zuverl&#228;ssigkeit bestehen. Der Antrag ist binnen zwei Wochen seit dem Tag der Hauptversammlung zu stellen.</div><div class="jurAbsatz">(5) Das Gericht hat au&#223;er den Beteiligten auch den Aufsichtsrat und im Fall des Absatzes 4 den von der Hauptversammlung bestellten Sonderpr&#252;fer zu h&#246;ren. Gegen die Entscheidung ist die Beschwerde zul&#228;ssig. &#220;ber den Antrag gem&#228;&#223; den Abs&#228;tzen 2 und 4 entscheidet das Landgericht, in dessen Bezirk die Gesellschaft ihren Sitz hat.</div><div class="jurAbsatz">(6) Die vom Gericht bestellten Sonderpr&#252;fer haben Anspruch auf Ersatz angemessener barer Auslagen und auf Verg&#252;tung f&#252;r ihre T&#228;tigkeit. Die Auslagen und die Verg&#252;tung setzt das Gericht fest. Gegen die Entscheidung ist die Beschwerde zul&#228;ssig; die Rechtsbeschwerde ist ausgeschlossen. Aus der rechtskr&#228;ftigen Entscheidung findet die Zwangsvollstreckung nach der Zivilproze&#223;ordnung statt.</div><div class="jurAbsatz">(7) Ist f&#252;r die Gesellschaft als Emittentin von zugelassenen Wertpapieren im Sinne des &#167; 2 Absatz 1 des Wertpapierhandelsgesetzes mit Ausnahme von Anteilen und Aktien an offenen Investmentverm&#246;gen im Sinne des &#167; 1 Absatz 4 des Kapitalanlagegesetzbuchs die Bundesrepublik Deutschland der Herkunftsstaat (&#167; 2 Absatz 13 des Wertpapierhandelsgesetzes), so hat im Falle des Absatzes 1 Satz 1 der Vorstand und im Falle des Absatzes 2 Satz 1 das Gericht der Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht die Bestellung des Sonderpr&#252;fers und dessen Pr&#252;fungsbericht mitzuteilen; dar&#252;ber hinaus hat das Gericht den Eingang eines Antrags auf Bestellung eines Sonderpr&#252;fers mitzuteilen.</div><div class="jurAbsatz">(8) Auf das gerichtliche Verfahren nach den Abs&#228;tzen 2 bis 6 sind die Vorschriften des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit anzuwenden, soweit in diesem Gesetz nichts anderes bestimmt ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
