<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 162 AktG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__161.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='___163_bis_169.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010890965BJNE058800360"/><a href="index-2.html#BJNR010890965BJNE058800360">Nichtamtliches Inhaltsverzeichnis</a><h1>Aktiengesetz<br /><span class="jnenbez">&#167; 162</span>&#160;<span class="jnentitel">Verg&#252;tungsbericht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vorstand und Aufsichtsrat der b&#246;rsennotierten Gesellschaft erstellen j&#228;hrlich einen klaren und verst&#228;ndlichen Bericht &#252;ber die im letzten Gesch&#228;ftsjahr jedem einzelnen gegenw&#228;rtigen oder fr&#252;heren Mitglied des Vorstands und des Aufsichtsrats von der Gesellschaft und von Unternehmen desselben Konzerns (&#167; 290 des Handelsgesetzbuchs) gew&#228;hrte und geschuldete Verg&#252;tung. Der Verg&#252;tungsbericht hat unter Namensnennung der in Satz 1 genannten Personen die folgenden Angaben zu enthalten, soweit sie inhaltlich tats&#228;chlich vorliegen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle festen und variablen Verg&#252;tungsbestandteile, deren jeweiliger relativer Anteil sowie eine Erl&#228;uterung, wie sie dem ma&#223;geblichen Verg&#252;tungssystem entsprechen, wie die Verg&#252;tung die langfristige Entwicklung der Gesellschaft f&#246;rdert und wie die Leistungskriterien angewendet wurden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine vergleichende Darstellung der j&#228;hrlichen Ver&#228;nderung der Verg&#252;tung, der Ertragsentwicklung der Gesellschaft sowie der &#252;ber die letzten f&#252;nf Gesch&#228;ftsjahre betrachteten durchschnittlichen Verg&#252;tung von Arbeitnehmern auf Vollzeit&#228;quivalenzbasis, einschlie&#223;lich einer Erl&#228;uterung, welcher Kreis von Arbeitnehmern einbezogen wurde;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der gew&#228;hrten oder zugesagten Aktien und Aktienoptionen und die wichtigsten Bedingungen f&#252;r die Aus&#252;bung der Rechte, einschlie&#223;lich Aus&#252;bungspreis, Aus&#252;bungsdatum und etwaiger &#196;nderungen dieser Bedingungen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben dazu, ob und wie von der M&#246;glichkeit Gebrauch gemacht wurde, variable Verg&#252;tungsbestandteile zur&#252;ckzufordern;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu etwaigen Abweichungen vom Verg&#252;tungssystem des Vorstands, einschlie&#223;lich einer Erl&#228;uterung der Notwendigkeit der Abweichungen, und der Angabe der konkreten Bestandteile des Verg&#252;tungssystems, von denen abgewichen wurde;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erl&#228;uterung, wie der Beschluss der Hauptversammlung nach &#167; 120a Absatz 4 oder die Er&#246;rterung nach &#167; 120a Absatz 5 ber&#252;cksichtigt wurde;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erl&#228;uterung, wie die festgelegte Maximalverg&#252;tung der Vorstandsmitglieder eingehalten wurde.</div></dd></dl></div><div class="jurAbsatz">(2) Hinsichtlich der Verg&#252;tung jedes einzelnen Mitglieds des Vorstands hat der Verg&#252;tungsbericht ferner Angaben zu solchen Leistungen zu enthalten, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Vorstandsmitglied von einem Dritten im Hinblick auf seine T&#228;tigkeit als Vorstandsmitglied zugesagt oder im Gesch&#228;ftsjahr gew&#228;hrt worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Vorstandsmitglied f&#252;r den Fall der vorzeitigen Beendigung seiner T&#228;tigkeit zugesagt worden sind, einschlie&#223;lich w&#228;hrend des letzten Gesch&#228;ftsjahres vereinbarter &#196;nderungen dieser Zusagen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Vorstandsmitglied f&#252;r den Fall der regul&#228;ren Beendigung seiner T&#228;tigkeit zugesagt worden sind, mit ihrem Barwert und dem von der Gesellschaft w&#228;hrend des letzten Gesch&#228;ftsjahres hierf&#252;r aufgewandten oder zur&#252;ckgestellten Betrag, einschlie&#223;lich w&#228;hrend des letzten Gesch&#228;ftsjahres vereinbarter &#196;nderungen dieser Zusagen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem fr&#252;heren Vorstandsmitglied, das seine T&#228;tigkeit im Laufe des letzten Gesch&#228;ftsjahres beendet hat, in diesem Zusammenhang zugesagt und im Laufe des letzten Gesch&#228;ftsjahres gew&#228;hrt worden sind.</div></dd></dl></div><div class="jurAbsatz">(3) Der Verg&#252;tungsbericht ist durch den Abschlusspr&#252;fer zu pr&#252;fen. Er hat zu pr&#252;fen, ob die Angaben nach den Abs&#228;tzen 1 und 2 gemacht wurden. Er hat einen Vermerk &#252;ber die Pr&#252;fung des Verg&#252;tungsberichts zu erstellen. Dieser ist dem Verg&#252;tungsbericht beizuf&#252;gen. &#167; 323 des Handelsgesetzbuchs gilt entsprechend.</div><div class="jurAbsatz">(4) Der Verg&#252;tungsbericht und der Vermerk nach Absatz 3 Satz 3 sind nach dem Beschluss gem&#228;&#223; &#167; 120a Absatz 4 Satz 1 oder nach der Vorlage gem&#228;&#223; &#167; 120a Absatz 5 von der Gesellschaft zehn Jahre lang auf ihrer Internetseite kostenfrei &#246;ffentlich zug&#228;nglich zu machen.</div><div class="jurAbsatz">(5) Der Verg&#252;tungsbericht darf keine Daten enthalten, die sich auf die Familiensituation einzelner Mitglieder des Vorstands oder des Aufsichtsrats beziehen. Personenbezogene Angaben zu fr&#252;heren Mitgliedern des Vorstands oder des Aufsichtsrats sind in allen Verg&#252;tungsberichten, die nach Ablauf von zehn Jahren nach Ablauf des Gesch&#228;ftsjahres, in dem das jeweilige Mitglied seine T&#228;tigkeit beendet hat, zu erstellen sind, zu unterlassen. Im &#220;brigen sind personenbezogene Daten nach Ablauf der Frist des Absatzes 4 aus Verg&#252;tungsberichten zu entfernen, die &#252;ber die Internetseite zug&#228;nglich sind.</div><div class="jurAbsatz">(6) In den Verg&#252;tungsbericht brauchen keine Angaben aufgenommen zu werden, die nach vern&#252;nftiger kaufm&#228;nnischer Beurteilung geeignet sind, der Gesellschaft einen nicht unerheblichen Nachteil zuzuf&#252;gen. Macht die Gesellschaft von der M&#246;glichkeit nach Satz 1 Gebrauch und entfallen die Gr&#252;nde f&#252;r die Nichtaufnahme der Angaben nach der Ver&#246;ffentlichung des Verg&#252;tungsberichts, sind die Angaben in den darauf folgenden Verg&#252;tungsbericht aufzunehmen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
