<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 255 AktG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__254.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__255a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010890965BJNE030702360"/><a href="index-2.html#BJNR010890965BJNE030702360">Nichtamtliches Inhaltsverzeichnis</a><h1>Aktiengesetz<br /><span class="jnenbez">&#167; 255</span>&#160;<span class="jnentitel">Anfechtung der Kapitalerh&#246;hung gegen Einlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Beschlu&#223; &#252;ber eine Kapitalerh&#246;hung gegen Einlagen kann nach &#167; 243 angefochten werden, soweit sich aus den Abs&#228;tzen 4 bis 7 nicht ein anderes ergibt.</div><div class="jurAbsatz">(2) Die Anfechtung kann nicht auf &#167; 243 Absatz 2 oder darauf gest&#252;tzt werden, dass der auf eine Aktie entfallende Wert der Einlage unangemessen niedrig ist.</div><div class="jurAbsatz">(3) F&#252;r die Anfechtung gelten die &#167;&#167; 244 bis 248a.</div><div class="jurAbsatz">(4) Ist das Bezugsrecht in anderer Weise als nach &#167; 186 Absatz 3 Satz 4 ganz oder zum Teil ausgeschlossen und ist der auf eine Aktie entfallende Wert der Einlage unangemessen niedrig, so kann jeder Aktion&#228;r, dessen Recht, gegen die Wirksamkeit des Kapitalerh&#246;hungsbeschlusses Klage zu erheben, nach Absatz 2 ausgeschlossen ist, unbeschadet der &#167;&#167; 255a und 255b von der Gesellschaft einen Ausgleich durch bare Ausgleichszahlung verlangen, soweit sein Bezugsrecht ausgeschlossen ist.</div><div class="jurAbsatz">(5) Bei b&#246;rsennotierten Gesellschaften entspricht der Wert der gew&#228;hrten Aktien ihrem B&#246;rsenkurs. Unterschreitet der Ausgabebetrag den B&#246;rsenkurs nicht wesentlich, so entf&#228;llt der Anspruch auf Ausgleichszahlung nach Absatz 4 Satz 2. Der B&#246;rsenkurs ist nicht allein ma&#223;gebend, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aktiengesellschaft entgegen Artikel 17 Absatz 1 der Verordnung (EU) Nr. 596/2014 oder einer entsprechenden Vorschrift des anwendbaren ausl&#228;ndischen Rechts eine Insiderinformation, die sie unmittelbar betrifft, nicht so bald wie m&#246;glich ver&#246;ffentlicht oder in einer Mitteilung nach Artikel 17 Absatz 1 der Verordnung (EU) Nr. 596/2014 oder einer entsprechenden Vorschrift des anwendbaren ausl&#228;ndischen Rechts eine unwahre Insiderinformation, die sie unmittelbar betrifft, ver&#246;ffentlicht oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Versto&#223; gegen das Verbot der Marktmanipulation nach Artikel 15 der Verordnung (EU) Nr. 596/2014 vorliegt, der den B&#246;rsenkurs beeinflusst hat oder hierzu geeignet war oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Aktien der Aktiengesellschaft w&#228;hrend der letzten drei Monate vor Ablauf des der Entscheidung &#252;ber die Ausgabe der neuen Aktien vorausgehenden Tages an weniger als einem Drittel der B&#246;rsentage B&#246;rsenkurse festgestellt wurden und mehrere nacheinander festgestellte B&#246;rsenkurse um mehr als 5 Prozent voneinander abweichen.</div></dd></dl>F&#252;r die Berechnung des B&#246;rsenkurses ist &#167; 5 Absatz 1 bis 3 der Wp&#220;G-Angebotsverordnung entsprechend anzuwenden mit der Ma&#223;gabe, dass anstelle der Ver&#246;ffentlichung nach &#167; 10 Absatz 1 Satz 1 oder &#167; 35 Absatz 1 Satz 1 des Wertpapiererwerbs- und &#220;bernahmegesetzes der Ablauf des der Entscheidung &#252;ber die Ausgabe der neuen Aktien vorausgehenden Tages tritt. Ist der B&#246;rsenkurs an diesem Tag niedriger, ist dieser B&#246;rsenkurs ma&#223;geblich. Satz 3 Nummer 1 und 2 ist nicht anzuwenden, sofern der Versto&#223; oder die Manipulation keine oder nur unwesentliche Auswirkungen auf den nach Satz 4 errechneten Kurs hatten.</div><div class="jurAbsatz">(6) Die Ausgleichszahlung ist nach Ablauf des Tages, an dem die Eintragung der Durchf&#252;hrung der Kapitalerh&#246;hung erfolgt ist, mit j&#228;hrlich 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz nach &#167; 247 des B&#252;rgerlichen Gesetzbuchs zu verzinsen. Die Geltendmachung eines weiteren Schadens ist nicht ausgeschlossen.</div><div class="jurAbsatz">(7) Die Ausgleichszahlung wird auf Antrag durch das Gericht nach den Vorschriften des Spruchverfahrensgesetzes bestimmt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
