<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 52 AktG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__51.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__53.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010890965BJNE005803140"/><a href="index-2.html#BJNR010890965BJNE005803140">Nichtamtliches Inhaltsverzeichnis</a><h1>Aktiengesetz<br /><span class="jnenbez">&#167; 52</span>&#160;<span class="jnentitel">Nachgr&#252;ndung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vertr&#228;ge der Gesellschaft mit Gr&#252;ndern oder mit mehr als 10 vom Hundert des Grundkapitals an der Gesellschaft beteiligten Aktion&#228;ren, nach denen sie vorhandene oder herzustellende Anlagen oder andere Verm&#246;gensgegenst&#228;nde f&#252;r eine den zehnten Teil des Grundkapitals &#252;bersteigende Verg&#252;tung erwerben soll, und die in den ersten zwei Jahren seit der Eintragung der Gesellschaft in das Handelsregister geschlossen werden, werden nur mit Zustimmung der Hauptversammlung und durch Eintragung in das Handelsregister wirksam. Ohne die Zustimmung der Hauptversammlung oder die Eintragung im Handelsregister sind auch die Rechtshandlungen zu ihrer Ausf&#252;hrung unwirksam.</div><div class="jurAbsatz">(2) Ein Vertrag nach Absatz 1 bedarf der schriftlichen Form, soweit nicht eine andere Form vorgeschrieben ist. Er ist von der Einberufung der Hauptversammlung an, die &#252;ber die Zustimmung beschlie&#223;en soll, in dem Gesch&#228;ftsraum der Gesellschaft zur Einsicht der Aktion&#228;re auszulegen. Auf Verlangen ist jedem Aktion&#228;r unverz&#252;glich eine Abschrift zu erteilen. Die Verpflichtungen nach den S&#228;tzen 2 und 3 entfallen, wenn der Vertrag f&#252;r denselben Zeitraum &#252;ber die Internetseite der Gesellschaft zug&#228;nglich ist. In der Hauptversammlung ist der Vertrag zug&#228;nglich zu machen. Der Vorstand hat ihn zu Beginn der Verhandlung zu erl&#228;utern. Der Niederschrift ist er als Anlage beizuf&#252;gen.</div><div class="jurAbsatz">(3) Vor der Beschlu&#223;fassung der Hauptversammlung hat der Aufsichtsrat den Vertrag zu pr&#252;fen und einen schriftlichen Bericht zu erstatten (Nachgr&#252;ndungsbericht). F&#252;r den Nachgr&#252;ndungsbericht gilt sinngem&#228;&#223; &#167; 32 Abs. 2 und 3 &#252;ber den Gr&#252;ndungsbericht.</div><div class="jurAbsatz">(4) Au&#223;erdem hat vor der Beschlu&#223;fassung eine Pr&#252;fung durch einen oder mehrere Gr&#252;ndungspr&#252;fer stattzufinden. &#167; 33 Abs. 3 bis 5, &#167;&#167; 34, 35 &#252;ber die Gr&#252;ndungspr&#252;fung gelten sinngem&#228;&#223;. Unter den Voraussetzungen des &#167; 33a kann von einer Pr&#252;fung durch Gr&#252;ndungspr&#252;fer abgesehen werden.</div><div class="jurAbsatz">(5) Der Beschlu&#223; der Hauptversammlung bedarf einer Mehrheit, die mindestens drei Viertel des bei der Beschlu&#223;fassung vertretenen Grundkapitals umfa&#223;t. Wird der Vertrag im ersten Jahr nach der Eintragung der Gesellschaft in das Handelsregister geschlossen, so m&#252;ssen au&#223;erdem die Anteile der zustimmenden Mehrheit mindestens ein Viertel des gesamten Grundkapitals erreichen. Die Satzung kann an Stelle dieser Mehrheiten gr&#246;&#223;ere Kapitalmehrheiten und weitere Erfordernisse bestimmen.</div><div class="jurAbsatz">(6) Nach Zustimmung der Hauptversammlung hat der Vorstand den Vertrag zur Eintragung in das Handelsregister anzumelden. Der Anmeldung ist der Vertrag mit dem Nachgr&#252;ndungsbericht und dem Bericht der Gr&#252;ndungspr&#252;fer mit den urkundlichen Unterlagen beizuf&#252;gen. Wird nach Absatz 4 Satz 3 von einer externen Gr&#252;ndungspr&#252;fung abgesehen, gilt &#167; 37a entsprechend.</div><div class="jurAbsatz">(7) Bestehen gegen die Eintragung Bedenken, weil die Gr&#252;ndungspr&#252;fer erkl&#228;ren oder weil es offensichtlich ist, da&#223; der Nachgr&#252;ndungsbericht unrichtig oder unvollst&#228;ndig ist oder den gesetzlichen Vorschriften nicht entspricht oder da&#223; die f&#252;r die zu erwerbenden Verm&#246;gensgegenst&#228;nde gew&#228;hrte Verg&#252;tung unangemessen hoch ist, so kann das Gericht die Eintragung ablehnen. Enth&#228;lt die Anmeldung die Erkl&#228;rung nach &#167; 37a Abs. 1 Satz 1, gilt &#167; 38 Abs. 3 entsprechend.</div><div class="jurAbsatz">(8) Einzutragen sind der Tag des Vertragsschlusses und der Zustimmung der Hauptversammlung sowie der oder die Vertragspartner der Gesellschaft.</div><div class="jurAbsatz">(9) Vorstehende Vorschriften gelten nicht, wenn der Erwerb der Verm&#246;gensgegenst&#228;nde im Rahmen der laufenden Gesch&#228;fte der Gesellschaft, in der Zwangsvollstreckung oder an der B&#246;rse erfolgt.</div><div class="jurAbsatz">(10) (weggefallen)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
