<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 84 AktG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__83.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__85.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010890965BJNE009902360"/><a href="index-2.html#BJNR010890965BJNE009902360">Nichtamtliches Inhaltsverzeichnis</a><h1>Aktiengesetz<br /><span class="jnenbez">&#167; 84</span>&#160;<span class="jnentitel">Bestellung und Abberufung des Vorstands</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vorstandsmitglieder bestellt der Aufsichtsrat auf h&#246;chstens f&#252;nf Jahre. Eine wiederholte Bestellung oder Verl&#228;ngerung der Amtszeit, jeweils f&#252;r h&#246;chstens f&#252;nf Jahre, ist zul&#228;ssig. Sie bedarf eines erneuten Aufsichtsratsbeschlusses, der fr&#252;hestens ein Jahr vor Ablauf der bisherigen Amtszeit gefa&#223;t werden kann. Nur bei einer Bestellung auf weniger als f&#252;nf Jahre kann eine Verl&#228;ngerung der Amtszeit ohne neuen Aufsichtsratsbeschlu&#223; vorgesehen werden, sofern dadurch die gesamte Amtszeit nicht mehr als f&#252;nf Jahre betr&#228;gt. Dies gilt sinngem&#228;&#223; f&#252;r den Anstellungsvertrag; er kann jedoch vorsehen, da&#223; er f&#252;r den Fall einer Verl&#228;ngerung der Amtszeit bis zu deren Ablauf weitergilt.</div><div class="jurAbsatz">(2) Werden mehrere Personen zu Vorstandsmitgliedern bestellt, so kann der Aufsichtsrat ein Mitglied zum Vorsitzenden des Vorstands ernennen.</div><div class="jurAbsatz">(3) Ein Mitglied eines Vorstands, der aus mehreren Personen besteht, hat das Recht, den Aufsichtsrat um den Widerruf seiner Bestellung zu ersuchen, wenn es wegen Mutterschutz, Elternzeit, der Pflege eines Familienangeh&#246;rigen oder Krankheit seinen mit der Bestellung verbundenen Pflichten vor&#252;bergehend nicht nachkommen kann. Macht ein Vorstandsmitglied von diesem Recht Gebrauch, muss der Aufsichtsrat die Bestellung dieses Vorstandsmitglieds <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des Mutterschutzes widerrufen und dabei die Wiederbestellung nach Ablauf des Zeitraums der in &#167; 3 Absatz 1 und 2 des Mutterschutzgesetzes genannten Schutzfristen zusichern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen der Elternzeit, der Pflege eines Familienangeh&#246;rigen oder der Krankheit widerrufen und dabei die Wiederbestellung nach einem Zeitraum von bis zu drei Monaten entsprechend dem Verlangen des Vorstandsmitglieds zusichern; der Aufsichtsrat kann von dem Widerruf der Bestellung absehen, wenn ein wichtiger Grund vorliegt.</div></dd></dl>In den in Satz 2 Nummer 2 genannten F&#228;llen kann der Aufsichtsrat die Bestellung des Vorstandsmitglieds auf dessen Verlangen mit Zusicherung der Wiederbestellung nach einem Zeitraum von bis zu zw&#246;lf Monaten widerrufen. Das vorgesehene Ende der vorherigen Amtszeit bleibt auch als Ende der Amtszeit nach der Wiederbestellung bestehen. Im &#220;brigen bleiben die Regelungen des Absatzes 1 unber&#252;hrt. Die Vorgabe des &#167; 76 Absatz 2 Satz 2, dass der Vorstand aus mindestens zwei Personen zu bestehen hat, gilt w&#228;hrend des Zeitraums nach den S&#228;tzen 2 oder 3 auch dann als erf&#252;llt, wenn diese Vorgabe ohne den Widerruf eingehalten w&#228;re. Ein Unterschreiten der in der Satzung festgelegten Mindestzahl an Vorstandsmitgliedern ist w&#228;hrend des Zeitraums nach den S&#228;tzen 2 oder 3 unbeachtlich. &#167; 76 Absatz 3a und &#167; 393a Absatz 2 Nummer 1 finden auf Bestellungen w&#228;hrend des Zeitraums nach den S&#228;tzen 2 oder 3 keine Anwendung, wenn das Beteiligungsgebot ohne den Widerruf eingehalten w&#228;re. &#167; 88 ist w&#228;hrend des Zeitraums nach den S&#228;tzen 2 oder 3 entsprechend anzuwenden.</div><div class="jurAbsatz">(4) Der Aufsichtsrat kann die Bestellung zum Vorstandsmitglied und die Ernennung zum Vorsitzenden des Vorstands widerrufen, wenn ein wichtiger Grund vorliegt. Ein solcher Grund ist namentlich grobe Pflichtverletzung, Unf&#228;higkeit zur ordnungsm&#228;&#223;igen Gesch&#228;ftsf&#252;hrung oder Vertrauensentzug durch die Hauptversammlung, es sei denn, da&#223; das Vertrauen aus offenbar unsachlichen Gr&#252;nden entzogen worden ist. Dies gilt auch f&#252;r den vom ersten Aufsichtsrat bestellten Vorstand. Der Widerruf ist wirksam, bis seine Unwirksamkeit rechtskr&#228;ftig festgestellt ist. F&#252;r die Anspr&#252;che aus dem Anstellungsvertrag gelten die allgemeinen Vorschriften.</div><div class="jurAbsatz">(5) Die Vorschriften des Montan-Mitbestimmungsgesetzes &#252;ber die besonderen Mehrheitserfordernisse f&#252;r einen Aufsichtsratsbeschlu&#223; &#252;ber die Bestellung eines Arbeitsdirektors oder den Widerruf seiner Bestellung bleiben unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
