<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 89 AktG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__88.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__90.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010890965BJNE010402320"/><a href="index-2.html#BJNR010890965BJNE010402320">Nichtamtliches Inhaltsverzeichnis</a><h1>Aktiengesetz<br /><span class="jnenbez">&#167; 89</span>&#160;<span class="jnentitel">Kreditgew&#228;hrung an Vorstandsmitglieder</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gesellschaft darf ihren Vorstandsmitgliedern Kredit nur auf Grund eines Beschlusses des Aufsichtsrats gew&#228;hren. Der Beschlu&#223; kann nur f&#252;r bestimmte Kreditgesch&#228;fte oder Arten von Kreditgesch&#228;ften und nicht f&#252;r l&#228;nger als drei Monate im voraus gefa&#223;t werden. Er hat die Verzinsung und R&#252;ckzahlung des Kredits zu regeln. Der Gew&#228;hrung eines Kredits steht die Gestattung einer Entnahme gleich, die &#252;ber die dem Vorstandsmitglied zustehenden Bez&#252;ge hinausgeht, namentlich auch die Gestattung der Entnahme von Vorsch&#252;ssen auf Bez&#252;ge. Dies gilt nicht f&#252;r Kredite, die ein Monatsgehalt nicht &#252;bersteigen.</div><div class="jurAbsatz">(2) Die Gesellschaft darf ihren Prokuristen und zum gesamten Gesch&#228;ftsbetrieb erm&#228;chtigten Handlungsbevollm&#228;chtigten Kredit nur mit Einwilligung des Aufsichtsrats gew&#228;hren. Eine herrschende Gesellschaft darf Kredite an gesetzliche Vertreter, Prokuristen oder zum gesamten Gesch&#228;ftsbetrieb erm&#228;chtigte Handlungsbevollm&#228;chtigte eines abh&#228;ngigen Unternehmens nur mit Einwilligung ihres Aufsichtsrats, eine abh&#228;ngige Gesellschaft darf Kredite an gesetzliche Vertreter, Prokuristen oder zum gesamten Gesch&#228;ftsbetrieb erm&#228;chtigte Handlungsbevollm&#228;chtigte des herrschenden Unternehmens nur mit Einwilligung des Aufsichtsrats des herrschenden Unternehmens gew&#228;hren. Absatz 1 Satz 2 bis 5 gilt sinngem&#228;&#223;.</div><div class="jurAbsatz">(3) Absatz 2 gilt auch f&#252;r Kredite an den Ehegatten, Lebenspartner oder an ein minderj&#228;hriges Kind eines Vorstandsmitglieds, eines anderen gesetzlichen Vertreters, eines Prokuristen oder eines zum gesamten Gesch&#228;ftsbetrieb erm&#228;chtigten Handlungsbevollm&#228;chtigten. Er gilt ferner f&#252;r Kredite an einen Dritten, der f&#252;r Rechnung dieser Personen oder f&#252;r Rechnung eines Vorstandsmitglieds, eines anderen gesetzlichen Vertreters, eines Prokuristen oder eines zum gesamten Gesch&#228;ftsbetrieb erm&#228;chtigten Handlungsbevollm&#228;chtigten handelt.</div><div class="jurAbsatz">(4) Ist ein Vorstandsmitglied, ein Prokurist oder ein zum gesamten Gesch&#228;ftsbetrieb erm&#228;chtigter Handlungsbevollm&#228;chtigter zugleich gesetzlicher Vertreter oder Mitglied des Aufsichtsrats einer anderen juristischen Person oder Gesellschafter einer Personenhandelsgesellschaft, so darf die Gesellschaft der juristischen Person oder der Personenhandelsgesellschaft Kredit nur mit Einwilligung des Aufsichtsrats gew&#228;hren; Absatz 1 Satz 2 und 3 gilt sinngem&#228;&#223;. Dies gilt nicht, wenn die juristische Person oder die Personenhandelsgesellschaft mit der Gesellschaft verbunden ist oder wenn der Kredit f&#252;r die Bezahlung von Waren gew&#228;hrt wird, welche die Gesellschaft der juristischen Person oder der Personenhandelsgesellschaft liefert.</div><div class="jurAbsatz">(5) Wird entgegen den Abs&#228;tzen 1 bis 4 Kredit gew&#228;hrt, so ist der Kredit ohne R&#252;cksicht auf entgegenstehende Vereinbarungen sofort zur&#252;ckzugew&#228;hren, wenn nicht der Aufsichtsrat nachtr&#228;glich zustimmt.</div><div class="jurAbsatz">(6) Ist die Gesellschaft ein Kreditinstitut oder Finanzdienstleistungsinstitut, auf das &#167; 15 des Gesetzes &#252;ber das Kreditwesen anzuwenden ist, gelten anstelle der Abs&#228;tze 1 bis 5 die Vorschriften des Gesetzes &#252;ber das Kreditwesen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
