<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 93 AktG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__92.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__94.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010890965BJNE010811360"/><a href="index-2.html#BJNR010890965BJNE010811360">Nichtamtliches Inhaltsverzeichnis</a><h1>Aktiengesetz<br /><span class="jnenbez">&#167; 93</span>&#160;<span class="jnentitel">Sorgfaltspflicht und Verantwortlichkeit der Vorstandsmitglieder</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorstandsmitglieder haben bei ihrer Gesch&#228;ftsf&#252;hrung die Sorgfalt eines ordentlichen und gewissenhaften Gesch&#228;ftsleiters anzuwenden. Eine Pflichtverletzung liegt nicht vor, wenn das Vorstandsmitglied bei einer unternehmerischen Entscheidung vern&#252;nftigerweise annehmen durfte, auf der Grundlage angemessener Information zum Wohle der Gesellschaft zu handeln. &#220;ber vertrauliche Angaben und Geheimnisse der Gesellschaft, namentlich Betriebs- oder Gesch&#228;ftsgeheimnisse, die den Vorstandsmitgliedern durch ihre T&#228;tigkeit im Vorstand bekanntgeworden sind, haben sie Stillschweigen zu bewahren.</div><div class="jurAbsatz">(2) Vorstandsmitglieder, die ihre Pflichten verletzen, sind der Gesellschaft zum Ersatz des daraus entstehenden Schadens als Gesamtschuldner verpflichtet. Ist streitig, ob sie die Sorgfalt eines ordentlichen und gewissenhaften Gesch&#228;ftsleiters angewandt haben, so trifft sie die Beweislast. Schlie&#223;t die Gesellschaft eine Versicherung zur Absicherung eines Vorstandsmitglieds gegen Risiken aus dessen beruflicher T&#228;tigkeit f&#252;r die Gesellschaft ab, ist ein Selbstbehalt von mindestens 10 Prozent des Schadens bis mindestens zur H&#246;he des Eineinhalbfachen der festen j&#228;hrlichen Verg&#252;tung des Vorstandsmitglieds vorzusehen.</div><div class="jurAbsatz">(3) Die Vorstandsmitglieder sind namentlich zum Ersatz verpflichtet, wenn entgegen diesem Gesetz <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einlagen an die Aktion&#228;re zur&#252;ckgew&#228;hrt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Aktion&#228;ren Zinsen oder Gewinnanteile gezahlt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eigene Aktien der Gesellschaft oder einer anderen Gesellschaft gezeichnet, erworben, als Pfand genommen oder eingezogen werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aktien vor der vollen Leistung des Ausgabebetrags ausgegeben werden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesellschaftsverm&#246;gen verteilt wird,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verg&#252;tungen an Aufsichtsratsmitglieder gew&#228;hrt werden,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kredit gew&#228;hrt wird,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der bedingten Kapitalerh&#246;hung au&#223;erhalb des festgesetzten Zwecks oder vor der vollen Leistung des Gegenwerts Bezugsaktien ausgegeben werden.</div></dd></dl></div><div class="jurAbsatz">(4) Der Gesellschaft gegen&#252;ber tritt die Ersatzpflicht nicht ein, wenn die Handlung auf einem gesetzm&#228;&#223;igen Beschlu&#223; der Hauptversammlung beruht. Dadurch, da&#223; der Aufsichtsrat die Handlung gebilligt hat, wird die Ersatzpflicht nicht ausgeschlossen. Die Gesellschaft kann erst drei Jahre nach der Entstehung des Anspruchs und nur dann auf Ersatzanspr&#252;che verzichten oder sich &#252;ber sie vergleichen, wenn die Hauptversammlung zustimmt und nicht eine Minderheit, deren Anteile zusammen den zehnten Teil des Grundkapitals erreichen, zur Niederschrift Widerspruch erhebt. Die zeitliche Beschr&#228;nkung gilt nicht, wenn der Ersatzpflichtige zahlungsunf&#228;hig ist und sich zur Abwendung des Insolvenzverfahrens mit seinen Gl&#228;ubigern vergleicht oder wenn die Ersatzpflicht in einem Insolvenzplan geregelt wird.</div><div class="jurAbsatz">(5) Der Ersatzanspruch der Gesellschaft kann auch von den Gl&#228;ubigern der Gesellschaft geltend gemacht werden, soweit sie von dieser keine Befriedigung erlangen k&#246;nnen. Dies gilt jedoch in anderen F&#228;llen als denen des Absatzes 3 nur dann, wenn die Vorstandsmitglieder die Sorgfalt eines ordentlichen und gewissenhaften Gesch&#228;ftsleiters gr&#246;blich verletzt haben; Absatz 2 Satz 2 gilt sinngem&#228;&#223;. Den Gl&#228;ubigern gegen&#252;ber wird die Ersatzpflicht weder durch einen Verzicht oder Vergleich der Gesellschaft noch dadurch aufgehoben, da&#223; die Handlung auf einem Beschlu&#223; der Hauptversammlung beruht. Ist &#252;ber das Verm&#246;gen der Gesellschaft das Insolvenzverfahren er&#246;ffnet, so &#252;bt w&#228;hrend dessen Dauer der Insolvenzverwalter oder der Sachwalter das Recht der Gl&#228;ubiger gegen die Vorstandsmitglieder aus.</div><div class="jurAbsatz">(6) Die Anspr&#252;che aus diesen Vorschriften verj&#228;hren bei Gesellschaften, die zum Zeitpunkt der Pflichtverletzung b&#246;rsennotiert sind, in zehn Jahren, bei anderen Gesellschaften in f&#252;nf Jahren.</div></div></div></div><div class="jnfussnote" id="BJNR010890965BJNE010811360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 93 Abs. 6: Zur Anwendung vgl. &#167; 24 AktGEG +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
