<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 96 AktG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__95.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__97.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010890965BJNE011205360"/><a href="index-2.html#BJNR010890965BJNE011205360">Nichtamtliches Inhaltsverzeichnis</a><h1>Aktiengesetz<br /><span class="jnenbez">&#167; 96</span>&#160;<span class="jnentitel">Zusammensetzung des Aufsichtsrats</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Aufsichtsrat setzt sich zusammen <br />bei Gesellschaften, f&#252;r die das Mitbestimmungsgesetz gilt, aus Aufsichtsratsmitgliedern der Aktion&#228;re und der Arbeitnehmer, <br />bei Gesellschaften, f&#252;r die das Montan-Mitbestimmungsgesetz gilt, aus Aufsichtsratsmitgliedern der Aktion&#228;re und der Arbeitnehmer und aus weiteren Mitgliedern, <br />bei Gesellschaften, f&#252;r die die &#167;&#167; 5 bis 13 des Mitbestimmungserg&#228;nzungsgesetzes gelten, aus Aufsichtsratsmitgliedern der Aktion&#228;re und der Arbeitnehmer und aus einem weiteren Mitglied, <br />bei Gesellschaften, f&#252;r die das Drittelbeteiligungsgesetz gilt, aus Aufsichtsratsmitgliedern der Aktion&#228;re und der Arbeitnehmer, <br />bei Gesellschaften, f&#252;r die das Gesetz &#252;ber die Mitbestimmung der Arbeitnehmer bei einer grenz&#252;berschreitenden Verschmelzung vom 21. Dezember 2006 (BGBl. I S. 3332) in der jeweils geltenden Fassung gilt, aus Aufsichtsratsmitgliedern der Aktion&#228;re und der Arbeitnehmer,<br />bei Gesellschaften, f&#252;r die das Gesetz &#252;ber die Mitbestimmung der Arbeitnehmer bei grenz&#252;berschreitendem Formwechsel und grenz&#252;berschreitender Spaltung vom 4. Januar 2023 (BGBl. 2023 I Nr. 10) in der jeweils geltenden Fassung gilt, aus Aufsichtsratsmitgliedern der Aktion&#228;re und der Arbeitnehmer,<br />bei den &#252;brigen Gesellschaften nur aus Aufsichtsratsmitgliedern der Aktion&#228;re.</div><div class="jurAbsatz">(2) Bei b&#246;rsennotierten Gesellschaften, f&#252;r die das Mitbestimmungsgesetz, das Montan-Mitbestimmungsgesetz oder das Mitbestimmungserg&#228;nzungsgesetz gilt, setzt sich der Aufsichtsrat zu mindestens 30 Prozent aus Frauen und zu mindestens 30 Prozent aus M&#228;nnern zusammen. Der Mindestanteil ist vom Aufsichtsrat insgesamt zu erf&#252;llen. Widerspricht die Seite der Anteilseigner- oder Arbeitnehmervertreter auf Grund eines mit Mehrheit gefassten Beschlusses vor der Wahl der Gesamterf&#252;llung gegen&#252;ber dem Aufsichtsratsvorsitzenden, so ist der Mindestanteil f&#252;r diese Wahl von der Seite der Anteilseigner und der Seite der Arbeitnehmer getrennt zu erf&#252;llen. Es ist in allen F&#228;llen auf volle Personenzahlen mathematisch auf- beziehungsweise abzurunden. Verringert sich bei Gesamterf&#252;llung der h&#246;here Frauenanteil einer Seite nachtr&#228;glich und widerspricht sie nun der Gesamterf&#252;llung, so wird dadurch die Besetzung auf der anderen Seite nicht unwirksam. Eine Wahl der Mitglieder des Aufsichtsrats durch die Hauptversammlung und eine Entsendung in den Aufsichtsrat unter Versto&#223; gegen das Mindestanteilsgebot ist nichtig. Ist eine Wahl aus anderen Gr&#252;nden f&#252;r nichtig erkl&#228;rt, so versto&#223;en zwischenzeitlich erfolgte Wahlen insoweit nicht gegen das Mindestanteilsgebot. Auf die Wahl der Aufsichtsratsmitglieder der Arbeitnehmer sind die in Satz 1 genannten Gesetze zur Mitbestimmung anzuwenden.</div><div class="jurAbsatz">(3) Bei b&#246;rsennotierten Gesellschaften, die aus einer grenz&#252;berschreitenden Verschmelzung, einem grenz&#252;berschreitenden Formwechsel oder einer grenz&#252;berschreitenden Spaltung hervorgegangen sind und bei denen nach dem Gesetz &#252;ber die Mitbestimmung der Arbeitnehmer bei einer grenz&#252;berschreitenden Verschmelzung oder nach dem Gesetz &#252;ber die Mitbestimmung der Arbeitnehmer bei grenz&#252;berschreitendem Formwechsel und grenz&#252;berschreitender Spaltung das Aufsichts- oder Verwaltungsorgan aus derselben Zahl von Anteilseigner- und Arbeitnehmervertretern besteht, m&#252;ssen in dem Aufsichts- oder Verwaltungsorgan Frauen und M&#228;nner jeweils mit einem Anteil von mindestens 30 Prozent vertreten sein. Absatz 2 Satz 2, 4, 6 und 7 gilt entsprechend.</div><div class="jurAbsatz">(4) Nach anderen als den zuletzt angewandten gesetzlichen Vorschriften kann der Aufsichtsrat nur zusammengesetzt werden, wenn nach &#167; 97 oder nach &#167; 98 die in der Bekanntmachung des Vorstands oder in der gerichtlichen Entscheidung angegebenen gesetzlichen Vorschriften anzuwenden sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
