<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 48 MilchQuotV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__47.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__49.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR035900008BJNE005002377"/><a href="index-2.html#BJNR035900008BJNE005002377">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung der EU-Milchquotenregelung (Milchquotenverordnung - MilchQuotV)<br /><span class="jnenbez">&#167; 48</span>&#160;<span class="jnentitel">Behandlung laufender Pachtvertr&#228;ge</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Pachtvertr&#228;ge, die Quoten nach &#167; 7, auch in Verbindung mit &#167; 14 Absatz 2, der Milch-Garantiemengen-Verordnung in der Fassung der Bekanntmachung vom 21. M&#228;rz 1994 (BGBl. I S. 586), die zuletzt durch die Verordnung vom 25. M&#228;rz 1996 (BGBl. I S. 535) ge&#228;ndert worden ist, betreffen und vor dem 1. April 2000 geschlossen worden sind, gelten weiter und k&#246;nnen abweichend von &#167; 8 Absatz 1 Satz 2 zwischen den bisherigen Pachtvertragsparteien schriftlich verl&#228;ngert oder verk&#252;rzt werden. Bei der Pr&#252;fung des w&#228;hrend der Pachtdauer geltenden &#220;bertragungsverbots nach &#167; 8 Absatz 3 ist der zum Zeitpunkt der Pr&#252;fung gr&#246;&#223;tm&#246;gliche Verp&#228;chteranspruch auf &#220;bertragung nach Absatz 3 zugrunde zu legen.</div><div class="jurAbsatz">(2) An die Stelle einer Pachtvertragspartei kann eine Person, die mit ihr im Sinne des &#167; 21 verbunden ist, treten. Soweit eine Quote zusammen mit einem Betrieb nach &#167; 22 Absatz 1 Satz 1, auch in Verbindung mit &#167; 23 Absatz 1, oder zusammen mit einem Betrieb im Sinne des &#167; 22 Absatz 1 Satz 1 nach &#167; 25 &#252;bertragen wird und zu dem Betrieb auch eine nach Absatz 1 gepachtete Quote geh&#246;rt, kann an die Stelle des P&#228;chters der &#220;bernehmer des Betriebes treten. Au&#223;er im Falle einer gesetzlichen oder gewillk&#252;rten Erbfolge hat der Verp&#228;chter einem P&#228;chterwechsel nach Satz 1 oder 2 schriftlich zuzustimmen. Erfolgt nach einem P&#228;chterwechsel im Sinne des Satzes 2 eine R&#252;ck&#252;bertragung nach &#167; 22 Absatz 2 Satz 2, tritt der urspr&#252;ngliche P&#228;chter wieder an die Stelle des neuen P&#228;chters.</div><div class="jurAbsatz">(3) Soweit die in Absatz 1 genannten Pachtvertr&#228;ge mit Ablauf des 31. M&#228;rz 2000 oder sp&#228;ter beendet werden, gehen die entsprechenden Quoten auf den Verp&#228;chter mit der Ma&#223;gabe &#252;ber, dass 33 vom Hundert der &#252;bergehenden Quote zu Gunsten der Reserve des Landes, in dem der Betriebssitz des P&#228;chters liegt, eingezogen werden. Die Festlegung der &#252;bergehenden Quote erfolgt unter Ber&#252;cksichtigung des &#167; 7 Absatz 1, 4 Satz 1 bis 3 sowie Absatz 5 und 6 der Milch-Garantiemengen-Verordnung in der in Absatz 1 Satz 1 genannten Fassung sowie des Absatzes 4. Ist nach Satz 2 die Aufteilung einer Quote zwischen dem Verp&#228;chter und dem P&#228;chter vorzunehmen, ist f&#252;r die Berechnung dieser Aufteilung auf die H&#246;he der Quote vor einer erstmaligen fl&#228;chenlosen Quoten&#252;bertragung durch den P&#228;chter abzustellen.</div><div class="jurAbsatz">(4) Bei der Feststellung, in welcher H&#246;he eine Quoten&#252;bertragung nach Absatz 3 auf den Verp&#228;chter erfolgt, sind Quoten, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der P&#228;chter nach dem 31. M&#228;rz 2000 von einem Dritten entgeltlich oder unentgeltlich erhalten hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem P&#228;chter vor dem 1. April 2000 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet zugeteilt worden sind,</div></dd></dl>nicht zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(5) Soweit f&#252;r die Geltungsdauer des Pachtvertrages eine Betriebs- oder Fl&#228;chenbindung der Quote besteht, ist diese mit dem Ende des Pachtvertrages sowie der zugeh&#246;rigen Betriebs- oder Fl&#228;chenr&#252;ckgabe aufgehoben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
