<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5a KHWiSichV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR609800021BJNE001001125"/><a href="index-2.html#BJNR609800021BJNE001001125">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Regelung weiterer Maßnahmen zur wirtschaftlichen Sicherung der Krankenhäuser<br /><span class="jnenbez">&#167; 5a</span>&#160;<span class="jnentitel">Erl&#246;sausgleiche f&#252;r das Jahr 2022</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vertragsparteien nach &#167; 17b Absatz 2 Satz 1 des Krankenhausfinanzierungsgesetzes vereinbaren bis zum 31. Oktober 2022 das N&#228;here &#252;ber den Ausgleich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines im Jahr 2022 gegen&#252;ber dem Jahr 2019 aufgrund des Coronavirus-SARS-CoV-2 entstandenen Erl&#246;sr&#252;ckgangs und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines im Jahr 2022 gegen&#252;ber dem Jahr 2019 entstandenen Erl&#246;sanstiegs, der auf Ausgleichszahlungen nach &#167; 21 Absatz 1b des Krankenhausfinanzierungsgesetzes f&#252;r das Jahr 2022 oder auf Versorgungsaufschl&#228;ge nach &#167; 21a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes f&#252;r das Jahr 2022 zur&#252;ckzuf&#252;hren ist.</div></dd></dl></div><div class="jurAbsatz">(2) Die Vereinbarung muss insbesondere umfassen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten f&#252;r die Ermittlung der Erl&#246;se f&#252;r allgemeine station&#228;re und teilstation&#228;re Krankenhausleistungen f&#252;r die Jahre 2019 und 2022,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kriterien, anhand derer festgestellt wird, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob ein im Jahr 2022 gegen&#252;ber dem Jahr 2019 aufgrund des Coronavirus-SARS-CoV-2 entstandener Erl&#246;sr&#252;ckgang vorliegt oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob ein im Jahr 2022 gegen&#252;ber dem Jahr 2019 entstandener Erl&#246;sanstieg, der auf Ausgleichszahlungen nach &#167; 21 Absatz 1b des Krankenhausfinanzierungsgesetzes f&#252;r das Jahr 2022 oder auf Versorgungsaufschl&#228;ge nach &#167; 21a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes f&#252;r das Jahr 2022 zur&#252;ckzuf&#252;hren ist, vorliegt,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten zum Nachweis der Erf&#252;llung der nach Nummer 2 vereinbarten Kriterien,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten zum Verfahren der Anrechnung der Summe der abgerechneten Zuschl&#228;ge nach &#167; 6a Absatz 3 Satz 1 auf den nach Absatz 8 Satz 1 Nummer 4 vereinbarten Ausgleichsbetrag und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten zur Abrechnung des nach Absatz 11 Satz 1 ermittelten Betrags.</div></dd></dl></div><div class="jurAbsatz">(3) Die Erl&#246;se f&#252;r das Jahr 2019 sind auf das Preisniveau f&#252;r das Jahr 2022 anzuheben.</div><div class="jurAbsatz">(4) Bei der Ermittlung der Erl&#246;se f&#252;r das Jahr 2022 sind die f&#252;r das Jahr 2022 gezahlten Ausgleichszahlungen nach &#167; 21 Absatz 1b des Krankenhausfinanzierungsgesetzes in H&#246;he von 85 Prozent und die f&#252;r das Jahr 2022 gezahlten Versorgungsaufschl&#228;ge nach &#167; 21a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes in H&#246;he von 50 Prozent zu ber&#252;cksichtigen. Bei der Ermittlung der Erl&#246;se f&#252;r das Jahr 2022 sind nicht zu ber&#252;cksichtigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zusatzentgelte nach &#167; 26 Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die tagesbezogenen Pflegeentgelte nach &#167; 7 Absatz 1 Satz 1 Nummer 6a des Krankenhausentgeltgesetzes und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zu- oder Abschl&#228;ge nach <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 21 Absatz 11 Satz 4 des Krankenhausfinanzierungsgesetzes und nach &#167; 5 Absatz 11 Satz 2,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 5 Absatz 3g Satz 1 und 2 des Krankenhausentgeltgesetzes und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 5 Absatz 6 der Bundespflegesatzverordnung.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(5) Bei der Ermittlung der Erl&#246;se f&#252;r die Jahre 2019 und 2022 sind variable Sachkosten mindernd zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(6) Kommt eine Vereinbarung nach Absatz 1 nicht fristgerecht zustande, legt die Schiedsstelle nach &#167; 18a Absatz 6 des Krankenhausfinanzierungsgesetzes den Inhalt der Vereinbarung auch ohne Antrag einer Vertragspartei bis zum Ablauf des 30. November 2022 fest.</div><div class="jurAbsatz">(7) Das Institut f&#252;r das Entgeltsystem im Krankenhaus ver&#246;ffentlicht f&#252;r die Vereinbarung der Erl&#246;se nach Absatz 8 Satz 1 Nummer 1 und 2 um die variablen Sachkosten bereinigte Entgeltkataloge f&#252;r die pauschalierenden Entgeltsysteme nach den &#167;&#167; 17b und 17d des Krankenhausfinanzierungsgesetzes f&#252;r die Jahre 2019 und 2022 barrierefrei auf seiner Internetseite.</div><div class="jurAbsatz">(8) Die Vertragsparteien nach &#167; 18 Absatz 2 des Krankenhausfinanzierungsgesetzes sind auf Verlangen einer Vertragspartei verpflichtet, aufgrund der Vereinbarung nach Absatz 1 oder der Festlegung nach Absatz 6 Folgendes zu vereinbaren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erl&#246;se f&#252;r das Jahr 2019,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erl&#246;se f&#252;r das Jahr 2022,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den f&#252;r das Jahr 2022 gegen&#252;ber dem Jahr 2019 aufgrund des Coronavirus SARS-CoV-2 entstandenen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erl&#246;sr&#252;ckgang oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erl&#246;sanstieg, der auf Ausgleichszahlungen nach &#167; 21 Absatz 1b des Krankenhausfinanzierungsgesetzes f&#252;r das Jahr 2022 oder auf Versorgungsaufschl&#228;ge nach &#167; 21a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes f&#252;r das Jahr 2022 zur&#252;ckzuf&#252;hren ist,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ausgleichsbetrag f&#252;r den Erl&#246;sr&#252;ckgang oder den Erl&#246;sanstieg,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Summe der abgerechneten Zuschl&#228;ge nach &#167; 6a Absatz 3 Satz 1 und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he des Zu- oder Abschlags nach Absatz 11 Satz 2.</div></dd></dl>Die Vertragsparteien nach &#167; 18 Absatz 2 des Krankenhausfinanzierungsgesetzes sind verpflichtet, eine Vereinbarung nach Satz 1 zu treffen, sofern der Krankenhaustr&#228;ger einen Versorgungsaufschlag nach &#167; 21a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes f&#252;r das Jahr 2022 erhalten hat. Die Vereinbarung nach Satz 1 oder Satz 2 kann unabh&#228;ngig von den Vereinbarungen nach &#167; 11 Absatz 1 Satz 1 des Krankenhausentgeltgesetzes und &#167; 11 Absatz 1 Satz 1 der Bundespflegesatzverordnung getroffen werden.</div><div class="jurAbsatz">(9) Bei der Vereinbarung eines Erl&#246;sr&#252;ckgangs sind 98 Prozent der nach Absatz 8 Satz 1 Nummer 1 f&#252;r das Jahr 2019 vereinbarten Erl&#246;se zugrunde zu legen. Der Ausgleichsbetrag entspricht 85 Prozent des nach Absatz 8 Satz 1 Nummer 3 Buchstabe a vereinbarten Erl&#246;sr&#252;ckgangs.</div><div class="jurAbsatz">(10) Die Vertragsparteien nach &#167; 18 Absatz 2 des Krankenhausfinanzierungsgesetzes vereinbaren als Ausgleichsbetrag f&#252;r den Erl&#246;sanstieg einen vollst&#228;ndigen Ausgleich des nach Absatz 8 Satz 1 Nummer 3 Buchstabe b vereinbarten Erl&#246;sanstiegs, sofern der vereinbarte Erl&#246;sanstieg unterhalb der Summe der nach Absatz 4 Satz 1 zu ber&#252;cksichtigenden Ausgleichszahlungen nach &#167; 21 Absatz 1b des Krankenhausfinanzierungsgesetzes und der nach Absatz 4 Satz 1 zu ber&#252;cksichtigenden Versorgungsaufschl&#228;ge nach &#167; 21a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes liegt. Sie vereinbaren als Ausgleichsbetrag f&#252;r den Erl&#246;sanstieg einen vollst&#228;ndigen Ausgleich der Summe der nach Absatz 4 Satz 1 zu ber&#252;cksichtigenden Ausgleichszahlungen nach &#167; 21 Absatz 1b des Krankenhausfinanzierungsgesetzes und der nach Absatz 4 Satz 1 zu ber&#252;cksichtigenden Versorgungsaufschl&#228;ge nach &#167; 21a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes, sofern der vereinbarte Erl&#246;sanstieg mindestens der Summe dieser Ausgleichszahlungen und Versorgungsaufschl&#228;ge entspricht.</div><div class="jurAbsatz">(11) Die Vertragsparteien nach &#167; 18 Absatz 2 des Krankenhausfinanzierungsgesetzes ziehen von dem nach Absatz 8 Satz 1 Nummer 4 vereinbarten Ausgleichsbetrag die nach Absatz 8 Satz 1 Nummer 5 vereinbarte Summe der abgerechneten Zuschl&#228;ge nach &#167; 6a Absatz 3 Satz 1 ab. Der nach Satz 1 ermittelte Betrag wird durch Zu- oder Abschl&#228;ge auf die Entgelte des laufenden oder eines folgenden Vereinbarungszeitraums ausgeglichen. &#220;berzahlungen des Ausgleichsbetrags durch abgerechnete Zuschl&#228;ge nach &#167; 6a Absatz 3 Satz 1 sind vollst&#228;ndig auszugleichen.</div><div class="jurAbsatz">(12) Kommt eine Vereinbarung nach Absatz 8 Satz 1 nicht oder nicht vollst&#228;ndig zustande, legt die Schiedsstelle nach &#167; 18a Absatz 1 des Krankenhausfinanzierungsgesetzes den Inhalt der Vereinbarung auf Antrag einer der Vertragsparteien nach &#167; 18 Absatz 2 des Krankenhausfinanzierungsgesetzes innerhalb von sechs Wochen fest.</div><div class="jurAbsatz">(13) Die Genehmigung der Vereinbarung nach Absatz 8 Satz 1 oder der Festlegung nach Absatz 12 ist von einer der Vertragsparteien nach &#167; 18 Absatz 2 des Krankenhausfinanzierungsgesetzes bei der f&#252;r die Krankenhausplanung zust&#228;ndigen Landesbeh&#246;rde zu beantragen. Die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde erteilt die Genehmigung innerhalb von vier Wochen nach Eingang des Antrags, wenn die Vereinbarung oder die Festlegung den Regelungen in den Abs&#228;tzen 1 bis 12 sowie dem sonstigen Recht entspricht. &#167; 14 Absatz 2 Satz 1 und 3 und Absatz 3 des Krankenhausentgeltgesetzes gilt entsprechend.</div><div class="jurAbsatz">(14) Erl&#246;sausgleiche nach &#167; 4 Absatz 3 des Krankenhausentgeltgesetzes oder &#167; 3 Absatz 7 der Bundespflegesatzverordnung sind f&#252;r das Jahr 2022 ausgeschlossen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
