<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 TechFachwPrV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='eingangsformel.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006600006BJNE000200000"/><a href="index-2.html#BJNR006600006BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Technischer Fachwirt/Geprüfte Technische Fachwirtin<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ziel der Pr&#252;fung und Bezeichnung des Abschlusses</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Stelle kann berufliche Fortbildungspr&#252;fungen zum Gepr&#252;ften Technischen Fachwirt/zur Gepr&#252;ften Technischen Fachwirtin nach den &#167;&#167; 2 bis 10 durchf&#252;hren, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsf&#228;higkeit nachzuweisen ist.</div><div class="jurAbsatz">(2) Ziel der Pr&#252;fung ist der Nachweis der Qualifikation zum Gepr&#252;ften Technischen Fachwirt/zur Gepr&#252;ften Technischen Fachwirtin und damit die Bef&#228;higung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Betrieben unterschiedlicher Gr&#246;&#223;e und Branchenzugeh&#246;rigkeit sowie in verschiedenen Bereichen und T&#228;tigkeitsfeldern eines Betriebes Sach-, Organisations- und F&#252;hrungsaufgaben wahrzunehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Schnittstellenfunktion zwischen den betriebswirtschaftlichen und technischen Unternehmensbereichen durch kommunikative Kompetenzen wahrzunehmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich auf ver&#228;ndernde Methoden und Systeme in der Produktion, auf sich ver&#228;ndernde Strukturen der Arbeitsorganisation und auf neue Methoden der Organisationsentwicklung, der Personalf&#252;hrung und -entwicklung flexibel einzustellen sowie den technisch-organisatorischen Wandel im Betrieb mitzugestalten.</div></dd></dl></div><div class="jurAbsatz">(3) Durch die Pr&#252;fung ist festzustellen, ob die Qualifikation vorhanden ist, in den betrieblichen Funktionsfeldern "Materialwirtschaft/Logistik", "Absatzwirtschaft", "Einkauf", "Arbeitsvorbereitung/Kostenrechnung", "Entwicklung/Konstruktion" und "Betriebserhaltung/Produktion" insbesondere folgende in Zusammenhang stehende Aufgaben unter Ber&#252;cksichtigung der &#246;konomischen, &#246;kologischen und sozialen Aspekte eines nachhaltigen Wirtschaftens eigenst&#228;ndig und verantwortlich wahrnehmen zu k&#246;nnen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produktionsabl&#228;ufe &#252;berwachen, &#252;ber den Einsatz der Betriebs- und Produktionsmittel entscheiden und deren Erhaltung und Betriebsbereitschaft gew&#228;hrleisten, Kenntnisse der Fertigungs- und Betriebstechnik in Produktionsprozessen planerisch umsetzen. F&#252;r die Einhaltung der Qualit&#228;ts- und Quantit&#228;tsvorgaben sorgen, Ma&#223;nahmen zur Aufrechterhaltung der Materialwirtschaft und Produktionswirtschaft planen und durchf&#252;hren. Sich an der Planung und Umsetzung neuer Arbeitstechniken und Fertigungsprozesse beteiligen und in enger Zusammenarbeit mit den Sicherheitsbeauftragten die Einhaltung der Arbeitssicherheits-, Umwelt- und Gesundheitsvorschriften gew&#228;hrleisten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kostenentwicklung &#252;berwachen und auf einen wirtschaftlichen Ablauf achten, rechtzeitig und angemessen Mitarbeiter und Mitarbeiterinnen und beteiligte betriebliche Bereiche informieren; in Zusammenarbeit mit den Mitarbeitern und Mitarbeiterinnen &#252;bergeordnete Planungsgruppen und Fachabteilungen beraten. Die Mitarbeiter und Mitarbeiterinnen im Sinne der Unternehmensziele f&#252;hren und ihnen Aufgaben unter der Ber&#252;cksichtigung der Vorgaben nach betriebswirtschaftlichen Gesichtspunkten und arbeitsrechtlichen Bestimmungen delegieren. Die Mitarbeiter und Mitarbeiterinnen zu selbstst&#228;ndigem, verantwortlichen Handeln anleiten, motivieren und an Entscheidungsprozessen beteiligen, die zielorientierte Kooperation und Kommunikation zwischen und mit den Mitarbeitern und Mitarbeiterinnen f&#246;rdern, neue Mitarbeiter und Mitarbeiterinnen in ihre Arbeitsbereiche einf&#252;hren und qualifizieren sowie die Ausbildung der zugeteilten Auszubildenden verantworten.</div></dd></dl></div><div class="jurAbsatz">(4) Die erfolgreich abgelegte Pr&#252;fung f&#252;hrt zum anerkannten Abschluss "Gepr&#252;fter Technischer Fachwirt/Gepr&#252;fte Technische Fachwirtin".</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
