<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 EUAHiG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR180910013BJNE001302123"/><a href="index-2.html#BJNR180910013BJNE001302123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Durchführung der gegenseitigen Amtshilfe in Steuersachen zwischen den Mitgliedstaaten der Europäischen Union* (EU-Amtshilfegesetz - EUAHiG)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Gleichzeitige Pr&#252;fung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Vorschlag der zust&#228;ndigen Finanzbeh&#246;rde kann das zentrale Verbindungsb&#252;ro einen anderen Mitgliedstaat oder mehrere andere Mitgliedstaaten ersuchen, eine gleichzeitige Pr&#252;fung durchzuf&#252;hren. Das zentrale Verbindungsb&#252;ro kann ein Ersuchen eines anderen Mitgliedstaates oder mehrerer anderer Mitgliedstaaten um die Durchf&#252;hrung einer gleichzeitigen Pr&#252;fung annehmen.</div><div class="jurAbsatz">(2) Eine gleichzeitige Pr&#252;fung im Sinne des Absatzes 1 sind beh&#246;rdliche Ermittlungen, die von der zust&#228;ndigen Finanzbeh&#246;rde gleichzeitig mit der entsprechenden Beh&#246;rde eines anderen Mitgliedstaats im jeweils eigenen Hoheitsgebiet in Bezug auf eine Person oder mehrere Personen von gemeinsamem oder erg&#228;nzendem Interesse durchgef&#252;hrt werden, um die dabei erlangten Informationen auszutauschen. Die im Vorfeld der gleichzeitigen Pr&#252;fung zur Stellung, Annahme oder Ablehnung eines Ersuchens erforderlichen sowie die bei der gleichzeitigen Pr&#252;fung erlangten Informationen werden, soweit dies nach &#167;&#160;4 zul&#228;ssig ist, ausgetauscht. Abweichend von &#167;&#160;4 Absatz 1 Satz 2 bedarf es nicht der Weiterleitung durch das zentrale Verbindungsb&#252;ro, soweit in den in &#167; 3 Absatz 3a geregelten F&#228;llen ein direkter Informationsaustausch erfolgen darf. &#167; 4 Absatz 3 Nummer 2 und &#167; 6 Absatz 3 finden keine Anwendung. &#167; 8 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(3) Das zentrale Verbindungsb&#252;ro benennt einen seiner Bediensteten, der f&#252;r die Beaufsichtigung und die Koordinierung der gleichzeitigen Pr&#252;fung verantwortlich ist.</div><div class="jurAbsatz">(4) Im Fall des Absatzes 1 Satz 1 bestimmt die zust&#228;ndige Finanzbeh&#246;rde, f&#252;r welche Person oder welche Personen eine gleichzeitige Pr&#252;fung durchgef&#252;hrt werden soll, begr&#252;ndet die Auswahl und gibt den Zeitraum an, in dem die gleichzeitige Pr&#252;fung durchgef&#252;hrt werden soll.</div><div class="jurAbsatz">(5) Im Fall des Absatzes 1 Satz 2 entscheidet die zust&#228;ndige Finanzbeh&#246;rde, ob sie an der gleichzeitigen Pr&#252;fung teilnehmen wird. Das zentrale Verbindungsb&#252;ro teilt dem anderen Mitgliedstaat innerhalb von 60 Tagen nach Erhalt des Ersuchens das Einverst&#228;ndnis oder die begr&#252;ndete Ablehnung mit.</div><div class="jurAbsatz">(6) Die inl&#228;ndische Person, auf die sich die gleichzeitige Pr&#252;fung bezieht, wird durch das zentrale Verbindungsb&#252;ro unverz&#252;glich &#252;ber die Durchf&#252;hrung der gleichzeitigen Pr&#252;fung informiert, sobald das Einverst&#228;ndnis in den F&#228;llen des Absatzes 4 von dem anderen Mitgliedstaat oder in den F&#228;llen des Absatzes 5 durch das zentrale Verbindungsb&#252;ro &#252;bermittelt worden ist. Von der Information kann abgesehen werden, soweit die Interessen Dritter, der Finanzbeh&#246;rde oder des anderen Mitgliedstaats an der Nichterteilung der Information die Interessen der betroffenen Person &#252;berwiegen.</div><div class="jurAbsatz">(7) Eine Anh&#246;rung der Beteiligten gem&#228;&#223; &#167; 117 Absatz 4 Satz 3 der Abgabenordnung ist nicht erforderlich.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
