<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 EUAHiG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR180910013BJNE000603123"/><a href="index-2.html#BJNR180910013BJNE000603123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Durchführung der gegenseitigen Amtshilfe in Steuersachen zwischen den Mitgliedstaaten der Europäischen Union* (EU-Amtshilfegesetz - EUAHiG)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Fristen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das zentrale Verbindungsb&#252;ro &#252;bermittelt die Informationen nach &#167; 4 unverz&#252;glich, sp&#228;testens jedoch drei Monate, nachdem es das Ersuchen erhalten hat. Ist die Finanzbeh&#246;rde bereits im Besitz der entsprechenden Informationen, verk&#252;rzt sich die Frist auf zwei Monate. In besonders gelagerten F&#228;llen k&#246;nnen das zentrale Verbindungsb&#252;ro und der andere Mitgliedstaat abweichende Fristen vereinbaren.</div><div class="jurAbsatz">(2) Der Informationsaustausch nach &#167; 7 erfolgt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Bezug auf die gem&#228;&#223; &#167; 7 Absatz 3 auszutauschenden Informationen unverz&#252;glich, nachdem die grenz&#252;berschreitenden Vorbescheide oder die Vorabverst&#228;ndigungen &#252;ber die Verrechnungspreisgestaltung erteilt, getroffen, ge&#228;ndert oder erneuert worden sind und sp&#228;testens drei Monate nach Ablauf des Kalenderhalbjahres, in dem die grenz&#252;berschreitenden Vorbescheide oder Vorabverst&#228;ndigungen &#252;ber die Verrechnungspreisgestaltung erteilt, getroffen, ge&#228;ndert oder erneuert wurden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Bezug auf die gem&#228;&#223; &#167; 7 Absatz 4 auszutauschenden Informationen vor dem 1. Januar 2018.</div></dd></dl></div><div class="jurAbsatz">(3) Das zentrale Verbindungsb&#252;ro best&#228;tigt der zust&#228;ndigen Beh&#246;rde des anderen Mitgliedstaats, die die Informationen nach &#167; 7 Absatz 7 Nummer 10 &#252;bermittelt hat, unverz&#252;glich, sp&#228;testens jedoch innerhalb von sieben Arbeitstagen den Erhalt der Informationen. Die Best&#228;tigung erfolgt m&#246;glichst auf elektronischem Weg. Die Best&#228;tigung ist so lange erforderlich, bis das Zentralverzeichnis einsatzbereit ist, das in Artikel 21 Absatz 5 der Amtshilferichtlinie genannt ist.</div><div class="jurAbsatz">(4) Das zentrale Verbindungsb&#252;ro best&#228;tigt dem anderen Mitgliedstaat unverz&#252;glich, sp&#228;testens jedoch sieben Arbeitstage, nachdem es das Ersuchen erhalten hat, m&#246;glichst auf elektronischem Weg den Erhalt dieses Ersuchens.</div><div class="jurAbsatz">(5) Weist das Ersuchen M&#228;ngel auf, so unterrichtet das zentrale Verbindungsb&#252;ro den anderen Mitgliedstaat dar&#252;ber innerhalb eines Monats, nachdem es das Ersuchen erhalten hat, und fordert gegebenenfalls zus&#228;tzliche Hintergrundinformationen an. Die Fristen nach Absatz 1 beginnen am Tag nach dem Eingang der angeforderten zus&#228;tzlichen Hintergrundinformationen.</div><div class="jurAbsatz">(6) Ist die Finanzbeh&#246;rde nicht in der Lage, auf ein Ersuchen fristgerecht zu antworten, so teilt das zentrale Verbindungsb&#252;ro dies dem anderen Mitgliedstaat unverz&#252;glich, sp&#228;testens jedoch drei Monate, nachdem das zentrale Verbindungsb&#252;ro das Ersuchen erhalten hat, unter Nennung der Gr&#252;nde und des voraussichtlichen Erledigungsdatums mit. In diesem Fall erfolgt die Erledigung innerhalb von sechs Monaten, nachdem das zentrale Verbindungsb&#252;ro das Ersuchen erhalten hat.</div><div class="jurAbsatz">(7) Ist die Finanzbeh&#246;rde nicht im Besitz der erbetenen Informationen oder lehnt sie das Ersuchen aus den in &#167; 4 Absatz 3 oder 4 genannten Gr&#252;nden ab, so teilt das zentrale Verbindungsb&#252;ro dies dem anderen Mitgliedstaat unverz&#252;glich, sp&#228;testens jedoch innerhalb eines Monats, nachdem das zentrale Verbindungsb&#252;ro das Ersuchen erhalten hat, unter Nennung der Gr&#252;nde mit.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
