<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GKV-SolG - Gesetz zur Stärkung der Solidarität in der gesetzlichen Krankenversicherung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR385300998" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur St&#228;rkung der Solidarit&#228;t in der gesetzlichen Krankenversicherung</span> <span class="jnkurzueamtabk"> (GKV-Solidarit&#228;tsst&#228;rkungsgesetz - GKV-SolG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>GKV-SolG</p><p>Ausfertigungsdatum: 19.12.1998</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"GKV-Solidarit&#228;tsst&#228;rkungsgesetz vom 19. Dezember 1998 (BGBl. I S. 3853), das zuletzt durch Artikel 20 Absatz 7 des Gesetzes vom 16. Juli 2015 (BGBl. I S. 1211) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 20 Abs. 7 G v. 16.7.2015 I 1211</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR385300998_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.1999 +++)<br /><br /> 
</pre>Art. 7: KHBegrG 1999 FNA 860-5-17</div></div></div></div></div></div><div class="jnnorm" id="BJNR385300998BJNE000100305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR385300998BJNE000100305"/><a href="index-2.html#BJNR385300998BJNE000100305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR385300998BJNE000200305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR385300998BJNE000200305"/><a href="index-2.html#BJNR385300998BJNE000200305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 1 bis 6</span>&#160;<span class="jnentitel">----</span></h3> </div>
</div><div class="jnnorm" id="BJNR385300998BJNE000300305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR385300998BJNE000300305"/><a href="index-2.html#BJNR385300998BJNE000300305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR385300998BJNE000405119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR385300998BJNE000405119"/><a href="index-2.html#BJNR385300998BJNE000405119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 8</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR385300998BJNE000500305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR385300998BJNE000500305"/><a href="index-2.html#BJNR385300998BJNE000500305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 9 bis 11</span>&#160;<span class="jnentitel">----</span></h3> </div>
</div><div class="jnnorm" id="BJNR385300998BJNE000600305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR385300998BJNE000600305"/><a href="index-2.html#BJNR385300998BJNE000600305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 12</span>&#160;<span class="jnentitel">Aufsicht zur Budgetierung 1999</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vereinbarungen &#252;ber die Verg&#252;tung der Leistungen nach &#167; 83 Abs. 1, &#167;&#167; 85, 88 und 125 F&#252;nftes Buch Sozialgesetzbuch f&#252;r das Jahr 1999 sind den f&#252;r die Vertragsparteien zust&#228;ndigen Aufsichtsbeh&#246;rden unverz&#252;glich nach Abschlu&#223; vorzulegen. Die Aufsichtsbeh&#246;rden haben die Vereinbarungen bei einem Rechtsversto&#223; innerhalb von zwei Monaten nach Vorlage zu beanstanden. Die vorgelegten Vereinbarungen gelten erst nach Ablauf der Beanstandungsfrist, es sei denn, die Aufsichtsbeh&#246;rden erkl&#228;ren den Vertragsparteien zuvor ihr Einvernehmen. Beanstandete Vereinbarungen gelten nicht. Bis zur Behebung der Beanstandung gelten bisherige Vertr&#228;ge weiter.</div><div class="jurAbsatz">(2) Die Entscheidungen der Schieds&#228;mter &#252;ber die Verg&#252;tung der Leistungen nach &#167; 83 Abs. 1 und &#167; 85 f&#252;r das Jahr 1999 sind den Aufsichtsbeh&#246;rden unverz&#252;glich nach der Entscheidung vorzulegen. Die Aufsichtsbeh&#246;rden haben die Entscheidungen bei einem Rechtsversto&#223; innerhalb von zwei Monaten nach Vorlage zu beanstanden. Die vorgelegten Entscheidungen gelten erst nach Ablauf der Beanstandungsfrist, es sei denn, die Aufsichtsbeh&#246;rden erkl&#228;ren dem Schiedsamt zuvor ihr Einvernehmen. Beanstandete Entscheidungen gelten nicht. Bis zur Behebung der Beanstandung durch die Vertragspartner gelten die Bestimmungen des bisherigen Vertrages fort. F&#252;r Klagen der Vertragspartner gegen die Beanstandung gelten die Vorschriften &#252;ber die Anfechtungsklage entsprechend.</div><div class="jurAbsatz">(3) Hat eine Kassen&#228;rztliche Vereinigung den Honorarverteilungsma&#223;stab bis zum 28. Februar 1999 nicht wirksam an die Vorgaben des &#167; 85 Abs. 4 Satz 4 F&#252;nftes Buch Sozialgesetzbuch angepa&#223;t, setzt das f&#252;r die Kassen&#228;rztliche Vereinigung zust&#228;ndige Landesschiedsamt den Verteilungsma&#223;stab bis zum 31. M&#228;rz 1999 fest.</div></div></div></div></div><div class="jnnorm" id="BJNR385300998BJNE000700305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR385300998BJNE000700305"/><a href="index-2.html#BJNR385300998BJNE000700305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 13</span>&#160;<span class="jnentitel">Ausgabenbegrenzung bei Strukturvertr&#228;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In Vertr&#228;gen nach &#167; 73a F&#252;nftes Buch Sozialgesetzbuch ist das Verg&#252;tungsvolumen als Bestandteil der Gesamtverg&#252;tung (&#167; 85 Abs. 2 F&#252;nftes Buch Sozialgesetzbuch) f&#252;r das Jahr 1999 nach Artikel 14 dieses Gesetzes begrenzt. Satz 1 gilt nicht f&#252;r Vertr&#228;ge, die vor dem 30. November 1998 geschlossen worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR385300998BJNE000801308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR385300998BJNE000801308"/><a href="index-2.html#BJNR385300998BJNE000801308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 14</span>&#160;<span class="jnentitel">Gesamtverg&#252;tung der Vertrags&#228;rzte im Jahr 1999</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach &#167; 85 Abs. 3 F&#252;nftes Buch Sozialgesetzbuch zu vereinbarenden Ver&#228;nderungen der Gesamtverg&#252;tungen der Vertrags&#228;rzte als Ausgabenvolumen f&#252;r die Gesamtheit der zu verg&#252;tenden &#228;rztlichen Leistungen d&#252;rfen sich im Jahr 1999 h&#246;chstens um die nach Artikel 18 festgestellte Ver&#228;nderungsrate der beitragspflichtigen Einnahmen der Mitglieder aller Krankenkassen je Mitglied im Jahr 1998 ver&#228;ndern; die Vomhunderts&#228;tze sind f&#252;r das Beitrittsgebiet und das &#252;brige Bundesgebiet getrennt anzuwenden. Die Ver&#228;nderungen der Gesamtverg&#252;tungen im Jahr 1999 sind auf das entsprechend der Ver&#228;nderung der beitragspflichtigen Einnahmen im Jahr 1998 ver&#228;nderte Verg&#252;tungsvolumen des Jahres 1997 zu beziehen. Der Ausgangsbetrag f&#252;r die Vereinbarung der Gesamtverg&#252;tungen ist um den Betrag zu verringern, der im Jahr 1997 f&#252;r die Leistungen nach Absatz 4 verg&#252;tet wurde. Zur Verg&#252;tung von Leistungen, die aufgrund von vor dem 30. November 1998 vereinbarten Strukturvertr&#228;gen nach &#167; 73a F&#252;nftes Buch Sozialgesetzbuch erbracht werden, k&#246;nnen die Gesamtverg&#252;tungen nach Satz 1 und 2 um bis zu 0,6 vom Hundert erh&#246;ht werden. Eine Ver&#228;nderung der Zahl der Mitglieder der beteiligten Krankenkassen in den Jahren 1997 bis 1999 ist zu beachten. &#167; 85 Abs. 3c erster Halbsatz F&#252;nftes Buch Sozialgesetzbuch gilt nicht.</div><div class="jurAbsatz">(1a) &#220;bersteigt die nach Artikel 18 festgestellte Ver&#228;nderungsrate der beitragspflichtigen Einnahmen der Mitglieder aller Krankenkassen je Mitglied im fr&#252;heren Bundesgebiet die entsprechende Ver&#228;nderungsrate im gesamten Bundesgebiet, werden die Gesamtverg&#252;tungen im Bereich der Kassen&#228;rztlichen Vereinigungen im Beitrittsgebiet f&#252;r 1999 durch Ausgleich unter den Kassen&#228;rztlichen Vereinigungen insgesamt um die Verg&#252;tungssumme erh&#246;ht, welche sich aus der Differenz der nach Absatz 1 vereinbarten Ver&#228;nderungsraten je Mitglied im fr&#252;heren Bundesgebiet und der Ver&#228;nderungsrate der beitragspflichtigen Einnahmen der Mitglieder aller Krankenkassen je Mitglied im gesamten Bundesgebiet ergibt. Das N&#228;here &#252;ber den Ausgleich und die Einzelheiten des Zahlungsverkehrs bestimmt die Kassen&#228;rztliche Bundesvereinigung in Richtlinien nach &#167; 75 Abs. 7 des F&#252;nften Buches Sozialgesetzbuch.</div><div class="jurAbsatz">(1b) Absatz 1a gilt f&#252;r Absatz 1 Satz 2 entsprechend.</div><div class="jurAbsatz">(2) Die Gesamtverg&#252;tungen im Jahr 1999 werden um das nach Artikel 11 Abs. 1 Satz 2 Nr. 2 und Satz 3 des Gesetzes &#252;ber die Berufe des Psychologischen Psychotherapeuten und des Kinder- und Jugendlichenpsychotherapeuten, zur &#196;nderung des F&#252;nften Buches Sozialgesetzbuch und anderer Gesetze bestimmte, um 40 vom Hundert erh&#246;hte, Ausgabenvolumen f&#252;r die Verg&#252;tung psychotherapeutischer Leistungen erh&#246;ht.</div><div class="jurAbsatz">(3) Das in der Gesamtverg&#252;tung f&#252;r die vertrags&#228;rztliche Versorgung von den Krankenkassen f&#252;r die Verg&#252;tung psychotherapeutischer Leistungen nach Artikel 11 Abs. 1 und 2 des Gesetzes &#252;ber die Berufe des Psychologischen Psychotherapeuten und des Kinder- und Jugendlichenpsychotherapeuten, zur &#196;nderung des F&#252;nften Buches Sozialgesetzbuch und anderer Gesetze entrichtete Ausgabenvolumen f&#252;r die Verg&#252;tung psychotherapeutischer Leistungen ist bei der Honorarverteilung nach &#167; 85 Abs. 4 F&#252;nftes Buch Sozialgesetzbuch nur zur Verg&#252;tung dieser Leistungen zu verwenden. Die psychotherapeutischen Leistungen der &#196;rzte und der Psychotherapeuten d&#252;rfen nicht unterschiedlich verg&#252;tet werden.</div><div class="jurAbsatz">(4) Vertrags&#228;rztliche Leistungen nach den &#167;&#167; 25 und 26 des F&#252;nften Buches Sozialgesetzbuch, die &#228;rztlichen Leistungen im Rahmen des &#167; 196 Abs. 1 der Reichsversicherungsordnung sowie die &#228;rztlichen Leistungen im Rahmen der von den Krankenkassen satzungsgem&#228;&#223; &#252;bernommenen Schutzimpfungen sowie vertrags&#228;rztliche Leistungen bei der Substitutionsbehandlung der Drogenabh&#228;ngigkeit gem&#228;&#223; den Richtlinien des Bundesausschusses der &#196;rzte und Krankenkassen werden von den Krankenkassen au&#223;erhalb der nach Absatz 1 vereinbarten Gesamtverg&#252;tungen verg&#252;tet.</div><div class="jurAbsatz">(5) Verg&#252;tungsanspr&#252;che der Kassen&#228;rztlichen Vereinigungen gegen&#252;ber Krankenkassen aus Vertr&#228;gen, die im Jahr 1999 gelten, ver&#228;ndern sich f&#252;r die das Jahr 1999 betreffende Geltungsdauer nach Ma&#223;gabe der Regelung der Abs&#228;tze 1 bis 3 entsprechend.</div><div class="jurAbsatz">(6) F&#252;r Leistungen nach &#167; 85 Abs. 3a Satz 4 des F&#252;nften Buches Sozialgesetzbuch gilt Absatz 1 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR385300998BJNE000900305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR385300998BJNE000900305"/><a href="index-2.html#BJNR385300998BJNE000900305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 15</span>&#160;<span class="jnentitel">Budget- und Preisregelung vertragszahn&#228;rztlicher Versorgung im Jahr 1999</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r das Jahr 1999 darf in der nach &#167; 85 Abs. 2 und 3 F&#252;nftes Buch Sozialgesetzbuch zu vereinbarenden Gesamtverg&#252;tung das Ausgabenvolumen f&#252;r zahn&#228;rztliche Leistungen ohne Zahnersatz und Kieferorthop&#228;die die Gesamtheit der &#252;ber die Kassenzahn&#228;rztlichen Vereinigungen abgerechneten entsprechenden Verg&#252;tungen f&#252;r das Jahr 1997 nicht &#252;berschreiten. Das Ausgabenvolumen f&#252;r Zahnersatz und Kieferorthop&#228;die, jeweils ohne zahntechnische Leistungen, darf f&#252;r das Jahr 1999 die Gesamtheit der &#252;ber die Kassenzahn&#228;rztlichen Vereinigungen abgerechneten entsprechenden Verg&#252;tungen f&#252;r das Jahr 1997 abz&#252;glich 5 vom Hundert nicht &#252;berschreiten; bei der Berechnung der Bezugsgr&#246;&#223;e sind die f&#252;r das erste Halbjahr 1997 &#252;ber die Kassenzahn&#228;rztlichen Vereinigungen abgerechneten Verg&#252;tungen f&#252;r kieferorthop&#228;dische Behandlungen zu verdoppeln. Eine Ver&#228;nderung der Zahl der Mitglieder der beteiligten Krankenkassen in den Jahren 1997 bis 1999 ist zu beachten. &#167; 85 Abs. 3c erster Halbsatz F&#252;nftes Buch Sozialgesetzbuch gilt nicht. Die Verg&#252;tung vertragszahn&#228;rztlicher Leistungen nach den &#167;&#167; 22 und 26 Abs. 1 Satz 2 des F&#252;nften Buches Sozialgesetzbuch und nach &#167; 196 Abs. 1 Satz 2 der Reichsversicherungsordnung unterliegt nicht der Begrenzung nach Satz 1 bis 4. Die Vertragsparteien haben sicherzustellen, da&#223; die jeweiligen Ausgabenvolumina gleichm&#228;&#223;ig auf das gesamte Jahr verteilt werden. Vereinbaren die Vertragsparteien des Gesamtvertrages im Rahmen der Gesamtverg&#252;tung nach Satz 2 Punktwerte f&#252;r zahn&#228;rztliche Leistungen bei Zahnersatz einschlie&#223;lich Zahnkronen und Kieferorthop&#228;die, d&#252;rfen diese die am 31. Dezember 1997 geltenden Punktwerte abz&#252;glich 5 vom Hundert nicht &#252;berschreiten.</div><div class="jurAbsatz">(2) Die nach &#167; 88 Abs. 2 und 3 F&#252;nftes Buch Sozialgesetzbuch zu vereinbarenden und abgerechneten Preise f&#252;r zahntechnische Leistungen d&#252;rfen sich im Jahr 1999 gegen&#252;ber den am 31. Dezember 1997 geltenden Preisen h&#246;chstens um die nach Artikel 18 dieses Gesetzes festgestellte Ver&#228;nderungsrate der beitragspflichtigen Einnahmen der Mitglieder aller Krankenkassen je Mitglied im Jahr 1998 ver&#228;ndern. Die Vomhunderts&#228;tze sind f&#252;r das Beitrittsgebiet und das &#252;brige Bundesgebiet getrennt anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR385300998BJNE001000305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR385300998BJNE001000305"/><a href="index-2.html#BJNR385300998BJNE001000305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 16</span>&#160;<span class="jnentitel">Arznei-, Verband- und Heilmittelbudget f&#252;r 1999</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Budget nach &#167; 84 Abs. 1 F&#252;nftes Buch Sozialgesetzbuch f&#252;r das Jahr 1999 gilt der um 7,5 vom Hundert erh&#246;hte Betrag des Budgets f&#252;r das Jahr 1996. Die f&#252;r die Kassen&#228;rztliche Vereinigung zust&#228;ndige Aufsichtsbeh&#246;rde kann die H&#246;he des Budgets feststellen.</div><div class="jurAbsatz">(2) Sofern das Budget f&#252;r das Jahr 1996 nicht vereinbart oder verbindlich festgestellt worden ist, stellt die f&#252;r die Kassen&#228;rztliche Vereinigung zust&#228;ndige Aufsichtsbeh&#246;rde das Budget bis zum 31. Januar 1999 fest. Dabei k&#246;nnen, ausgehend von dem nach Artikel 29 des Gesundheitsstrukturgesetzes der H&#246;he nach festgelegten Ausgangsbudget, die Parameter zur Budgetanpassung nach &#167; 84 Abs. 1 Satz 3 F&#252;nftes Buch Sozialgesetzbuch f&#252;r die Jahre bis 1996 ber&#252;cksichtigt werden; soweit die daf&#252;r erforderlichen Daten nicht verf&#252;gbar sind, k&#246;nnen Sch&#228;tzungen vorgenommen werden. Eine Klage gegen die Feststellung des Budgets hat keine aufschiebende Wirkung.</div><div class="jurAbsatz">(3) Ausgleichsverpflichtungen f&#252;r Budget&#252;berschreitungen gem&#228;&#223; &#167; 84 Abs. 1 Satz 4 F&#252;nftes Buch Sozialgesetzbuch entfallen f&#252;r den Zeitraum vor Inkrafttreten dieses Gesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR385300998BJNE001100305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR385300998BJNE001100305"/><a href="index-2.html#BJNR385300998BJNE001100305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 17</span>&#160;<span class="jnentitel">Festsetzung des Vertragsinhalts durch das Schiedsamt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Kommen f&#252;r das Jahr 1999 Vereinbarungen nach &#167; 84 Abs. 3, &#167; 85 Abs. 2 und 3 und &#167; 106 F&#252;nftes Buch Sozialgesetzbuch bis zum 31. M&#228;rz 1999 ganz oder teilweise nicht zustande, setzt das Schiedsamt (&#167; 89 F&#252;nftes Buch Sozialgesetzbuch) den Vertragsinhalt bis zum 30. Juni 1999 fest. Der Vorsitzende des Schiedsamts stellt unverz&#252;glich nach Ablauf der Frist fest, ob die in Satz 1 genannten Voraussetzungen f&#252;r die Festsetzung des Vertragsinhalts durch das Schiedsamt vorliegen. Die Vertragsparteien teilen dem Vorsitzenden des Schiedsamts unverz&#252;glich nach Ablauf der Frist mit, ob ein Vertrag nach Satz 1 zustande gekommen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR385300998BJNE001200305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR385300998BJNE001200305"/><a href="index-2.html#BJNR385300998BJNE001200305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 18</span>&#160;<span class="jnentitel">Ver&#228;nderungsrate der beitragspflichtigen Einnahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Gesundheit stellt f&#252;r das 1. bis 4. Quartal 1998 die Ver&#228;nderungsrate der beitragspflichtigen Einnahmen der Mitglieder aller Krankenkassen je Mitglied (&#167; 267 Abs. 1 Nr. 2 F&#252;nftes Buch Sozialgesetzbuch) f&#252;r das gesamte Bundesgebiet sowie getrennt f&#252;r das Beitrittsgebiet und das fr&#252;here Bundesgebiet fest. Grundlage sind die vorl&#228;ufigen Rechnungsergebnisse auf Basis der viertelj&#228;hrlichen Rechnungsergebnisse nach &#167; 10 der "Allgemeinen Verwaltungsvorschrift &#252;ber die Statistik in der gesetzlichen Krankenversicherung" (Statistik nach dem Vordruck KV 45) vom 4. Januar 1984 (BAnz. S. 289, 6276) f&#252;r die Jahre 1997 und 1998. Das Bundesministerium f&#252;r Gesundheit gibt die Ver&#228;nderungsrate bis zum 5. M&#228;rz 1999 bekannt. Die Bekanntmachung wird im Bundesanzeiger ver&#246;ffentlicht.</div></div></div></div></div><div class="jnnorm" id="BJNR385300998BJNE001300305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR385300998BJNE001300305"/><a href="index-2.html#BJNR385300998BJNE001300305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 19</span>&#160;<span class="jnentitel">Sonderk&#252;ndigungsrecht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Versicherungspflichtige und ihre versicherten Familienangeh&#246;rigen, die auf Grund ihrer Wahl der Kostenerstattung nach &#167; 13 Abs. 2 F&#252;nftes Buch Sozialgesetzbuch in der bis zum 31. Dezember 1998 geltenden Fassung eine private Zusatzversicherung zur Abdeckung der Differenz zwischen Kassenanteil und der nach der Geb&#252;hrenordnung f&#252;r &#196;rzte erstellten Arztrechnung abgeschlossen hatten, k&#246;nnen den Vertrag mit sofortiger Wirkung zum Ende des Monats, in dem die K&#252;ndigung dem Versicherer zugeht, k&#252;ndigen. Entsprechendes gilt f&#252;r nach 1978 geborene Versicherte, die 1997 und 1998 keinen Anspruch auf Versorgung mit Zahnersatz im Rahmen der vertragszahn&#228;rztlichen Versorgung hatten.</div></div></div></div></div><div class="jnnorm" id="BJNR385300998BJNE001400305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR385300998BJNE001400305"/><a href="index-2.html#BJNR385300998BJNE001400305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 20</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR385300998BJNE001500305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR385300998BJNE001500305"/><a href="index-2.html#BJNR385300998BJNE001500305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 21</span>&#160;<span class="jnentitel">Ende der laufenden Wahlperiode der Vertreterversammlungen der Kassen&#228;rztlichen/Kassenzahn&#228;rztlichen Vereinigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit die laufenden Wahlperioden und die Amtsdauer der Mitglieder der Vertreterversammlungen der Kassen&#228;rztlichen Vereinigungen und der Kassenzahn&#228;rztlichen Vereinigungen vor dem 31. Dezember 2000 enden, verl&#228;ngern sie sich bis zu diesem Zeitpunkt.</div></div></div></div></div><div class="jnnorm" id="BJNR385300998BJNE001601308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR385300998BJNE001601308"/><a href="index-2.html#BJNR385300998BJNE001601308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 22</span>&#160;<span class="jnentitel">Geb&#252;hrenordnung f&#252;r Zahn&#228;rzte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) (aufgehoben)</div><div class="jurAbsatz">(2) Die nach Absatz 1 vorgeschriebene H&#246;he der Verg&#252;tung kann auf Grund der einschl&#228;gigen Erm&#228;chtigung durch Rechtsverordnung ge&#228;ndert werden.</div></div></div></div></div><div class="jnnorm" id="BJNR385300998BJNE001700305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR385300998BJNE001700305"/><a href="index-2.html#BJNR385300998BJNE001700305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 23</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR385300998BJNE001801308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR385300998BJNE001801308"/><a href="index-2.html#BJNR385300998BJNE001801308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 24</span>&#160;<span class="jnentitel">&#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Pflichtversicherte und ihre nach &#167; 10 des F&#252;nften Buches Sozialgesetzbuch versicherten Familienangeh&#246;rigen, die als Pflichtversicherte oder als freiwillig Versicherte vor dem 1. Januar 1999 rechtswirksam Kostenerstattung gew&#228;hlt hatten, behalten den Anspruch, Kostenerstattung zu w&#228;hlen.</div><div class="jurAbsatz">(2) Satzungsbestimmungen, die Krankenkassen auf Grund des &#167; 53 F&#252;nftes Buch Sozialgesetzbuch getroffen haben, werden mit Inkrafttreten dieses Gesetzes unwirksam. Satzungsbestimmungen, die Krankenkassen auf Grund der &#167;&#167; 54 bis 56 F&#252;nftes Buch Sozialgesetzbuch getroffen haben, werden sp&#228;testens mit Ablauf des 31. Dezember 1999 unwirksam.</div><div class="jurAbsatz">(3) Der am 31. Dezember 1997 geltende einheitliche Bewertungsma&#223;stab f&#252;r vertragszahn&#228;rztliche prothetische Leistungen und die zu diesem Zeitpunkt f&#252;r diese Leistungen geltenden Gesamtvertr&#228;ge treten wieder in Kraft. Die am 31. Dezember 1997 geltenden Punktwerte f&#252;r zahn&#228;rztliche Leistungen bei Zahnersatz einschlie&#223;lich Zahnkronen und bei kieferorthop&#228;discher Behandlung werden bis zum Abschlu&#223; von Verg&#252;tungsvereinbarungen f&#252;r das Jahr 1999 um 10 vom Hundert abgesenkt. Das am 31. Dezember 1997 geltende bundeseinheitliche Leistungsverzeichnis zahntechnischer Leistungen sowie die zu diesem Zeitpunkt geltenden Verg&#252;tungsregelungen f&#252;r zahntechnische Leistungen treten ebenfalls wieder in Kraft.</div><div class="jurAbsatz">(4) Versicherte, f&#252;r deren Versorgung mit Zahnersatz vor dem 1. Januar 1999 ein Heil- und Kostenplan erstellt ist, haben nach Inkrafttreten dieses Gesetzes Anspruch auf einen Festzuschu&#223; nach dem am 31. Dezember 1998 geltenden Recht. Bei der kieferorthop&#228;dischen Versorgung gilt &#167; 29 F&#252;nftes Buch Sozialgesetzbuch einschlie&#223;lich der Folgen f&#252;r die Abrechnung als Sachleistung auch f&#252;r bereits vor dem 1. Januar 1999 begonnene Behandlungen.</div></div></div></div></div><div class="jnnorm" id="BJNR385300998BJNE001900305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR385300998BJNE001900305"/><a href="index-2.html#BJNR385300998BJNE001900305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 25</span>&#160;<span class="jnentitel">R&#252;ckkehr zum einheitlichen Verordnungsrang</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die auf den Artikeln 5, 6, 10, 11 und 23 beruhenden Teile der ge&#228;nderten Rechtsverordnungen k&#246;nnen auf Grund der jeweils einschl&#228;gigen Erm&#228;chtigung durch Rechtsverordnung ge&#228;ndert werden.</div></div></div></div></div><div class="jnnorm" id="BJNR385300998BJNE002000305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR385300998BJNE002000305"/><a href="index-2.html#BJNR385300998BJNE002000305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 26</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Artikel 3 tritt mit Wirkung vom 1. Januar 1998 in Kraft.</div><div class="jurAbsatz">(1a) Artikel 5 Nr. 1 tritt am Tage nach der Verk&#252;ndung in Kraft.</div><div class="jurAbsatz">(2) Im &#252;brigen tritt das Gesetz am 1. Januar 1999 in Kraft.</div><div class="jurAbsatz">(3)</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
