<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 FeV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198000010BJNE001306360"/><a href="index-2.html#BJNR198000010BJNE001306360">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zulassung von Personen zum Straßenverkehr (Fahrerlaubnis-Verordnung - FeV)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Eignung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bewerber um eine Fahrerlaubnis m&#252;ssen die hierf&#252;r notwendigen k&#246;rperlichen und geistigen Anforderungen erf&#252;llen. Die Anforderungen sind insbesondere nicht erf&#252;llt, wenn eine Erkrankung oder ein Mangel nach Anlage 4 oder 5 vorliegt, wodurch die Eignung oder die bedingte Eignung zum F&#252;hren von Kraftfahrzeugen ausgeschlossen wird. Au&#223;erdem d&#252;rfen die Bewerber nicht erheblich oder nicht wiederholt gegen verkehrsrechtliche Vorschriften oder Strafgesetze versto&#223;en haben, sodass dadurch die Eignung ausgeschlossen wird. Bewerber um die Fahrerlaubnis der Klasse D oder D1 und der Fahrerlaubnis zur Fahrgastbef&#246;rderung gem&#228;&#223; &#167; 48 m&#252;ssen auch die Gew&#228;hr daf&#252;r bieten, dass sie der besonderen Verantwortung bei der Bef&#246;rderung von Fahrg&#228;sten gerecht werden. Der Bewerber hat diese durch die Vorlage eines F&#252;hrungszeugnisses nach &#167; 30 Absatz 5 Satz 1 des Bundeszentralregistergesetzes nachzuweisen.</div><div class="jurAbsatz">(2) Werden Tatsachen bekannt, die Bedenken gegen die k&#246;rperliche oder geistige Eignung des Fahrerlaubnisbewerbers begr&#252;nden, kann die Fahrerlaubnisbeh&#246;rde zur Vorbereitung von Entscheidungen &#252;ber die Erteilung oder Verl&#228;ngerung der Fahrerlaubnis oder &#252;ber die Anordnung von Beschr&#228;nkungen oder Auflagen die Beibringung eines &#228;rztlichen Gutachtens durch den Bewerber anordnen. Bedenken gegen die k&#246;rperliche oder geistige Eignung bestehen insbesondere, wenn Tatsachen bekannt werden, die auf eine Erkrankung oder einen Mangel nach Anlage 4 oder 5 hinweisen. Die Beh&#246;rde bestimmt in der Anordnung auch, ob das Gutachten von einem <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Fragestellung (Absatz 6 Satz 1) zust&#228;ndigen Facharzt mit verkehrsmedizinischer Qualifikation,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arzt des Gesundheitsamtes oder einem anderen Arzt der &#246;ffentlichen Verwaltung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arzt mit der Gebietsbezeichnung &#8222;Arbeitsmedizin&#8220; oder der Zusatzbezeichnung &#8222;Betriebsmedizin&#8220;,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arzt mit der Gebietsbezeichnung &#8222;Facharzt f&#252;r Rechtsmedizin&#8220; oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arzt in einer Begutachtungsstelle f&#252;r Fahreignung, der die Anforderungen nach Anlage 14 erf&#252;llt,</div></dd></dl>erstellt werden soll. Die Beh&#246;rde kann auch mehrere solcher Anordnungen treffen. Der Facharzt nach Satz 3 Nummer 1 soll nicht zugleich der den Betroffenen behandelnde Arzt sein.</div><div class="jurAbsatz">(3) Die Beibringung eines Gutachtens einer amtlich anerkannten Begutachtungsstelle f&#252;r Fahreignung (medizinisch-psychologisches Gutachten) kann zur Kl&#228;rung von Eignungszweifeln f&#252;r die Zwecke nach Absatz 1 und 2 angeordnet werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn nach W&#252;rdigung der Gutachten gem&#228;&#223; Absatz 2 oder Absatz 4 ein medizinisch-psychologisches Gutachten zus&#228;tzlich erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vorbereitung einer Entscheidung &#252;ber die Befreiung von den Vorschriften &#252;ber das Mindestalter,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei erheblichen Auff&#228;lligkeiten, die im Rahmen einer Fahrerlaubnispr&#252;fung nach &#167; 18 Absatz 3 mitgeteilt worden sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem erheblichen Versto&#223; oder wiederholten Verst&#246;&#223;en gegen verkehrsrechtliche Vorschriften,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer erheblichen Straftat, die im Zusammenhang mit dem Stra&#223;enverkehr steht, oder bei Straftaten, die im Zusammenhang mit dem Stra&#223;enverkehr stehen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer erheblichen Straftat, die im Zusammenhang mit der Kraftfahreignung steht, insbesondere wenn Anhaltspunkte f&#252;r ein hohes Aggressionspotenzial bestehen oder die erhebliche Straftat unter Nutzung eines Fahrzeugs begangen wurde,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Straftaten, die im Zusammenhang mit der Kraftfahreignung stehen, insbesondere wenn Anhaltspunkte f&#252;r ein hohes Aggressionspotenzial bestehen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die besondere Verantwortung bei der Bef&#246;rderung von Fahrg&#228;sten nach Absatz 1 zu &#252;berpr&#252;fen ist oder</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Neuerteilung der Fahrerlaubnis, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fahrerlaubnis wiederholt entzogen war oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Entzug der Fahrerlaubnis auf einem Grund nach den Nummern 4 bis 7 beruhte.</div></dd></dl></div></dd></dl>Unber&#252;hrt bleiben medizinisch-psychologische Begutachtungen nach &#167; 2a Absatz 4 und 5 und &#167; 4 Absatz 10 Satz 4 des Stra&#223;enverkehrsgesetzes sowie &#167; 10 Absatz 2 und den &#167;&#167; 13 und 14 in Verbindung mit den Anlagen 4 und 5 dieser Verordnung.</div><div class="jurAbsatz">(4) Die Beibringung eines Gutachtens eines amtlich anerkannten Sachverst&#228;ndigen oder Pr&#252;fers f&#252;r den Kraftfahrzeugverkehr kann zur Kl&#228;rung von Eignungszweifeln f&#252;r die Zwecke nach Absatz 2 angeordnet werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn nach W&#252;rdigung der Gutachten gem&#228;&#223; Absatz 2 oder Absatz 3 ein Gutachten eines amtlich anerkannten Sachverst&#228;ndigen oder Pr&#252;fers zus&#228;tzlich erforderlich ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Behinderungen des Bewegungsapparates, um festzustellen, ob der Behinderte das Fahrzeug mit den erforderlichen besonderen technischen Hilfsmitteln sicher f&#252;hren kann.</div></dd></dl></div><div class="jurAbsatz">(5) F&#252;r die Durchf&#252;hrung der &#228;rztlichen und der medizinisch-psychologischen Untersuchung sowie f&#252;r die Erstellung der entsprechenden Gutachten gelten die in der Anlage 4a genannten Grunds&#228;tze.</div><div class="jurAbsatz">(6) Die Fahrerlaubnisbeh&#246;rde legt unter Ber&#252;cksichtigung der Besonderheiten des Einzelfalls und unter Beachtung der Anlagen 4 und 5 in der Anordnung zur Beibringung des Gutachtens fest, welche Fragen im Hinblick auf die Eignung des Betroffenen zum F&#252;hren von Kraftfahrzeugen zu kl&#228;ren sind. Die Beh&#246;rde teilt dem Betroffenen unter Darlegung der Gr&#252;nde f&#252;r die Zweifel an seiner Eignung und unter Angabe der f&#252;r die Untersuchung in Betracht kommenden Stelle oder Stellen mit, dass er sich innerhalb einer von ihr festgelegten Frist auf seine Kosten der Untersuchung zu unterziehen und das Gutachten beizubringen hat; sie teilt ihm au&#223;erdem mit, dass er die zu &#252;bersendenden Unterlagen einsehen kann. Der Betroffene hat die Fahrerlaubnisbeh&#246;rde dar&#252;ber zu unterrichten, welche Stelle er mit der Untersuchung beauftragt hat. Die Fahrerlaubnisbeh&#246;rde teilt der untersuchenden Stelle mit, welche Fragen im Hinblick auf die Eignung des Betroffenen zum F&#252;hren von Kraftfahrzeugen zu kl&#228;ren sind und &#252;bersendet ihr die vollst&#228;ndigen Unterlagen, soweit sie unter Beachtung der gesetzlichen Verwertungsverbote verwendet werden d&#252;rfen. Die Untersuchung erfolgt auf Grund eines Auftrags durch den Betroffenen.</div><div class="jurAbsatz">(7) Steht die Nichteignung des Betroffenen zur &#220;berzeugung der Fahrerlaubnisbeh&#246;rde fest, unterbleibt die Anordnung zur Beibringung des Gutachtens.</div><div class="jurAbsatz">(8) Weigert sich der Betroffene, sich untersuchen zu lassen, oder bringt er der Fahrerlaubnisbeh&#246;rde das von ihr geforderte Gutachten nicht fristgerecht bei, darf sie bei ihrer Entscheidung auf die Nichteignung des Betroffenen schlie&#223;en. Der Betroffene ist hierauf bei der Anordnung nach Absatz 6 hinzuweisen.</div><div class="jurAbsatz">(9) Unbeschadet der Abs&#228;tze 1 bis 8 haben die Bewerber um die Erteilung oder Verl&#228;ngerung einer Fahrerlaubnis der Klassen C, C1, CE, C1E, D, D1, DE oder D1E zur Feststellung ihrer Eignung der Fahrerlaubnisbeh&#246;rde einen Nachweis nach Ma&#223;gabe der Anlage 5 vorzulegen.</div><div class="jurAbsatz">(10) Hat der Betroffene an einem Kurs teilgenommen, um festgestellte Eignungsm&#228;ngel zu beheben, gen&#252;gt in der Regel zum Nachweis der Wiederherstellung der Eignung statt eines erneuten medizinisch-psychologischen Gutachtens eine Teilnahmebescheinigung, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der betreffende Kurs nach &#167; 70 anerkannt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund eines medizinisch-psychologischen Gutachtens einer Begutachtungsstelle f&#252;r Fahreignung die Teilnahme des Betroffenen an dieser Art von Kursen als geeignete Ma&#223;nahme angesehen wird, seine Eignungsm&#228;ngel zu beheben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betroffene nicht Inhaber einer Fahrerlaubnis ist und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fahrerlaubnisbeh&#246;rde der Kursteilnahme nach Nummer 2 vor Kursbeginn zugestimmt hat.</div></dd></dl>Wurde die Beibringung eines Gutachtens einer amtlich anerkannten Begutachtungsstelle f&#252;r Fahreignung nach &#167; 4 Absatz 10 Satz 4 des Stra&#223;enverkehrsgesetzes oder nach &#167; 11 Absatz 3 Nummer 4 bis 7 angeordnet, findet Satz 1 keine Anwendung.</div><div class="jurAbsatz">(11) Die Teilnahmebescheinigung muss <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Familiennamen und Vornamen, den Tag und Ort der Geburt und die Anschrift des Seminarteilnehmers,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung des Seminarmodells und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber Umfang und Dauer des Seminars</div></dd></dl>enthalten. Sie ist vom Seminarleiter und vom Seminarteilnehmer unter Angabe des Ausstellungsdatums zu unterschreiben. Die Ausstellung der Teilnahmebescheinigung ist vom Kursleiter zu verweigern, wenn der Teilnehmer nicht an allen Sitzungen des Kurses teilgenommen oder die Anfertigung von Kursaufgaben verweigert hat.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
