<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 28 FeV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__27.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__29.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198000010BJNE003210360"/><a href="index-2.html#BJNR198000010BJNE003210360">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zulassung von Personen zum Straßenverkehr (Fahrerlaubnis-Verordnung - FeV)<br /><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Anerkennung von Fahrerlaubnissen aus Mitgliedstaaten der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Inhaber einer g&#252;ltigen EU- oder EWR-Fahrerlaubnis, die ihren ordentlichen Wohnsitz im Sinne des &#167; 7 Absatz 1 oder 2 in der Bundesrepublik Deutschland haben, d&#252;rfen &#8211; vorbehaltlich der Einschr&#228;nkungen nach den Abs&#228;tzen 2 bis 4 &#8211; im Umfang ihrer Berechtigung Kraftfahrzeuge im Inland f&#252;hren. Auflagen zur ausl&#228;ndischen Fahrerlaubnis sind auch im Inland zu beachten. Auf die Fahrerlaubnisse finden die Vorschriften dieser Verordnung Anwendung, soweit nichts anderes bestimmt ist.</div><div class="jurAbsatz">(2) Der Umfang der Berechtigung der jeweiligen Fahrerlaubnisklassen ergibt sich aus dem Beschluss (EU) 2016/1945 der Kommission vom 14. Oktober 2016 &#252;ber &#196;quivalenzen zwischen F&#252;hrerscheinklassen (ABl. L 302 vom 9.11.2016, S. 62). Die Berechtigung nach Absatz 1 gilt nicht f&#252;r Fahrerlaubnisklassen, f&#252;r die die Entscheidung der Kommission keine entsprechenden Klassen ausweist. F&#252;r die Berechtigung zum F&#252;hren von Fahrzeugen der Klassen L und T gilt &#167; 6 Absatz 3 entsprechend.</div><div class="jurAbsatz">(3) Die Vorschriften &#252;ber die Geltungsdauer von Fahrerlaubnissen der Klassen C, C1, CE, C1E, D, D1, DE und D1E in &#167; 23 Absatz 1 gelten auch f&#252;r die entsprechenden EU- und EWR-Fahrerlaubnisse. Grundlage f&#252;r die Berechnung der Geltungsdauer ist das Datum der Erteilung der ausl&#228;ndischen Fahrerlaubnis. W&#228;re danach eine solche Fahrerlaubnis ab dem Zeitpunkt der Verlegung des ordentlichen Wohnsitzes in die Bundesrepublik Deutschland nicht mehr g&#252;ltig, weil seit der Erteilung mehr als f&#252;nf Jahre verstrichen sind, besteht die Berechtigung nach Absatz 1 Satz 1 noch sechs Monate, gerechnet von der Begr&#252;ndung des ordentlichen Wohnsitzes im Inland an. F&#252;r die Erteilung einer deutschen Fahrerlaubnis ist &#167; 30 in Verbindung mit &#167; 24 Absatz 1 entsprechend anzuwenden.</div><div class="jurAbsatz">(4) Die Berechtigung nach Absatz 1 gilt nicht f&#252;r Inhaber einer EU- oder EWR-Fahrerlaubnis, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die lediglich im Besitz eines Lernf&#252;hrerscheins oder eines anderen vorl&#228;ufig ausgestellten F&#252;hrerscheins sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ausweislich des F&#252;hrerscheins oder vom Ausstellungsmitgliedstaat herr&#252;hrender unbestreitbarer Informationen zum Zeitpunkt der Erteilung ihren ordentlichen Wohnsitz im Inland hatten, es sei denn, dass sie als Studierende oder Sch&#252;ler im Sinne des &#167; 7 Absatz 2 die Fahrerlaubnis w&#228;hrend eines mindestens sechsmonatigen Aufenthalts erworben haben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>denen die Fahrerlaubnis im Inland vorl&#228;ufig oder rechtskr&#228;ftig von einem Gericht oder sofort vollziehbar oder bestandskr&#228;ftig von einer Verwaltungsbeh&#246;rde entzogen worden ist, denen die Fahrerlaubnis bestandskr&#228;ftig versagt worden ist oder denen die Fahrerlaubnis nur deshalb nicht entzogen worden ist, weil sie zwischenzeitlich auf die Fahrerlaubnis verzichtet haben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>denen auf Grund einer rechtskr&#228;ftigen gerichtlichen Entscheidung keine Fahrerlaubnis erteilt werden darf,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>solange sie im Inland, in dem Staat, der die Fahrerlaubnis erteilt hatte, oder in dem Staat, in dem sie ihren ordentlichen Wohnsitz haben, einem Fahrverbot unterliegen oder der F&#252;hrerschein nach &#167; 94 der Strafprozessordnung beschlagnahmt, sichergestellt oder in Verwahrung genommen ist,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zum Zeitpunkt des Erwerbs der ausl&#228;ndischen EU- oder EWR-Fahrerlaubnis Inhaber einer deutschen Fahrerlaubnis waren,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Fahrerlaubnis aufgrund einer Fahrerlaubnis eines Drittstaates, der nicht in der Anlage 11 aufgef&#252;hrt ist, pr&#252;fungsfrei umgetauscht worden ist, oder deren Fahrerlaubnis aufgrund eines gef&#228;lschten F&#252;hrerscheins eines Drittstaates erteilt wurde,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zum Zeitpunkt der Erteilung einer Fahrerlaubnis eines Drittstaates, die in eine ausl&#228;ndische EU- oder EWR-Fahrerlaubnis umgetauscht worden ist, oder zum Zeitpunkt der Erteilung der EU- oder EWR-Fahrerlaubnis auf Grund einer Fahrerlaubnis eines Drittstaates ihren Wohnsitz im Inland hatten, es sei denn, dass sie die ausl&#228;ndische Erlaubnis zum F&#252;hren eines Kraftfahrzeuges als Studierende oder Sch&#252;ler im Sinne des &#167; 7 Absatz 2 in eine ausl&#228;ndische EU- oder EWR-Fahrerlaubnis w&#228;hrend eines mindestens sechsmonatigen Aufenthalts umgetauscht haben, oder</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die den Vorbesitz einer anderen Klasse voraussetzt, wenn die Fahrerlaubnis dieser Klasse nach den Nummern 1 bis 8 im Inland nicht zum F&#252;hren von Kraftfahrzeugen berechtigt.</div></dd></dl>In den F&#228;llen des Satzes 1 kann die Beh&#246;rde einen feststellenden Verwaltungsakt &#252;ber die fehlende Berechtigung erlassen. Satz 1 Nummer 3 und 4 ist nur anzuwenden, wenn die dort genannten Ma&#223;nahmen im Fahreignungsregister eingetragen und nicht nach &#167; 29 des Stra&#223;enverkehrsgesetzes getilgt sind. Satz 1 Nummer 9 gilt auch, wenn sich das Fehlen der Berechtigung nicht unmittelbar aus dem F&#252;hrerschein ergibt.</div><div class="jurAbsatz">(5) Das Recht, von einer EU- oder EWR-Fahrerlaubnis nach einer der in Absatz 4 Nummer 3 und 4 genannten Entscheidungen im Inland Gebrauch zu machen, wird auf Antrag erteilt, wenn die Gr&#252;nde f&#252;r die Entziehung oder die Sperre nicht mehr bestehen. Absatz 4 Satz 3 sowie &#167; 20 Absatz 1 und 3 gelten entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
