<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 36 FeV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__35.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__37.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198000010BJNE004001305"/><a href="index-2.html#BJNR198000010BJNE004001305">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zulassung von Personen zum Straßenverkehr (Fahrerlaubnis-Verordnung - FeV)<br /><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">Besondere Aufbauseminare nach &#167; 2b Absatz 2 Satz 2 des Stra&#223;enverkehrsgesetzes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Inhaber von Fahrerlaubnissen auf Probe, die wegen Zuwiderhandlungen nach &#167; 315c Absatz 1 Nummer 1 Buchstabe a, den &#167;&#167; 316, 323a des Strafgesetzbuches oder den &#167;&#167; 24a, 24c des Stra&#223;enverkehrsgesetzes an einem Aufbauseminar teilzunehmen haben, sind, auch wenn sie noch andere Verkehrszuwiderhandlungen begangen haben, einem besonderen Aufbauseminar zuzuweisen.</div><div class="jurAbsatz">(2) Ist die Fahrerlaubnis wegen einer innerhalb der Probezeit begangenen Zuwiderhandlung nach &#167; 315c Absatz 1 Nummer 1 Buchstabe a, den &#167;&#167; 316, 323a des Strafgesetzbuches oder den &#167;&#167; 24a, 24c des Stra&#223;enverkehrsgesetzes entzogen worden, darf eine neue Fahrerlaubnis unbeschadet der &#252;brigen Voraussetzungen nur erteilt werden, wenn der Antragsteller nachweist, dass er an einem besonderen Aufbauseminar teilgenommen hat.</div><div class="jurAbsatz">(3) Das besondere Aufbauseminar ist in Gruppen mit mindestens zwei und h&#246;chstens zw&#246;lf Teilnehmern durchzuf&#252;hren. Es besteht aus einem Kurs mit einem Vorgespr&#228;ch und drei Sitzungen von jeweils 180 Minuten Dauer in einem Zeitraum von zwei bis vier Wochen sowie der Anfertigung von Kursaufgaben zwischen den Sitzungen. An einem Tag darf nicht mehr als eine Sitzung stattfinden.</div><div class="jurAbsatz">(4) In den Kursen sind die Ursachen, die bei den Teilnehmern zur Anordnung der Teilnahme an einem Aufbauseminar gef&#252;hrt haben, zu diskutieren und M&#246;glichkeiten f&#252;r ihre Beseitigung zu er&#246;rtern. Wissensl&#252;cken der Kursteilnehmer &#252;ber die Wirkung des Alkohols und anderer berauschender Mittel auf die Verkehrsteilnehmer sollen geschlossen und individuell angepasste Verhaltensweisen entwickelt und erprobt werden, um insbesondere Trinkgewohnheiten zu &#228;ndern sowie Trinken und Fahren k&#252;nftig zuverl&#228;ssig zu trennen. Durch die Entwicklung geeigneter Verhaltensmuster sollen die Kursteilnehmer in die Lage versetzt werden, einen R&#252;ckfall und weitere Verkehrszuwiderhandlungen unter Alkoholeinfluss oder dem Einfluss anderer berauschender Mittel zu vermeiden. Zus&#228;tzlich ist auf die Problematik der wiederholten Verkehrszuwiderhandlungen einzugehen.</div><div class="jurAbsatz">(5) F&#252;r die Durchf&#252;hrung von Einzelseminaren nach &#167; 2b Absatz 1 des Stra&#223;enverkehrsgesetzes gelten die Abs&#228;tze 3 und 4 mit der Ma&#223;gabe, dass die Gespr&#228;che in drei Sitzungen von jeweils 90 Minuten Dauer durchzuf&#252;hren sind.</div><div class="jurAbsatz">(6) Die besonderen Aufbauseminare d&#252;rfen nur von Kursleitern durchgef&#252;hrt werden, die von der zust&#228;ndigen obersten Landesbeh&#246;rde oder der von ihr bestimmten oder der nach Landesrecht zust&#228;ndigen Stelle oder von dem f&#252;r die in &#167; 26 genannten Dienstbereiche jeweils zust&#228;ndigen Fachminister oder von ihm bestimmten Stellen anerkannt worden sind. Die amtliche Anerkennung als Kursleiter darf nur erteilt werden, wenn der Bewerber folgende Voraussetzungen erf&#252;llt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschluss eines Hochschulstudiums als Diplom-Psychologe oder eines gleichwertigen Master-Abschlusses in Psychologie,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweis einer verkehrspsychologischen Ausbildung an einer Universit&#228;t oder gleichgestellten Hochschule oder bei einer Stelle, die sich mit der Begutachtung oder Wiederherstellung der Kraftfahreignung befasst,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kenntnisse und Erfahrungen in der Untersuchung und Begutachtung der Eignung von Kraftfahrern, die Zuwiderhandlungen gegen Vorschriften &#252;ber das F&#252;hren von Kraftfahrzeugen unter Einfluss von Alkohol oder anderen berauschenden Mitteln begangen haben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbildung und Erfahrung als Kursleiter in Kursen f&#252;r Kraftfahrer, die Zuwiderhandlungen gegen Vorschriften &#252;ber das F&#252;hren von Kraftfahrzeugen unter Einfluss von Alkohol oder anderen berauschenden Mitteln begangen haben,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorlage eines sachgerechten, auf wissenschaftlicher Grundlage entwickelten Seminarkonzepts und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweis geeigneter R&#228;umlichkeiten sowie einer sachgerechten Ausstattung.</div></dd></dl>Au&#223;erdem d&#252;rfen keine Tatsachen vorliegen, die Bedenken gegen die Zuverl&#228;ssigkeit des Kursleiters begr&#252;nden. Die Anerkennung kann mit Auflagen, insbesondere hinsichtlich der Aufsicht &#252;ber die Durchf&#252;hrung der Aufbauseminare sowie der Teilnahme an Fortbildungsma&#223;nahmen, verbunden werden.</div><div class="jurAbsatz">(7) Die Aufsicht obliegt den nach Absatz 6 Satz 1 f&#252;r die Anerkennung zust&#228;ndigen Beh&#246;rden oder Stellen; diese k&#246;nnen sich hierbei geeigneter Personen oder Stellen bedienen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
