<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 47 FeV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__46.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__48.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198000010BJNE005102308"/><a href="index-2.html#BJNR198000010BJNE005102308">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zulassung von Personen zum Straßenverkehr (Fahrerlaubnis-Verordnung - FeV)<br /><span class="jnenbez">&#167; 47</span>&#160;<span class="jnentitel">Verfahrensregelungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach der Entziehung sind von einer deutschen Beh&#246;rde ausgestellte nationale und internationale F&#252;hrerscheine unverz&#252;glich der entscheidenden Beh&#246;rde abzuliefern oder bei Beschr&#228;nkungen oder Auflagen zur Eintragung vorzulegen. Die Verpflichtung zur Ablieferung oder Vorlage des F&#252;hrerscheins besteht auch, wenn die Entscheidung angefochten worden ist, die zust&#228;ndige Beh&#246;rde jedoch die sofortige Vollziehung ihrer Verf&#252;gung angeordnet hat.</div><div class="jurAbsatz">(2) Nach der Entziehung oder der Feststellung der fehlenden Fahrberechtigung oder bei Beschr&#228;nkungen oder Auflagen sind ausl&#228;ndische und im Ausland ausgestellte internationale F&#252;hrerscheine unverz&#252;glich der entscheidenden Beh&#246;rde vorzulegen; Absatz 1 Satz 2 gilt entsprechend. Nach einer Entziehung oder der Feststellung der fehlenden Fahrberechtigung wird auf dem F&#252;hrerschein vermerkt, dass von der Fahrerlaubnis im Inland kein Gebrauch gemacht werden darf. Dies soll in der Regel durch die Anbringung eines roten, schr&#228;g durchgestrichenen &#8222;D&#8220; auf einem daf&#252;r geeigneten Feld des F&#252;hrerscheins, im Falle eines EU-Kartenf&#252;hrerscheins im Feld 13, und bei internationalen F&#252;hrerscheinen durch Ausf&#252;llung des daf&#252;r vorgesehenen Vordrucks erfolgen. Im Falle von Beschr&#228;nkungen oder Auflagen werden diese in den F&#252;hrerschein eingetragen. Die entscheidende Beh&#246;rde teilt die Aberkennung der Fahrberechtigung oder die Feststellung der fehlenden Fahrberechtigung in Deutschland der Beh&#246;rde, die den F&#252;hrerschein ausgestellt hat, &#252;ber das Kraftfahrt-Bundesamt mit. Erfolgt die Entziehung durch die erteilende oder eine sonstige zust&#228;ndige ausl&#228;ndische Beh&#246;rde, sind ausl&#228;ndische und im Ausland ausgestellte internationale F&#252;hrerscheine unverz&#252;glich der Fahrerlaubnisbeh&#246;rde vorzulegen und dort in Verwahrung zu nehmen. Die Fahrerlaubnisbeh&#246;rde sendet die F&#252;hrerscheine &#252;ber das Kraftfahrt-Bundesamt an die entziehende Stelle zur&#252;ck.</div><div class="jurAbsatz">(3) Ist dem Betroffenen nach &#167; 31 eine deutsche Fahrerlaubnis erteilt worden, ist er aber noch im Besitz des ausl&#228;ndischen F&#252;hrerscheins, ist auf diesem die Entziehung oder die Feststellung der fehlenden Fahrberechtigung zu vermerken. Der Betroffene ist verpflichtet, der Fahrerlaubnisbeh&#246;rde den F&#252;hrerschein zur Eintragung vorzulegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
