<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 48 FeV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__47.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__48a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198000010BJNE005208123"/><a href="index-2.html#BJNR198000010BJNE005208123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zulassung von Personen zum Straßenverkehr (Fahrerlaubnis-Verordnung - FeV)<br /><span class="jnenbez">&#167; 48</span>&#160;<span class="jnentitel">Fahrerlaubnis zur Fahrgastbef&#246;rderung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einer zus&#228;tzlichen Erlaubnis (Fahrerlaubnis zur Fahrgastbef&#246;rderung) bedarf, wer einen Krankenkraftwagen f&#252;hrt, wenn in dem Fahrzeug entgeltlich oder gesch&#228;ftsm&#228;&#223;ig Fahrg&#228;ste bef&#246;rdert werden, oder wer ein Kraftfahrzeug f&#252;hrt, wenn in dem Fahrzeug Fahrg&#228;ste bef&#246;rdert werden und f&#252;r diese Bef&#246;rderung eine Genehmigung nach dem Personenbef&#246;rderungsgesetz erforderlich ist.</div><div class="jurAbsatz">(2) Der Fahrerlaubnis zur Fahrgastbef&#246;rderung bedarf es nicht f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krankenkraftwagen der Bundeswehr, der Bundespolizei, der Polizei sowie der Truppe und des zivilen Gefolges der anderen Vertragsstaaten des Nordatlantikpaktes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krankenkraftwagen des Katastrophenschutzes, wenn sie f&#252;r dessen Zweck verwendet werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krankenkraftwagen der Feuerwehren und der nach Landesrecht anerkannten Rettungsdienste,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftfahrzeuge, mit Ausnahme von Taxen, Mietwagen und f&#252;r den geb&#252;ndelten Bedarfsverkehr im Sinne des &#167; 50 Absatz 1 Satz 1 des Personenbef&#246;rderungsgesetzes, wenn der Kraftfahrzeugf&#252;hrer im Besitz der Klasse D oder D1 ist.</div></dd></dl></div><div class="jurAbsatz">(3) Die Erlaubnis ist durch einen F&#252;hrerschein nach Muster 4 der Anlage 8 nachzuweisen (F&#252;hrerschein zur Fahrgastbef&#246;rderung). Er ist bei der Fahrgastbef&#246;rderung neben der nach einem ab dem 1. Januar 1999 aufgrund der Fahrerlaubnis-Verordnung in der jeweils geltenden Fassung zu verwendenden Muster ausgestellten EU- oder EWR-Fahrerlaubnis mitzuf&#252;hren und zust&#228;ndigen Personen auf Verlangen zur Pr&#252;fung auszuh&#228;ndigen.</div><div class="jurAbsatz">(4) Die Fahrerlaubnis zur Fahrgastbef&#246;rderung ist zu erteilen, wenn der Bewerber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 6 f&#252;r das F&#252;hren des Fahrzeugs erforderliche EU- oder EWR-Fahrerlaubnis besitzt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das 21. Lebensjahr &#8211; bei Beschr&#228;nkung der Fahrerlaubnis auf Krankenkraftwagen das 19. Lebensjahr &#8211; vollendet hat,</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Vorlage eines nach Ma&#223;gabe des &#167; 30 Absatz 5 Satz 1 des Bundeszentralregistergesetzes ausgestellten F&#252;hrungszeugnisses und durch eine auf Kosten des Antragstellers eingeholte aktuelle Auskunft aus dem Fahreignungsregister nachweist, dass er die Gew&#228;hr daf&#252;r bietet, dass er der besonderen Verantwortung bei der Bef&#246;rderung von Fahrg&#228;sten gerecht wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seine geistige und k&#246;rperliche Eignung gem&#228;&#223; &#167; 11 Absatz 9 in Verbindung mit Anlage 5 nachweist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nachweist, dass er die Anforderungen an das Sehverm&#246;gen gem&#228;&#223; &#167; 12 Absatz 6 in Verbindung mit Anlage 6 Nummer 2 erf&#252;llt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nachweist, dass er eine EU- oder EWR-Fahrerlaubnis der Klasse B oder eine entsprechende Fahrerlaubnis aus einem in Anlage 11 aufgef&#252;hrten Staat seit mindestens zwei Jahren &#8211; bei Beschr&#228;nkung der Fahrerlaubnis auf Krankenkraftwagen seit mindestens einem Jahr &#8211; besitzt oder innerhalb der letzten f&#252;nf Jahre besessen hat,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8211; falls die Erlaubnis f&#252;r Krankenkraftwagen gelten soll &#8211; einen Nachweis &#252;ber die Teilnahme an einer Schulung in Erster Hilfe nach &#167; 19 beibringt und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8211; falls die Erlaubnis f&#252;r Taxen, Mietwagen und den geb&#252;ndelten Bedarfsverkehr gelten soll &#8211; einen Nachweis der Fachkunde vorlegt. Der Nachweis kann durch eine Bescheinigung einer geeigneten Stelle gef&#252;hrt werden. Die geeignete Stelle wird durch die f&#252;r das Personenbef&#246;rderungsgesetz zust&#228;ndige oberste Landesbeh&#246;rde oder die nach Landesrecht bestimmten Stellen bestimmt.</div></dd></dl></div><div class="jurAbsatz">(5) Die Fahrerlaubnis zur Fahrgastbef&#246;rderung wird f&#252;r eine Dauer von nicht mehr als f&#252;nf Jahren erteilt. Sie wird auf Antrag des Inhabers jeweils bis zu f&#252;nf Jahren verl&#228;ngert, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er seine geistige und k&#246;rperliche Eignung gem&#228;&#223; &#167; 11 Absatz 9 in Verbindung mit Anlage 5 nachweist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er nachweist, dass er die Anforderungen an das Sehverm&#246;gen gem&#228;&#223; &#167; 12 Absatz 6 in Verbindung mit Anlage 6 Nummer 2 erf&#252;llt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er durch Vorlage der Unterlagen nach Absatz 4 Nummer 2a nachweist, dass er die Gew&#228;hr daf&#252;r bietet, dass er der besonderen Verantwortung bei der Bef&#246;rderung von Fahrg&#228;sten gerecht wird.</div></dd></dl></div><div class="jurAbsatz">(6) Die &#167;&#167; 21, 22 und 24 Absatz 1 Satz 1, Absatz 2 und 3 sind entsprechend anzuwenden. Die Verl&#228;ngerung der Fahrerlaubnis zur Fahrgastbef&#246;rderung kann nur dann &#252;ber die Vollendung des 60. Lebensjahres hinaus erfolgen, wenn der Antragsteller zus&#228;tzlich seine Eignung nach Ma&#223;gabe der Anlage 5 Nummer 2 nachweist.</div><div class="jurAbsatz">(7) Der Halter eines Fahrzeugs darf die Fahrgastbef&#246;rderung nicht anordnen oder zulassen, wenn der F&#252;hrer des Fahrzeugs die erforderliche Erlaubnis zur Fahrgastbef&#246;rderung nicht besitzt oder die erforderliche Fachkunde nicht nachgewiesen hat.</div><div class="jurAbsatz">(8) Begr&#252;nden Tatsachen Zweifel an der k&#246;rperlichen und geistigen Eignung des Fahrerlaubnisinhabers oder an der Gew&#228;hr der besonderen Verantwortung bei der Bef&#246;rderung von Fahrg&#228;sten des Inhabers einer Fahrerlaubnis zur Fahrgastbef&#246;rderung, finden die &#167;&#167; 11 bis 14 entsprechende Anwendung. Auf Verlangen der Fahrerlaubnisbeh&#246;rde hat der Inhaber der Erlaubnis seine Fachkunde erneut nachzuweisen, wenn Tatsachen Zweifel begr&#252;nden, ob er diese Kenntnisse noch besitzt. Bestehen Bedenken an der Gew&#228;hr f&#252;r die besondere Verantwortung bei der Bef&#246;rderung von Fahrg&#228;sten, kann von der Fahrerlaubnisbeh&#246;rde ein medizinisch-psychologisches Gutachten einer amtlich anerkannten Begutachtungsstelle f&#252;r Fahreignung angeordnet werden.</div><div class="jurAbsatz">(9) Die Erlaubnis ist von der Fahrerlaubnisbeh&#246;rde zu entziehen, wenn eine der aus Absatz 4 ersichtlichen Voraussetzungen fehlt. Die Erlaubnis erlischt mit der Entziehung sowie mit der Entziehung der in Absatz 4 Nummer 1 genannten Fahrerlaubnis. &#167; 47 Absatz 1 ist entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
