<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 71a FeV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__71.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__71b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198000010BJNE011902123"/><a href="index-2.html#BJNR198000010BJNE011902123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zulassung von Personen zum Straßenverkehr (Fahrerlaubnis-Verordnung - FeV)<br /><span class="jnenbez">&#167; 71a</span>&#160;<span class="jnentitel">Tr&#228;ger von unabh&#228;ngigen Stellen f&#252;r die Best&#228;tigung der Eignung von eingesetzten psychologischen Testverfahren und -ger&#228;ten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Eignung von psychologischen Testverfahren und -ger&#228;ten, die Tr&#228;ger von Begutachtungsstellen f&#252;r die Feststellung der Fahreignung sowie &#196;rzte mit der Gebietsbezeichnung &#8222;Arbeitsmedizin&#8220; oder der Zusatzbezeichnung &#8222;Betriebsmedizin&#8220; zur Erstellung von Gutachten nach Anlage 5 einsetzen, muss von Tr&#228;gern unabh&#228;ngiger Stellen best&#228;tigt werden. Die Tr&#228;ger unabh&#228;ngiger Stellen haben die Eignung der eingesetzten psychologischen Testverfahren und -ger&#228;te nach dem allgemein anerkannten Stand der Wissenschaft und nach Ma&#223;gabe der vom Bundesministerium f&#252;r Verkehr und digitale Infrastruktur im Benehmen mit den zust&#228;ndigen Obersten Landesbeh&#246;rden erlassenen &#8222;Richtlinie zur Best&#228;tigung der Eignung der Testverfahren und -ger&#228;te und der Eignung der Kurse zur Wiederherstellung der Kraftfahreignung&#8220; vom 31. M&#228;rz 2017 (VkBl. S. 227 ff.), die zuletzt durch Verlautbarung vom 10. Februar 2020 (VkBl. S. 164) ge&#228;ndert worden ist, zu pr&#252;fen.</div><div class="jurAbsatz">(2) Der Tr&#228;ger einer unabh&#228;ngigen Stelle bedarf f&#252;r seine T&#228;tigkeit nach Absatz 1 der amtlichen Anerkennung durch die nach Landesrecht zust&#228;ndigen Beh&#246;rden in dem Bundesland, in dem er seinen Sitz hat. Hat der Tr&#228;ger einer unabh&#228;ngigen Stelle seinen Sitz au&#223;erhalb der Bundesrepublik Deutschland, kann er die amtliche Anerkennung in einem Bundesland seiner Wahl beantragen.</div><div class="jurAbsatz">(3) Der Tr&#228;ger der unabh&#228;ngigen Stelle hat die amtliche Anerkennung schriftlich zu beantragen. Die amtliche Anerkennung wird erteilt, wenn der Tr&#228;ger der unabh&#228;ngigen Stelle die Voraussetzungen der Anlage 14a erf&#252;llt und sich dies von der Bundesanstalt f&#252;r Stra&#223;enwesen nach &#167; 72 best&#228;tigen l&#228;sst.</div><div class="jurAbsatz">(4) Die amtliche Anerkennung kann mit Nebenbestimmungen, insbesondere mit Auflagen verbunden werden, um die ordnungsgem&#228;&#223;e T&#228;tigkeit des Tr&#228;gers der unabh&#228;ngigen Stelle sicherzustellen.</div><div class="jurAbsatz">(5) Die amtliche Anerkennung ist auf 15 Jahre zu befristen. Sie wird auf Antrag um h&#246;chstens 15 Jahre verl&#228;ngert. Die Verl&#228;ngerung kann mehrmals beantragt werden. F&#252;r jede Verl&#228;ngerung hat der Tr&#228;ger der unabh&#228;ngigen Stelle die Voraussetzungen der Anlage 14a gesondert nachzuweisen.</div><div class="jurAbsatz">(6) Die nach Landesrecht zust&#228;ndige Beh&#246;rde widerruft die amtliche Anerkennung, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nachtr&#228;glich eine Anerkennungsvoraussetzung weggefallen ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Tr&#228;ger gegen die Pflichten aus der anerkannten T&#228;tigkeit oder gegen die erteilten Auflagen oder sonstige Nebenbestimmungen gr&#246;blich verst&#246;&#223;t.</div></dd></dl></div><div class="jurAbsatz">(7) Entstehen nach Erteilung der amtlichen Anerkennung der nach Landesrecht zust&#228;ndigen Beh&#246;rde ernsthafte Bedenken, ob der Tr&#228;ger der unabh&#228;ngigen Stelle die Voraussetzungen nach Anlage 14a weiterhin erf&#252;llt, kann die nach Landesrecht zust&#228;ndige Beh&#246;rde anordnen, dass der Tr&#228;ger der unabh&#228;ngigen Stelle binnen einer angemessenen Frist ein Gutachten der Bundesanstalt f&#252;r Stra&#223;enwesen beizubringen hat, dass er die Voraussetzungen nach Anlage 14a erf&#252;llt.</div><div class="jurAbsatz">(8) Der Tr&#228;ger der unabh&#228;ngigen Stelle hat die Kosten zu tragen, die der nach Landesrecht zust&#228;ndigen Beh&#246;rde entstehen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anerkennungsvoraussetzungen nicht oder nicht vollst&#228;ndig vorliegen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er durch unsachgem&#228;&#223;es Verhalten eine Ma&#223;nahme der Beh&#246;rde veranlasst hat.</div></dd></dl></div><div class="jurAbsatz">(9) Widerspruch und Anfechtungsklage gegen eine Anordnung nach den Abs&#228;tzen 6 oder 7 haben keine aufschiebende Wirkung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
