<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 4a FeV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198000010BJNE011308123"/><a href="index-2.html#BJNR198000010BJNE011308123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Zulassung von Personen zum Straßenverkehr (Fahrerlaubnis-Verordnung - FeV)<br /><span class="jnenbez">Anlage 4a</span>&#160;<span class="jnentitel">(zu &#167; 11 Absatz 5)<br />Grunds&#228;tze f&#252;r die Durchf&#252;hrung der Untersuchungen und die Erstellung der Gutachten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2014, 357 - 358; bzgl. einzelner &#196;nderungen vgl. Fu&#223;note)</div></notindexed></div><br /><br /><div class="jurAbsatz">Grundlage f&#252;r die Beurteilung der Eignung zum F&#252;hren von Kraftfahrzeugen sind die Begutachtungsleitlinien zur Kraftfahreignung vom 27. Januar 2014 (VkBl. S. 110) in der Fassung vom 17. Februar 2021 (VkBl. S. 198).</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Die Untersuchung ist unter Beachtung folgender Grunds&#228;tze durchzuf&#252;hren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Untersuchung ist anlassbezogen und unter Verwendung der von der Fahrerlaubnisbeh&#246;rde zugesandten Unterlagen &#252;ber den Betroffenen vorzunehmen. Der Gutachter hat sich an die durch die Fahrerlaubnisbeh&#246;rde vorgegebene Fragestellung zu halten.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gegenstand der Untersuchung sind nicht die gesamte Pers&#246;nlichkeit des Betroffenen, sondern nur solche Eigenschaften, F&#228;higkeiten und Verhaltensweisen, die f&#252;r die Kraftfahreignung von Bedeutung sind (Relevanz zur Kraftfahreignung).</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Untersuchung darf nur nach anerkannten wissenschaftlichen Grunds&#228;tzen vorgenommen werden.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor der Untersuchung hat der Gutachter den Betroffenen &#252;ber Gegenstand und Zweck der Untersuchung aufzukl&#228;ren.</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;ber die Untersuchung sind Aufzeichnungen anzufertigen.</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In den F&#228;llen der &#167;&#167; 13, 13a und 14 ist Gegenstand der Untersuchung auch das voraussichtliche k&#252;nftige Verhalten der betroffenen Person, insbesondere ob zu erwarten ist, dass sie nicht oder nicht mehr ein Kraftfahrzeug unter Einfluss von Alkohol, Cannabis, Bet&#228;ubungsmitteln oder Arzneimitteln f&#252;hren wird. Hat Abh&#228;ngigkeit von Alkohol, Cannabis, Bet&#228;ubungsmitteln oder Arzneimitteln vorgelegen, muss sich die Untersuchung darauf erstrecken, dass eine stabile Abstinenz besteht. Bei Alkoholmissbrauch, ohne dass Abh&#228;ngigkeit vorhanden war oder ist, muss sich die Untersuchung darauf erstrecken, ob die betroffene Person den Konsum von Alkohol einerseits und das F&#252;hren von Kraftfahrzeugen im Stra&#223;enverkehr andererseits zuverl&#228;ssig voneinander trennen kann. Satz 3 gilt entsprechend bei Cannabismissbrauch. Der betroffenen Person kann die Fahrerlaubnis nur dann erteilt werden, wenn sich bei ihr ein grundlegender Wandel in ihrer Einstellung zum F&#252;hren von Kraftfahrzeugen unter Einfluss von Alkohol, Cannabis, Bet&#228;ubungsmitteln oder Arzneimitteln vollzogen hat. Es m&#252;ssen zum Zeitpunkt der Erteilung der Fahrerlaubnis Bedingungen vorhanden sein, die einen R&#252;ckfall als unwahrscheinlich erscheinen lassen. Das Gutachten kann auch geeignete Kurse zur Wiederherstellung der Kraftfahreignung empfehlen. Die Empfehlung darf nur gegen&#252;ber Personen erfolgen, die zum Zeitpunkt der Begutachtung nicht Inhaber einer Fahrerlaubnis sind.</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In den F&#228;llen des &#167; 2a Absatz 4 Satz 1 und Absatz 5 Satz 5 oder des &#167; 4 Absatz 10 Satz 4 des Stra&#223;enverkehrsgesetzes oder des &#167; 11 Absatz 3 Nummer 4 bis 9 dieser Verordnung ist Gegenstand der Untersuchung auch die Erwartung an das voraussichtliche k&#252;nftige Verhalten des Betroffenen, dass er nicht mehr erheblich oder wiederholt gegen verkehrsrechtliche Bestimmungen oder gegen Strafgesetze versto&#223;en wird. Es sind die Bestimmungen von Buchstabe f Satz 4 bis 6 entsprechend anzuwenden.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Das Gutachten ist unter Beachtung folgender Grunds&#228;tze zu erstellen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Gutachten muss in allgemeinverst&#228;ndlicher Sprache abgefasst sowie nachvollziehbar und nachpr&#252;fbar sein. Die Nachvollziehbarkeit betrifft die logische Ordnung (Schl&#252;ssigkeit) des Gutachtens. Sie erfordert die Wiedergabe aller wesentlichen Befunde und die Darstellung der zur Beurteilung f&#252;hrenden Schlussfolgerungen. Die Nachpr&#252;fbarkeit betrifft die Wissenschaftlichkeit der Begutachtung. Sie erfordert, dass die Untersuchungsverfahren, die zu den Befunden gef&#252;hrt haben, angegeben und, soweit die Schlussfolgerungen auf Forschungsergebnisse gest&#252;tzt sind, die Quellen genannt werden. Das Gutachten braucht aber nicht im Einzelnen die wissenschaftlichen Grundlagen f&#252;r die Erhebung und Interpretation der Befunde wiederzugeben.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Gutachten muss in allen wesentlichen Punkten insbesondere im Hinblick auf die gestellten Fragen (&#167; 11 Absatz 6) vollst&#228;ndig sein. Der Umfang eines Gutachtens richtet sich nach der Befundlage. Bei eindeutiger Befundlage wird das Gutachten knapper, bei komplizierter Befundlage ausf&#252;hrlicher erstattet.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Gutachten muss dargestellt und unterschieden werden zwischen der Vorgeschichte und dem gegenw&#228;rtigen Befund.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Abgabe einer Urinabgabe k&#246;nnen als Alternative zur Sichtkontrolle auch dem Stand der Wissenschaft und Technik entsprechende Verfahren zur eindeutigen Zuordnung des Urins zu der zu untersuchenden Person verwendet werden.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die medizinisch-psychologische Untersuchung kann unter Hinzuziehung eines beeidigten oder &#246;ffentlich bestellten und vereidigten Dolmetschers oder &#220;bersetzers, der von der Begutachtungsstelle f&#252;r Fahreignung bestellt wird, durchgef&#252;hrt werden. Die Kosten tr&#228;gt die zu untersuchende Person.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Unternehmen oder sonstigen Institutionen vertraglich verbunden ist, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen hinsichtlich der typischen Fragestellungen in der Begutachtung von Begutachtungsstellen f&#252;r Fahreignung im Sinne des &#167; 66 zur Kl&#228;rung von Zweifeln an der Kraftfahreignung in Gruppen oder einzeln beraten, behandeln, betreuen oder auf die Begutachtung vorbereiten oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kurse zur Wiederherstellung der Kraftfahreignung anbieten, oder</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>solche Ma&#223;nahmen in eigener Person anbietet,</div></dd></dl>darf keine Personen zur Kl&#228;rung von Zweifeln an der Kraftfahreignung in Begutachtungsstellen f&#252;r Fahreignung untersuchen oder begutachten.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Befunde, die bei der Fahreignungsbegutachtung ber&#252;cksichtigt werden, m&#252;ssen folgende Anforderungen erf&#252;llen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beigestellte Befunde m&#252;ssen im Original vorliegen und vom Aussteller unterzeichnet sein;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit f&#252;r die Feststellung der Eignung die Vorlage von Abstinenzbelegen erforderlich ist, d&#252;rfen hierf&#252;r ausschlie&#223;lich Belege von Stellen anerkannt werden, in denen die nach Stand der Wissenschaft und Technik erforderlichen Rahmenbedingungen der Abstinenzkontrolle wie Terminvergabe, Identit&#228;tskontrolle und Probenentnahme gew&#228;hrleistet sind; dies kann angenommen werden, wenn die Befunderhebung und Befundauswertung verantwortlich von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Facharzt mit verkehrsmedizinischer Qualifikation, der nicht zugleich der den Betroffenen behandelnde Arzt sein darf,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Arzt des Gesundheitsamtes oder anderen Arzt der &#246;ffentlichen Verwaltung,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Arzt mit der Gebietsbezeichnung &#8222;Facharzt f&#252;r Rechtsmedizin&#8220;,</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Arzt mit der Gebietsbezeichnung &#8222;Arbeitsmedizin&#8220; oder der Zusatzbezeichnung &#8222;Betriebsmedizin&#8220;,</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Arzt in einer Begutachtungsstelle f&#252;r Fahreignung,</div></dd><dt>ff)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Arzt/Toxikologen in einem f&#252;r forensisch-toxikologische Zwecke akkreditierten Labor</div></dd></dl>durchgef&#252;hrt wurde.</div></dd></dl></div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
