<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 EWPBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR256010022BJNE001101377"/><a href="index-2.html#BJNR256010022BJNE001101377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Einführung von Preisbremsen für leitungsgebundenes Erdgas und Wärme (Erdgas-Wärme-Preisbremsengesetz - EWPBG)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Entlastungskontingent</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Entlastungsbetrag wird gew&#228;hrt f&#252;r ein Entlastungskontingent in Kilowattstunden pro Kalenderjahr. Dieses Entlastungskontingent betr&#228;gt f&#252;r Entnahmestellen von Letztverbrauchern, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die einen Anspruch nach &#167;&#160;3 Absatz&#160;1 haben, 80 Prozent des Jahresverbrauchs, den der Erdgaslieferant f&#252;r die Entnahmestelle im Monat September 2022 prognostiziert hat; dabei ist bei Letztverbrauchern, die im Wege einer registrierenden Leistungsmessung beliefert werden, die vom zust&#228;ndigen Messstellenbetreiber gemessene Netzentnahme f&#252;r den Zeitraum des Kalenderjahres 2021 an der betreffenden Entnahmestelle ma&#223;geblich;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die einen Anspruch nach &#167; 6 haben, 70 Prozent der Menge leitungsgebundenen Erdgases, die der zust&#228;ndige Messstellenbetreiber f&#252;r den Zeitraum des Kalenderjahres 2021 an der betreffenden Entnahmestelle gemessen hat; dabei ist bei Letztverbrauchern, die &#252;ber ein Standardlastprofil abgerechnet werden, der Jahresverbrauch, den der Erdgaslieferant f&#252;r die Entnahmestelle im Monat September 2022 prognostiziert hat, ma&#223;geblich;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die einen Anspruch nach &#167;&#160;7 Absatz&#160;2 haben, 70 Prozent der Menge des aus Lieferungen im Sinne des &#167; 7 Absatz 1 bezogenen leitungsgebundenen Erdgases, das der Letztverbraucher im Zeitraum des Kalenderjahres 2021 verbraucht hat.</div></dd></dl></div><div class="jurAbsatz">(2) Verf&#252;gt der Erdgaslieferant nicht &#252;ber die in Absatz 1 Satz 2 Nummer 1 oder 2 genannte Verbrauchsprognose, hat er den nach &#167; 24 Absatz 1 und 4 der Gasnetzzugangsverordnung geltenden und dem Erdgaslieferanten mitgeteilten prognostizierten Jahresverbrauch der Entnahmestelle anzusetzen.</div><div class="jurAbsatz">(3) Bei einem Letztverbraucher nach Absatz 1 Satz 2, der im Wege einer registrierenden Leistungsmessung beliefert wird und &#252;ber dessen Entnahmestelle nach dem 1.&#160;Januar&#160;2021 erstmalig leitungsgebundenes Erdgas bezogen wurde, beginnt der zugrunde zu legende Zeitraum mit dem Tag der Lieferung und endet der zugrunde zu legende Zeitraum nach einem Kalenderjahr. Wurde im Fall von Satz 1 erstmals leitungsgebundenes Erdgas nach dem 1. Januar 2022 bezogen, wird der Jahresverbrauch auf Basis der durchschnittlichen monatlichen Verbrauchsmengen gesch&#228;tzt. F&#252;r die Sch&#228;tzung sind die Verbrauchsmengen der am weitesten zur&#252;ckliegenden Kalendermonate zu nutzen, h&#246;chstens jedoch zw&#246;lf Kalendermonate. Sofern der Sch&#228;tzung nach Satz 3 Verbrauchsmengen &#252;ber weniger als zw&#246;lf Kalendermonate zugrunde liegen, sind die Sch&#228;tzungen jeden Kalendermonat mit den neuen zur Verf&#252;gung stehenden Verbrauchsmengen zu aktualisieren. Sofern nicht Daten &#252;ber Verbrauchsmengen von mindestens drei Kalendermonaten vorliegen, betr&#228;gt die Jahresverbrauchsmenge null.</div><div class="jurAbsatz">(4) F&#252;r einen Letztverbraucher, der eine KWK-Anlage nach &#167; 2 Nummer 13 und 14 des Kraft-W&#228;rme-Kopplungsgesetzes betreibt, wird die nach den Abs&#228;tzen 1 bis 3 zugrunde zu legende Jahresverbrauchsmenge des bezogenen leitungsgebundenen Erdgases reduziert um Mengen, die im zugrunde zu legenden Zeitraum nach den Abs&#228;tzen 1 bis 3 entfallen auf die Erzeugung von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kondensationsstrom, wobei der Kondensationsstrom gemessen in Kilowattstunden mit dem Faktor 2 auf die &#228;quivalente Gasmenge gemessen in Kilowattstunden umzurechnen ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>KWK-Nutzw&#228;rmeerzeugung, die an Dritte ver&#228;u&#223;ert und nicht f&#252;r eigene Zwecke verwendet wird, wobei hierbei das Produkt aus dem Anteil der ver&#228;u&#223;erten KWK-Nutzw&#228;rmeerzeugung, die ver&#228;u&#223;ert wird, an der gesamten KWK-Nutzw&#228;rmeerzeugung und der Gasmenge ma&#223;geblich ist, die nach Einhaltung der allgemein anerkannten Regeln der Technik auf die KWK-Nutzw&#228;rmeerzeugung entf&#228;llt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>KWK-Nettostromerzeugung, die an Dritte ver&#228;u&#223;ert und nicht f&#252;r eigene Zwecke verwendet wird, wobei das Produkt aus dem Anteil der KWK-Nettostromerzeugung, die ver&#228;u&#223;ert wird, an der gesamten KWK-Nettostromerzeugung und der Gasmenge ma&#223;geblich ist, die nach Einhaltung der allgemein anerkannten Regeln der Technik auf die KWK-Nettostromerzeugung entf&#228;llt.</div></dd></dl>Die Einhaltung der allgemein anerkannten Regeln der Technik wird vermutet, wenn die Berechnung nach den Grundlagen und Rechenmethoden der Nummern&#160;4&#160;bis&#160;6&#160;und&#160;8 des Arbeitsblattes FW&#160;308 &#8222;Zertifizierung von KWK-Anlagen &#8211; Ermittlung des KWK-Stromes&#8220; des AGFW/Energieeffizienzverband f&#252;r W&#228;rme, K&#228;lte und KWK e.&#160;V. (Bundesanzeiger vom 19. Oktober 2015, Nichtamtlicher Teil, Institutionelle Ver&#246;ffentlichungen) erstellt wurde. Ein Letztverbraucher im Sinne von Satz 1 ist verpflichtet, seinen Lieferanten &#252;ber die Mengen nach Satz 1 in Textform bis zum 31. Mai 2023 oder, falls leitungsgebundenes Erdgas zum Betrieb einer KWK-Anlage nach &#167; 2 Nummer 13 und 14 des Kraft-W&#228;rme-Kopplungsgesetzes erstmals danach bezogen wird oder die erforderlichen Informationen erst danach vorliegen, unverz&#252;glich hier&#252;ber zu informieren. Abweichend von Satz 3 ist ein Letztverbraucher im Sinne des &#167; 7 Absatz 2 Satz 3 verpflichtet, anstelle seines Lieferanten seinen Messstellenbetreiber zu informieren. Sofern Letztverbraucher die Pflicht nach den S&#228;tzen 3 oder 4 noch nicht erf&#252;llt haben, betr&#228;gt die nach den Abs&#228;tzen 1 bis 3 zugrunde zu legende Jahresverbrauchsmenge des bezogenen leitungsgebundenen Erdgases null. Wird die Pflicht nach den S&#228;tzen 3 oder 4 fristgerecht erf&#252;llt, so ist die vorl&#228;ufige Reduktion der Jahresverbrauchsmenge nach Satz 5 r&#252;ckwirkend zu korrigieren. Wird die Pflicht nach den S&#228;tzen 3 oder 4 erst nach Fristablauf erf&#252;llt, so ist die vorl&#228;ufige Reduktion der Jahresverbrauchsmenge nach Satz 5 nur hinsichtlich zuk&#252;nftiger Kalendermonate zu korrigieren, dabei bleibt f&#252;r vergangene und bereits begonnene Kalendermonate die vorl&#228;ufige Reduktion der Jahresverbrauchsmenge nach Satz 5 bestehen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
