<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 20 EWPBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__19.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__21.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR256010022BJNE002101377"/><a href="index-2.html#BJNR256010022BJNE002101377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Einführung von Preisbremsen für leitungsgebundenes Erdgas und Wärme (Erdgas-Wärme-Preisbremsengesetz - EWPBG)<br /><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Jahresendabrechnung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Lieferant ist verpflichtet, in seinen Rechnungen f&#252;r Lieferungen an Letztverbraucher oder Kunden unbeschadet sonstiger Vorgaben entnahmestellenbezogen folgende Angaben gesondert auszuweisen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der dem Letztverbraucher oder Kunden im Abrechnungszeitraum gew&#228;hrten Entlastungsbetr&#228;ge,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das dem Letztverbraucher oder Kunden durch ihn im Abrechnungszeitraum insgesamt gew&#228;hrte Entlastungskontingent, absolut sowie als Prozentsatz in Relation zu dem nach &#167;&#160;10 und &#167;&#160;17 insgesamt zustehenden Entlastungskontingent,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Summe der Zahlungen des Letztverbrauchers oder Kunden f&#252;r Lieferungen in den Monaten, in denen er Anspruch auf Entlastungsbetr&#228;ge hatte,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Produkt aus dem Brutto-Arbeitspreis und dem Verbrauch des Letztverbrauchers oder Kunden in diesen Monaten (Brutto-Verbrauchskosten),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Differenz zwischen den bereits geleisteten Zahlungen nach Nummer 3 sowie der Differenz aus den Brutto-Verbrauchskosten nach Nummer 4 und den gew&#228;hrten Entlastungsbetr&#228;gen nach Nummer 1 sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des &#167; 15 Absatz 2 den Anteil der direkt aus Erdgas oder Strom erzeugten W&#228;rme an der W&#228;rmelieferung in den jeweiligen Entlastungsperioden.</div></dd></dl>Rechnet der Lieferant gegen&#252;ber dem Letztverbraucher oder Kunden nicht auf Jahresbasis ab, sondern in k&#252;rzeren Zeitintervallen, ist der Lieferant verpflichtet, dem Letztverbraucher oder Kunden nach Ablauf von zw&#246;lf Monaten eine Aufstellung nach Satz 1 zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(1a) Der Lieferant und im Fall eines Letztverbrauchers nach &#167; 7 der Beauftragte hat gegen den Letztverbraucher oder Kunden einen Anspruch auf R&#252;ckzahlung des dem Letztverbraucher oder Kunden gew&#228;hrten Entlastungsbetrages, soweit dieser Betrag die im Bescheid nach &#167; 19 festgestellte absolute oder relative H&#246;chstgrenze &#252;berschreitet. Der Lieferant muss den Anspruch nach Satz 1 bis zum Ablauf des 30. Juni 2024 geltend machen, es sei denn, der Anspruch ist bereits durch oder aufgrund der Rechtsverordnung nach &#167; 48 Absatz 1 Nummer 4a des Strompreisbremsegesetzes auf die Pr&#252;fbeh&#246;rde oder den Bund &#252;bergegangen.</div><div class="jurAbsatz">(2) Ein Lieferant, der einen Letztverbraucher oder Kunden an einer Netzentnahmestelle am 31. Dezember 2023 beliefert hat, muss unverz&#252;glich nach der Mitteilung des Letztverbrauchers oder Kunden nach &#167; 22 Absatz 1 Nummer 2 oder einer nach &#167; 22 Absatz 2 erforderlichen, jedoch nicht fristgerecht erfolgten Mitteilung, sp&#228;testens aber bis zum Ablauf des 30. Juni 2024 dem Letztverbraucher oder Kunden eine Endabrechnung &#252;ber die gew&#228;hrten Entlastungsbetr&#228;ge verbunden mit einer Auflistung etwaiger R&#252;ckforderungsanspr&#252;che nach diesem Gesetz oder nach dem Strompreisbremsegesetz zukommen lassen, die netzentnahmestellenbezogen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben nach Absatz 1 enth&#228;lt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall eines Lieferantenwechsels im Kalenderjahr 2023 die dem Letztverbraucher oder dem Kunden an der betreffenden Entnahmestelle insgesamt gew&#228;hrten Entlastungsbetr&#228;ge und das insgesamt gew&#228;hrte Entlastungskontingent im Kalenderjahr 2023, absolut sowie als Prozentsatz in Relation zu dem nach &#167; 10 und &#167; 17 insgesamt zustehenden Entlastungskontingent, enth&#228;lt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherstellt, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das dem Letztverbraucher oder Kunden tats&#228;chlich gew&#228;hrte Entlastungskontingent die relativen H&#246;chstgrenzen des &#167; 18 Absatz 2 nicht &#252;berschreitet und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Letztverbrauchern oder Kunden, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 31. M&#228;rz 2024 keine Selbsterkl&#228;rung nach &#167; 22 Absatz 2 oder eine Selbsterkl&#228;rung nach &#167; 22 Absatz 1 Satz 1 Nummer 2 Buchstabe d abgegeben haben, die dem Letztverbraucher oder Kunden von dem Lieferanten gew&#228;hrten Entlastungsbetr&#228;ge in Summe den Wert von 2 Millionen Euro nicht &#252;berschreiten,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Selbsterkl&#228;rung nach &#167; 22 Absatz 1 Satz 1 Nummer 2 Buchstabe c abgegeben haben, die dem Letztverbraucher oder Kunden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aaa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gew&#228;hrte Entlastungssumme den Betrag von 4 Millionen Euro in Umsetzung des Pr&#252;fvermerks des Pr&#252;fers nicht &#252;berschreitet und</div></dd><dt>bbb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem Lieferanten gew&#228;hrten Entlastungsbetr&#228;ge an der betreffenden Entnahmestelle die relative H&#246;chstgrenze des &#167; 18 Absatz 2 Nummer 1 Buchstabe d nicht &#252;berschreiten oder</div></dd></dl></div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Selbsterkl&#228;rung nach &#167;&#160;22 Absatz&#160;1 Satz 1 Nummer 2 Buchstabe b abgegeben haben, die dem Letztverbraucher oder Kunden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aaa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gew&#228;hrte Entlastungssumme die in dem Bescheid nach &#167; 20 ausgewiesenen absoluten H&#246;chstgrenzen nach &#167; 18 Absatz 1 in Umsetzung der Vorgaben des Bescheids nicht &#252;berschreitet und</div></dd><dt>bbb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Lieferanten gew&#228;hrten Entlastungsbetr&#228;ge an der betreffenden Entnahmestelle die in dem Bescheid nach &#167; 19 ausgewiesenen relativen H&#246;chstgrenzen nach &#167; 18 Absatz 2 nicht &#252;berschreiten.</div></dd></dl></div></dd></dl></div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Ein Lieferant muss f&#252;r eine Entnahmestelle gew&#228;hrte Entlastungsbetr&#228;ge unverz&#252;glich und vollst&#228;ndig bis sp&#228;testens 30. Juni 2024 zur&#252;ckfordern, wenn der Letztverbraucher oder Kunde f&#252;r diese Entnahmestelle eine Mitteilung nach &#167; 22 Absatz 1 Satz 1 Nummer 1 abgegeben hat, aber bis zum 31. Mai 2024 keine Mitteilung nach &#167; 22 Absatz 1 Satz 1 Nummer 2 abgegeben hat.</div><div class="jurAbsatz">(4) Soweit ein R&#252;ckforderungsanspruch des Lieferanten nach Absatz 1a durch oder aufgrund einer Rechtsverordnung nach &#167; 48 Absatz 1 Nummer 4a des Strompreisbremsegesetzes auf die Pr&#252;fbeh&#246;rde oder den Bund &#252;bergeht, kann die Pr&#252;fbeh&#246;rde gew&#228;hrte Entlastungen, die die festgestellten H&#246;chstgrenzen &#252;bersteigen, auch durch schriftlichen oder elektronischen Verwaltungsakt vom Letztverbraucher oder Kunden zur&#252;ckfordern. Widerspruch und Anfechtungsklage gegen die R&#252;ckforderungen nach Satz 1 haben keine aufschiebende Wirkung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
