<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 EWPBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR256010022BJNE000401377"/><a href="index-2.html#BJNR256010022BJNE000401377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Einführung von Preisbremsen für leitungsgebundenes Erdgas und Wärme (Erdgas-Wärme-Preisbremsengesetz - EWPBG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Entlastung der mit leitungsgebundenem Erdgas belieferten Letztverbraucher</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder Erdgaslieferant ist verpflichtet, dem von ihm am ersten Tag eines Kalendermonats mit leitungsgebundenem Erdgas belieferten, in Satz 3 bezeichneten Letztverbraucher im Zeitraum vom 1. M&#228;rz 2023 bis zum Ablauf des zeitlichen Anwendungsbereichs dieses Gesetzes nach &#167; 1 f&#252;r jeden Monat, in dem er diesen Letztverbraucher beliefert, einen nach &#167; 8 ermittelten Entlastungsbetrag gutzuschreiben. Endet oder beginnt die Belieferung eines Letztverbrauchers mit leitungsgebundenem Erdgas w&#228;hrend eines Monats, so hat der Erdgaslieferant diesem Letztverbraucher den Entlastungsbetrag f&#252;r diesen Monat anteilig gutzuschreiben und in der n&#228;chsten Rechnung zu ber&#252;cksichtigen. Die Verpflichtungen nach den S&#228;tzen 1 und 2 bestehen gegen&#252;ber einem mit leitungsgebundenem Erdgas belieferten Letztverbraucher f&#252;r jede seiner Entnahmestellen, sofern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Jahresverbrauch an der Entnahmestelle <span style="white-space: nowrap">1&#160;500&#160;000</span> Kilowattstunden pro Jahr nicht &#252;berschreitet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er das Erdgas, das &#252;ber die Entnahmestelle geliefert wird, weit &#252;berwiegend im Zusammenhang mit der Vermietung von Wohnraum oder als Gemeinschaft der Wohnungseigent&#252;mer im Sinne des Wohnungseigentumsgesetzes bezieht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er eine zugelassene Pflege-, Vorsorge- oder Rehabilitationseinrichtung oder Kindertagesst&#228;tte, eine andere Einrichtung der Kinder- und Jugendhilfe oder Altenhilfe ist, die im Aufgabenbereich des Sozialgesetzbuches soziale Leistungen erbringt oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er eine Einrichtung der medizinischen Rehabilitation, eine Einrichtung der beruflichen Rehabilitation, eine Werkstatt f&#252;r Menschen mit Behinderungen oder ein anderer Leistungsanbieter oder Leistungserbringer der Eingliederungshilfe nach Teil 2 des Neunten Buches Sozialgesetzbuch vom 23. Dezember 2016 (BGBl. I S. 3234), das zuletzt durch Artikel 13 des Gesetzes vom 24. Juni 2022 (BGBl. I S. 959) ge&#228;ndert worden ist, ist.</div></dd></dl>Die Verpflichtungen nach den S&#228;tzen 1 und 2 bestehen nicht, sofern der Letztverbraucher ein zugelassenes Krankenhaus ist. Ferner besteht die Verpflichtung nach den S&#228;tzen 1 und 2 nicht, soweit der Letztverbraucher leitungsgebundenes Erdgas f&#252;r den kommerziellen Betrieb von Strom- und W&#228;rmeerzeugungsanlagen bezieht. Letztverbraucher, die eine Anlage zur Kraft-W&#228;rme-Kopplung nach &#167; 2 Nummer 13 und 14 des Kraft-W&#228;rme-Kopplungsgesetzes betreiben, sind von Satz 5 ausgenommen. Die Entlastung von Letztverbrauchern, denen gegen&#252;ber die Verpflichtungen nach den S&#228;tzen 1 und 2 nicht bestehen, erfolgt nach Ma&#223;gabe der &#167;&#167; 6 und 7.</div><div class="jurAbsatz">(2) Ein Letztverbraucher, der im Wege einer registrierenden Leistungsmessung mit leitungsgebundenem Erdgas beliefert wird und gegen&#252;ber dem nach Absatz 1 Satz 3 eine Verpflichtung des Erdgaslieferanten besteht, muss seinem Erdgaslieferanten zur Kl&#228;rung seiner Anspruchsberechtigung nach Absatz 1 in Textform mitteilen, dass die Voraussetzungen hierf&#252;r vorliegen. Eine Mitteilung nach Satz 1 ist entbehrlich, wenn ein Letztverbraucher seinem Erdgaslieferanten bereits eine Mitteilung nach &#167;&#160;2 Absatz&#160;1 Satz&#160;5 des Erdgas-W&#228;rme-Soforthilfegesetzes gemacht hat. Wechselt ein Letztverbraucher den Erdgaslieferanten, hat er seinem neuen Erdgaslieferanten unverz&#252;glich nach Vertragsschluss unter Vorlage geeigneter Unterlagen die Voraussetzungen f&#252;r eine Anspruchsberechtigung nach Absatz 1 mitzuteilen.</div><div class="jurAbsatz">(3) Der Erdgaslieferant ist verpflichtet, den auf einen Letztverbraucher nach Absatz 1 entfallenden Entlastungsbetrag ab dem 1. M&#228;rz 2023 in einer mit dem Letztverbraucher vertraglich vereinbarten Abschlagszahlung oder Vorauszahlung unmittelbar und gleichm&#228;&#223;ig zu ber&#252;cksichtigen. Eine Senkung der vertraglichen Abschlagszahlung oder Vorauszahlung auf einen Wert unter 0 Euro ist unzul&#228;ssig. Der Erdgaslieferant ist verpflichtet, dem Letztverbraucher die ab dem 1. M&#228;rz 2023 vorgesehene H&#246;he der vertraglichen Abschlagszahlung oder Vorauszahlung soweit m&#246;glich bis zum Ablauf des 15. Februar 2023, in jedem Fall jedoch vor dem 1. M&#228;rz 2023, in Textform mitzuteilen. Die Mitteilung nach Satz 3 hat insbesondere zu enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bisherige und die nach Ber&#252;cksichtigung des Entlastungsbetrags k&#252;nftige H&#246;he der vertraglichen Abschlagszahlung oder Vorauszahlung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den aktuell vereinbarten Brutto-Arbeitspreis, den Brutto-Grundpreis und den nach &#167; 9 Absatz 3 geltenden Referenzpreis sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he des Entlastungskontingents nach &#167; 10 Absatz 1, die H&#246;he des Entlastungsbetrags und dessen Verteilung auf die vertraglichen Abschlagszahlungen oder Vorauszahlungen.</div></dd></dl></div><div class="jurAbsatz">(4) Ist die Differenz gem&#228;&#223; &#167;&#160;20 Absatz&#160;1 Satz&#160;1 Nummer&#160;5 positiv, hat der Letztverbraucher einen R&#252;ckerstattungsanspruch gegen&#252;ber dem Lieferanten in H&#246;he des Betrags der Differenz. Dieser R&#252;ckerstattungsanspruch ist in der H&#246;he maximal auf die Summe der geleisteten Zahlungen gem&#228;&#223; &#167; 20 Absatz 1 Satz 1 Nummer 3 begrenzt.</div><div class="jurAbsatz">(5) Letztverbraucher d&#252;rfen die Entlastung nach diesem Paragraphen nicht in Anspruch nehmen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Entnahmestellen, die der Erzeugung, Umwandlung oder Verteilung von Energie dienen, soweit die Entlastungssumme des Unternehmens &#252;ber 2 Millionen Euro liegt, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn und solange die Europ&#228;ische Union gegen sie Sanktionen verh&#228;ngt hat; dies bezieht sich auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, Organisationen oder Einrichtungen, die in den Rechtsakten der Europ&#228;ischen Union, mit denen diese Sanktionen verh&#228;ngt wurden, ausdr&#252;cklich genannt sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen, die im Eigentum oder unter der Kontrolle von Personen, Organisationen oder Einrichtungen stehen, gegen die die Europ&#228;ische Union Sanktionen verh&#228;ngt hat, und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen, die in Wirtschaftszweigen t&#228;tig sind, gegen die die Europ&#228;ische Union Sanktionen verh&#228;ngt hat, soweit Beihilfen die Ziele der betreffenden Sanktionen untergraben w&#252;rden.</div></dd></dl></div></dd></dl>Wenn ein Letztverbraucher die Voraussetzungen nach Satz 1 Nummer 1 oder 2 erf&#252;llt, muss er dies seinem Erdgaslieferanten unverz&#252;glich vor der Inanspruchnahme eines Entlastungsbetrags mitteilen. Satz 1 Nummer 1 ist nicht anzuwenden auf Entnahmestellen, die dem Betrieb einer Anlage zur Kraft-W&#228;rme-Kopplung nach &#167; 2 Nummer 13 und 14 des Kraft-W&#228;rme-Kopplungsgesetzes dienen und leitungsgebundenes Erdgas nicht ausschlie&#223;lich f&#252;r den kommerziellen Betrieb dieser Anlage verwenden.</div></div></div></div><div class="jnfussnote" id="BJNR256010022BJNE000401377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 3 Abs. 3 bis 5: Zur Anwendung vgl. &#167; 6 Abs. 2 <br />( +++ &#167; 3 Abs. 5: Zur Anwendung vgl. &#167; 7 Abs. 4, &#167; 11 Abs. 6, &#167; 14 Abs. 3 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
