<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 35 EWPBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__34.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__36.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR256010022BJNE003700000"/><a href="index-2.html#BJNR256010022BJNE003700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Einführung von Preisbremsen für leitungsgebundenes Erdgas und Wärme (Erdgas-Wärme-Preisbremsengesetz - EWPBG)<br /><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">Vorauszahlung und Erstattung f&#252;r selbstbeschaffte Erdgasmengen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Beantragung des Vorauszahlungsanspruchs nach &#167; 7 Absatz 2 und die Auszahlung ist &#167; 33 mit der Ma&#223;gabe anzuwenden, dass der Letztverbraucher an die Stelle des Lieferanten tritt. Falls der Letztverbraucher mit anderen Unternehmen verbunden ist, die Erdgas aus dem Bilanzkreis des Letztverbrauchers oder dem in dessen Auftrag betriebenen Bilanzkreis beziehen, tritt der h&#246;chste den Letztverbraucher und diese verbundenen Unternehmen umfassende Teilkonzern an die Stelle des Letztverbrauchers; der Antrag ist in diesem Fall von der Muttergesellschaft des Teilkonzerns zu stellen. An Stelle der in &#167; 33 Absatz 2 Satz 1 Nummer 3 bezeichneten Angaben sind die dem Antrag zugrunde liegenden durchschnittlichen Beschaffungskosten und Verbrauchsmengen sowie der Lieferzeitpunkt, die Preise, die Mengen und die Vertragspartner der ber&#252;cksichtigten Liefervereinbarungen sowie die ber&#252;cksichtigten Finanzkontrakte in den Pr&#252;fantrag aufzunehmen. &#167; 33 Absatz 2 Satz 2 ist f&#252;r diese Angaben mit der Ma&#223;gabe anzuwenden, dass f&#252;r auf dem Spotmarkt zu beschaffende Mengen der zu dem einheitlichen Zeitpunkt geltende Terminmarktpreis f&#252;r den beabsichtigten Beschaffungszeitpunkt zu ber&#252;cksichtigen ist.</div><div class="jurAbsatz">(2) F&#252;r die Endabrechnung der erhaltenen Vorauszahlungen sowie des Entlastungsanspruchs nach &#167; 7 Absatz 2 ist &#167; 34 Absatz 1, 2 und 5 mit der Ma&#223;gabe anzuwenden, dass an die Stelle des Lieferanten der Letztverbraucher und der Entlastungsanspruch nach &#167; 7 Absatz 2 an die Stelle des Erstattungsanspruchs nach &#167; 31 treten und die Endabrechnung nach &#167; 34 Absatz 1 bis zum 31. Mai 2024 vorzulegen ist. Falls sich aus der Endabrechnung eine &#220;berzahlung ergibt, hat der Beauftragte diese bis zum 30. Juni 2024 von dem Letztverbraucher zur&#252;ckzufordern. Falls der Letztverbraucher mit anderen Unternehmen verbunden ist, die Erdgas aus dem Bilanzkreis des Letztverbrauchers oder dem in dessen Auftrag betriebenen Bilanzkreis beziehen, tritt der h&#246;chste den Letztverbraucher und diese verbundenen Unternehmen umfassende Teilkonzern an die Stelle des Letztverbrauchers; die Endabrechnung ist in diesem Fall von der Muttergesellschaft des Teilkonzerns vorzulegen.</div><div class="jurAbsatz">(3) Ein Letztverbraucher, der keine Vorauszahlung nach Absatz 1 beantragt hat, kann seinen Entlastungsanspruch nach &#167; 7 Absatz 2 auch in einem eigenst&#228;ndigen Pr&#252;fantrag und eigenst&#228;ndigen Auszahlungsantrag geltend machen. F&#252;r diese Antr&#228;ge ist &#167; 34 Absatz 3 und 5 mit der Ma&#223;gabe anzuwenden, dass an die Stelle des Lieferanten der Letztverbraucher, oder, falls der Letztverbraucher mit anderen Unternehmen verbunden ist, der Konzern des Letztverbrauchers tritt.</div><div class="jurAbsatz">(4) Zur Pr&#252;fung der Richtigkeit der in Antr&#228;gen nach Absatz 1 oder Absatz 3 und in den Endabrechnungen nach Absatz 2 gemachten Angaben ist die Erm&#228;chtigung des Beauftragten nach &#167; 34 Absatz 4 mit der Ma&#223;gabe anzuwenden, dass der Letztverbraucher an die Stelle des Lieferanten tritt. Falls der Letztverbraucher mit anderen Unternehmen verbunden ist, die Erdgas aus dem Bilanzkreis des Letztverbrauchers oder dem in dessen Auftrag betriebenen Bilanzkreis beziehen, tritt der h&#246;chste den Letztverbraucher und diese verbundenen Unternehmen umfassende Teilkonzern an die Stelle des Lieferanten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
