<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>RDGEG - Einführungsgesetz zum Rechtsdienstleistungsgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR284600007" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Einf&#252;hrungsgesetz zum Rechtsdienstleistungsgesetz</span> <span class="jnamtabk"> (RDGEG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>RDGEG</p><p>Ausfertigungsdatum: 12.12.2007</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Einf&#252;hrungsgesetz zum Rechtsdienstleistungsgesetz vom 12. Dezember 2007 (BGBl. I S. 2840, 2846), das zuletzt durch Artikel 6 des Gesetzes vom 10. M&#228;rz 2023 (BGBl. 2023 I Nr. 64) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 6 G v. 10.3.2023 I Nr. 64</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR284600007_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.7.2008 +++)<br /><br /> 
</pre>Das G wurde als Artikel 2 des G v. 12.12.2007 I 2840 vom Bundestag beschlossen. Es tritt gem. Art. 20 Satz 3 am 1.7.2008 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR284600007BJNE000104125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR284600007BJNE000104125"/><a href="index-2.html#BJNR284600007BJNE000104125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Erlaubnisinhaber nach dem Rechtsberatungsgesetz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Inhaber von beh&#246;rdlichen Erlaubnissen zur Besorgung fremder Rechtsangelegenheiten, die nicht Mitglied einer Rechtsanwaltskammer sind, k&#246;nnen unter Vorlage ihrer Erlaubnisurkunde die Registrierung nach &#167; 13 des Rechtsdienstleistungsgesetzes beantragen.</div><div class="jurAbsatz">(2) Beh&#246;rdliche Erlaubnisse zur Besorgung fremder Rechtsangelegenheiten von Erlaubnisinhabern, die nach &#167; 209 der Bundesrechtsanwaltsordnung in eine Rechtsanwaltskammer aufgenommen sind (Kammerrechtsbeist&#228;nde), erl&#246;schen mit ihrem Ausscheiden aus der Rechtsanwaltskammer. Kammerrechtsbeist&#228;nde, deren Aufnahme in die Rechtsanwaltskammer nach &#167; 209 Abs. 2 der Bundesrechtsanwaltsordnung auf eigenen Antrag widerrufen wird, k&#246;nnen die Registrierung nach &#167; 13 des Rechtsdienstleistungsgesetzes beantragen. Wird der Antrag innerhalb von drei Monaten nach dem Widerruf gestellt, bleibt die Erlaubnis abweichend von Satz 1 bis zur Entscheidung &#252;ber den Antrag g&#252;ltig.</div><div class="jurAbsatz">(3) Inhaber einer Erlaubnis nach Artikel 1 &#167; 1 Abs. 1 Satz 2 Nr. 1, 5 oder Nr. 6 des Rechtsberatungsgesetzes werden unter Angabe des Umfangs ihrer Erlaubnis als registrierte Personen nach &#167; 10 Abs. 1 Satz 1 Nr. 1, 2 oder Nr. 3 des Rechtsdienstleistungsgesetzes registriert. Erlaubnisinhaber, deren Erlaubnis sich auf andere Bereiche erstreckt oder deren Befugnisse &#252;ber die in &#167; 10 Abs. 1 des Rechtsdienstleistungsgesetzes geregelten Befugnisse hinausgehen, werden gesondert oder zus&#228;tzlich zu ihrer Registrierung nach Satz 1 als Rechtsbeist&#228;nde oder Erlaubnisinhaber registriert (registrierte Erlaubnisinhaber) und entsprechend &#167; 16 Absatz 2 Satz 1 Nummer 1 des Rechtsdienstleistungsgesetzes in das Rechtsdienstleistungsregister eingetragen. Sie d&#252;rfen unter ihrer bisher gef&#252;hrten Berufsbezeichnung Rechtsdienstleistungen in allen Bereichen des Rechts erbringen, auf die sich ihre Registrierung erstreckt. Rechtsdienstleistungen auf den Gebieten des Steuerrechts und des gewerblichen Rechtsschutzes d&#252;rfen sie nur erbringen, soweit ihre Registrierung diese Gebiete ausdr&#252;cklich umfasst.</div><div class="jurAbsatz">(4) Abweichend von &#167; 13 des Rechtsdienstleistungsgesetzes pr&#252;ft das Bundesamt f&#252;r Justiz vor der Registrierung nur, ob eine ausreichende Berufshaftpflichtversicherung nach &#167; 12 Abs. 1 Nr. 3 des Rechtsdienstleistungsgesetzes besteht. Als qualifizierte Personen werden die zur Zeit der Antragstellung in der Erlaubnisurkunde bezeichneten Aus&#252;bungsberechtigten registriert. Kosten werden f&#252;r die Registrierung und ihre &#246;ffentliche Bekanntmachung nicht erhoben. Die sp&#228;tere Benennung qualifizierter Personen ist nur f&#252;r registrierte Personen nach &#167; 10 Abs. 1 des Rechtsdienstleistungsgesetzes und nicht f&#252;r registrierte Erlaubnisinhaber m&#246;glich.</div><div class="jurAbsatz">(5) Ist ein registrierter Erlaubnisinhaber, der nach Ma&#223;gabe des &#167; 3 Absatz 2 zur gerichtlichen Vertretung oder zum Auftreten in der Verhandlung befugt ist, verstorben oder wurde seine Registrierung zur&#252;ckgenommen oder widerrufen, kann das Bundesamt f&#252;r Justiz einen Abwickler f&#252;r seine Praxis bestellen. &#167; 14a Absatz 1 Satz 2 und Absatz 2 des Rechtsdienstleistungsgesetzes gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR284600007BJNE000201119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR284600007BJNE000201119"/><a href="index-2.html#BJNR284600007BJNE000201119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Versicherungsberater</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Abweichend von &#167; 1 Absatz 1 k&#246;nnen Personen mit einer Erlaubnis zur Besorgung fremder Rechtsangelegenheiten auf dem Gebiet der Versicherungsberatung (Artikel 1 &#167; 1 Abs. 1 Satz 2 Nr. 2 des Rechtsberatungsgesetzes) nur eine Erlaubnis als Versicherungsberater nach &#167; 34d Absatz 2 der Gewerbeordnung beantragen.</div></div></div></div></div><div class="jnnorm" id="BJNR284600007BJNE000305125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR284600007BJNE000305125"/><a href="index-2.html#BJNR284600007BJNE000305125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Gerichtliche Vertretung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kammerrechtsbeist&#228;nde stehen in den nachfolgenden Vorschriften einem Rechtsanwalt gleich: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 79 Absatz 1 Satz 2 und Absatz 2 Satz 1, &#167; 88 Absatz 2, &#167; 121 Absatz 2 bis 4, &#167; 122 Absatz 1, den &#167;&#167; 126, 130d und 133 Absatz 2, den &#167;&#167; 135, 157 und 169 Absatz 2, den &#167;&#167; 174, 195 und 317 Absatz 5 Satz 2, &#167; 348 Absatz 1 Satz 2 Nummer 2 Buchstabe d, &#167; 397 Absatz 2 und &#167; 702 Absatz 2 Satz 2 der Zivilprozessordnung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 10 Absatz 2 Satz 1, &#167; 11 Satz 4, &#167; 13 Absatz 4, den &#167;&#167; 14b und 78 Absatz 2 bis 4 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 11 Absatz 2 Satz 1 und &#167; 46g des Arbeitsgerichtsgesetzes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den &#167;&#167; 65d und 73 Absatz 2 Satz 1 und Absatz 6 Satz 5 des Sozialgerichtsgesetzes, wenn nicht die Erlaubnis das Sozial- und Sozialversicherungsrecht ausschlie&#223;t,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den &#167;&#167; 55d und 67 Absatz 2 Satz 1 und Absatz 6 Satz 4 der Verwaltungsgerichtsordnung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den &#167;&#167; 52d und 62 Absatz 2 Satz 1 und Absatz 6 Satz 4 der Finanzgerichtsordnung, wenn die Erlaubnis die gesch&#228;ftsm&#228;&#223;ige Hilfeleistung in Steuersachen umfasst.</div></dd></dl></div><div class="jurAbsatz">(2) Registrierte Erlaubnisinhaber stehen im Sinn von &#167; 79 Abs. 2 Satz 1 der Zivilprozessordnung, &#167; 10 Abs. 2 Satz 1 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit, &#167; 11 Abs. 2 Satz 1 des Arbeitsgerichtsgesetzes, &#167; 73 Abs. 2 Satz 1 des Sozialgerichtsgesetzes, &#167; 67 Abs. 2 Satz 1 der Verwaltungsgerichtsordnung und &#167; 62 Abs. 2 Satz 1 der Finanzgerichtsordnung einem Rechtsanwalt gleich, soweit ihnen die gerichtliche Vertretung oder das Auftreten in der Verhandlung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem Umfang ihrer bisherigen Erlaubnis,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Prozessagent durch Anordnung der Justizverwaltung nach &#167; 157 Abs. 3 der Zivilprozessordnung in der bis zum 30. Juni 2008 geltenden Fassung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch eine f&#252;r die Erteilung der Erlaubnis zum m&#252;ndlichen Verhandeln vor den Sozialgerichten zust&#228;ndige Stelle,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 67 der Verwaltungsgerichtsordnung in der bis zum 30. Juni 2008 geltenden Fassung oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 13 des Gesetzes &#252;ber die Angelegenheiten der freiwilligen Gerichtsbarkeit in der bis zum 30. Juni 2008 geltenden Fassung</div></dd></dl>gestattet war. In den F&#228;llen des Satzes 1 Nummer 1 bis 3 ist der Umfang der Befugnis zu registrieren und im Rechtsdienstleistungsregister bekanntzumachen.</div><div class="jurAbsatz">(3) Das Gericht weist registrierte Erlaubnisinhaber, soweit sie nicht nach Ma&#223;gabe des Absatzes 2 zur gerichtlichen Vertretung oder zum Auftreten in der Verhandlung befugt sind, durch unanfechtbaren Beschluss zur&#252;ck. Prozesshandlungen eines nicht vertretungsbefugten Bevollm&#228;chtigten und Zustellungen oder Mitteilungen an diesen Bevollm&#228;chtigten sind bis zu seiner Zur&#252;ckweisung wirksam. Das Gericht kann registrierten Erlaubnisinhabern durch unanfechtbaren Beschluss die weitere Vertretung oder das weitere Auftreten in der Verhandlung untersagen, wenn sie nicht in der Lage sind, das Sach- und Streitverh&#228;ltnis sachgerecht darzustellen.&#167; 335 Abs. 1 Nr. 5 der Zivilprozessordnung gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR284600007BJNE000405119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR284600007BJNE000405119"/><a href="index-2.html#BJNR284600007BJNE000405119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Verg&#252;tung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Verg&#252;tung der registrierten Erlaubnisinhaber mit Ausnahme der Frachtpr&#252;ferinnen und Frachtpr&#252;fer gilt &#167; 13d des Rechtsdienstleistungsgesetzes entsprechend.</div><div class="jurAbsatz">(2) F&#252;r die Erstattungsf&#228;higkeit der Verg&#252;tung von Kammerrechtsbeist&#228;nden gilt &#167; 13d Absatz 3 des Rechtsdienstleistungsgesetzes entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR284600007BJNE000504125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR284600007BJNE000504125"/><a href="index-2.html#BJNR284600007BJNE000504125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Diplom-Juristen aus dem Beitrittsgebiet</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Personen, die bis zum 9. September 1996 die fachlichen Voraussetzungen f&#252;r die Zulassung zur Rechtsanwaltschaft nach &#167; 4 des Rechtsanwaltsgesetzes vom 13. September 1990 (GBl. I Nr. 61 S. 1504) erf&#252;llt haben, stehen in den nachfolgenden Vorschriften einer Person mit Bef&#228;higung zum Richteramt gleich: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 6 Abs. 2 Satz 1 und &#167; 7 Abs. 2 Satz 1 des Rechtsdienstleistungsgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 78 Absatz 2 und &#167; 79 Abs. 2 Satz 2 Nr. 2 der Zivilprozessordnung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 10 Abs. 2 Satz 2 Nr. 2 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 11 Abs. 2 Satz 2 Nr. 2, Abs. 4 Satz 3 des Arbeitsgerichtsgesetzes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 73 Abs. 2 Satz 2 Nr. 2, Abs. 4 Satz 3 und 4 des Sozialgerichtsgesetzes,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 67 Abs. 2 Satz 2 Nr. 2, Abs. 4 Satz 4 der Verwaltungsgerichtsordnung,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 62 Abs. 2 Satz 2 Nr. 2, Abs. 4 Satz 4 der Finanzgerichtsordnung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 97 Abs. 2 Satz 2 Nr. 2 des Patentgesetzes,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 81 Abs. 2 Satz 2 Nr. 2 des Markengesetzes.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR284600007BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR284600007BJNE000600000"/><a href="index-2.html#BJNR284600007BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Schutz der Berufsbezeichnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Berufsbezeichnung &#8222;Rechtsbeistand&#8220; oder eine ihr zum Verwechseln &#228;hnliche Bezeichnung darf nur von Kammerrechtsbeist&#228;nden und registrierten Rechtsbeist&#228;nden gef&#252;hrt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR284600007BJNE000703125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR284600007BJNE000703125"/><a href="index-2.html#BJNR284600007BJNE000703125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zur &#196;nderung der Zust&#228;ndigkeit im Rechtsdienstleistungsgesetz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Justiz hat in der Zeit vom 1. Januar bis 31. August 2024 &#252;ber die Landesjustizverwaltungen die von den nach &#167; 19 des Rechtsdienstleistungsgesetzes zust&#228;ndigen Beh&#246;rden zur Durchf&#252;hrung des Rechtsdienstleistungsgesetzes gef&#252;hrten Akten zur Anlage eigener Akten anzufordern. Die aktenf&#252;hrenden Beh&#246;rden haben dem Bundesamt f&#252;r Justiz die angeforderten Akten innerhalb von drei Monaten zusammen mit einer Liste der Akten zu &#252;bermitteln. Nehmen die aktenf&#252;hrenden Beh&#246;rden in die nach Satz 1 angeforderten Akten zwischen dem Zeitpunkt ihrer &#220;bermittlung nach Satz 2 und dem 31. Dezember 2024 weitere Inhalte auf oder legen sie in dieser Zeit neue Akten an, so haben sie diese Inhalte oder Akten sp&#228;testens am 10. Januar 2025 dem Bundesamt f&#252;r Justiz zu &#252;bermitteln. Zudem haben sie dem Bundesamt f&#252;r Justiz sp&#228;testens am 10. Januar 2025 Listen derjenigen Akten zu &#252;bermitteln, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in denen am 31. Dezember 2024 Pr&#252;fungen noch nicht abgeschlossen waren und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei denen in dem in Satz 3 genannten Zeitraum der Fall des Absatzes 2 Satz 1 eingetreten ist.</div></dd></dl>Die S&#228;tze 1 bis 3 gelten nicht f&#252;r Akten, die Absatz 2 Satz 1 unterfallen.</div><div class="jurAbsatz">(2) Die Zust&#228;ndigkeit f&#252;r die Aufbewahrung von Akten, bei denen die Fristen nach &#167; 7 der Rechtsdienstleistungsverordnung vor dem 1. Januar 2025 begonnen haben, bestimmt sich nach &#167; 19 des Rechtsdienstleistungsgesetzes in der bis zum 31. Dezember 2024 geltenden Fassung. Die Zust&#228;ndigkeit f&#252;r vor dem 1. Januar 2025 wegen Zuwiderhandlungen nach &#167; 20 Absatz 1 oder 2 des Rechtsdienstleistungsgesetzes eingeleitete Bu&#223;geldverfahren verbleibt auch nach dem 31. Dezember 2024 bei den an diesem Tag f&#252;r diese Verfahren sachlich zust&#228;ndigen Verwaltungsbeh&#246;rden.</div><div class="jurAbsatz">(3) Die nach Absatz 2 am 31. Dezember 2024 zust&#228;ndigen Beh&#246;rden haben dem Bundesamt f&#252;r Justiz auf dessen Anforderung Auskunft &#252;ber dem Absatz 2 unterfallende Akten zu erteilen und diese zur Einsichtnahme zu &#252;bermitteln, soweit dies zur Erf&#252;llung der Aufgaben des Bundesamts f&#252;r Justiz erforderlich ist.</div><div class="jurAbsatz">(4) Die nach &#167; 19 des Rechtsdienstleistungsgesetzes in der bis zum 31. Dezember 2024 geltenden Fassung zust&#228;ndigen Beh&#246;rden haben diejenigen von ihnen zur Durchf&#252;hrung des Rechtsdienstleistungsgesetzes gef&#252;hrten Akten, die nicht Absatz 2 Satz 1 unterfallen, mit Ablauf des Jahres 2025 zu vernichten. Das Bundesamt f&#252;r Justiz hat diejenigen von ihm angelegten Akten, die Absatz 1 Satz 4 Nummer 2 unterfallen, mit Ablauf des Jahres 2025 zu vernichten.</div><div class="jurAbsatz">(5) Akten im Sinne dieser Vorschrift sind auch elektronische Akten. Bei diesen tritt an die Stelle der Vernichtung die L&#246;schung.</div><div class="jurAbsatz">(6) Die Zust&#228;ndigkeit f&#252;r vor dem 1. Januar 2025 wegen Zuwiderhandlungen nach &#167; 160 Absatz 1 des Steuerberatungsgesetzes in der bis zum 31. Dezember 2024 geltenden Fassung eingeleitete Bu&#223;geldverfahren bestimmt sich nach dem 31. Dezember 2024 auch dann nach &#167; 164 des Steuerberatungsgesetzes, wenn sie einen Versto&#223; gegen &#167; 5 Absatz 1 des Steuerberatungsgesetzes zum Gegenstand hatten. Absatz 3 gilt entsprechend.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
