<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 GeolDG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR138700020BJNE000500000"/><a href="index-2.html#BJNR138700020BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur staatlichen geologischen Landesaufnahme sowie zur Übermittlung, Sicherung und öffentlichen Bereitstellung geologischer Daten und zur Zurverfügungstellung geologischer Daten zur Erfüllung öffentlicher Aufgaben (Geologiedatengesetz - GeolDG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Staatliche geologische Landesaufnahme im Sinne dieses Gesetzes ist die systematische punkt-, linien-, fl&#228;chen- und raumbezogene Erfassung, Analyse, Beschreibung, Dokumentation und Darstellung der geologischen Verh&#228;ltnisse der Erdoberfl&#228;che, des geologischen Untergrunds und, soweit im Rahmen einer geologischen Untersuchung erstellt, des Bodens und des Grundwassers.</div><div class="jurAbsatz" style="text-align:justify;">(2) Eine geologische Untersuchung umfasst <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle allgemein geologischen, rohstoffgeologischen, ingenieurgeologischen, geophysikalischen, mineralogischen, geochemischen, bodenkundlichen, geothermischen, hydrogeologischen sowie geotechnischen Messungen und Aufnahmen der Erdoberfl&#228;che, des geologischen Untergrunds, des Bodens oder des Grundwassers mit Hilfe von Sch&#252;rfen, Bohrungen, Feld- oder Bohrlochmessungen und sonstigen Erkundungsmethoden wie der Fernerkundung sowie die Aufbereitung der hierbei gewonnenen Daten mit am Markt verf&#252;gbaren technischen Mitteln in vergleichbare und bewertungsf&#228;hige Daten, zum Beispiel in Form von Daten- und Gesteinssammlungen, Schichtenverzeichnissen oder grafischen Darstellungen, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Analyse und Bewertung der nach Nummer 1 gewonnenen Fachdaten, zum Beispiel in Form von Gutachten, Studien oder r&#228;umlichen Modellen des geologischen Untergrunds einschlie&#223;lich Vorratsberechnungen oder in Form von Daten zu sonstigen Nutzungspotenzialen des Untersuchungsgebiets.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(3) Geologische Daten im Sinne dieses Gesetzes sind in geologischen Untersuchungen gewonnene Nachweisdaten, Fachdaten und Bewertungsdaten. Dabei sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweisdaten die Daten, die geologische Untersuchungen pers&#246;nlich, &#246;rtlich, zeitlich und allgemein inhaltlich zuordnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fachdaten die Daten, die mittels Messungen und Aufnahmen gewonnen worden sind oder die mittels Messungen und Aufnahmen gewonnen und mit am Markt verf&#252;gbaren technischen Mitteln in vergleichbare und bewertungsf&#228;hige Daten aufbereitet worden sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewertungsdaten die Daten, die Analysen, Einsch&#228;tzungen und Schlussfolgerungen zu Fachdaten, insbesondere in Form von Gutachten, Studien oder r&#228;umlichen Modellen des geologischen Untergrunds einschlie&#223;lich Vorratsberechnungen oder Daten zu sonstigen Nutzungspotenzialen des Untersuchungsgebiets beinhalten.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(4) Staatliche geologische Daten sind geologische Daten, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einer Beh&#246;rde oder im Auftrag einer Beh&#246;rde bei einer geologischen Untersuchung gewonnen worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einer nat&#252;rlichen oder juristischen Person des Privatrechts in Erf&#252;llung einer &#246;ffentlichen Aufgabe, die dabei der Kontrolle einer oder mehrerer juristischer Personen des &#246;ffentlichen Rechts im Sinne des &#167; 2 Absatz 2 des Umweltinformationsgesetzes in der jeweils geltenden Fassung unterliegt, bei einer geologischen Untersuchung gewonnen worden sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund des Beitritts der Deutschen Demokratischen Republik zur Bundesrepublik Deutschland am 3. Oktober 1990 von der zust&#228;ndigen Beh&#246;rde &#252;bernommen worden sind oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>inhaberlos nach &#167; 25 Absatz 1 sind.</div></dd></dl>Nichtstaatliche geologische Daten sind geologische Daten, die nicht von Satz 1 erfasst sind. Sofern eine nat&#252;rliche oder juristische Person eine Aufgabe nach Satz 1 Nummer 2 im Wettbewerb mit privaten Anbietern am Markt erf&#252;llt, sind f&#252;r die &#246;ffentliche Bereitstellung der geologischen Daten, die von dieser Person gewonnen worden sind, die Regelungen f&#252;r nichtstaatliche Daten anzuwenden. Im &#220;brigen bleiben die Vorschriften dieses Gesetzes unber&#252;hrt.</div><div class="jurAbsatz" style="text-align:justify;">(5) Datensicherung im Sinne dieses Gesetzes ist die Erfassung, Bearbeitung, Systematisierung, Digitalisierung und Archivierung geologischer Daten zum Zweck des dauerhaften Erhalts und der dauerhaften Verf&#252;gbarkeit, Lesbarkeit und Verst&#228;ndlichkeit dieser Daten.</div><div class="jurAbsatz" style="text-align:justify;">(6) &#214;ffentliche Bereitstellung im Sinne dieses Gesetzes ist die Zug&#228;nglichmachung von geologischen Daten f&#252;r jedermann.</div><div class="jurAbsatz" style="text-align:justify;">(7) Zurverf&#252;gungstellung im Sinne dieses Gesetzes ist die Daten&#252;bermittlung geologischer Daten an eine Beh&#246;rde oder eine nat&#252;rliche oder juristische Person des Privatrechts, die eine &#246;ffentliche Aufgabe erf&#252;llt, die der Kontrolle einer oder mehrerer juristischer Personen des &#246;ffentlichen Rechts im Sinne des &#167; 2 Absatz 2 des Umweltinformationsgesetzes in der jeweils geltenden Fassung unterliegt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
