<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 GeolDG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR138700020BJNE000800000"/><a href="index-2.html#BJNR138700020BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur staatlichen geologischen Landesaufnahme sowie zur Übermittlung, Sicherung und öffentlichen Bereitstellung geologischer Daten und zur Zurverfügungstellung geologischer Daten zur Erfüllung öffentlicher Aufgaben (Geologiedatengesetz - GeolDG)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Betretensrecht f&#252;r die staatliche geologische Landesaufnahme; Betretensrecht zur Verh&#252;tung geologischer Gefahren; Zutritt zu geologischen Untersuchungen Dritter</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Die zust&#228;ndige Beh&#246;rde und die von ihr beauftragten Personen sind befugt, zum Zweck der staatlichen geologischen Landesaufnahme gem&#228;&#223; &#167; 5 Absatz 1 an Werktagen in der Zeit von 7.00 bis 20.00 Uhr nach vorheriger rechtzeitiger Ank&#252;ndigung Grundst&#252;cke mit Ausnahme der in erkennbarem Wohnzusammenhang stehenden Teile dieser Grundst&#252;cke (Wohngrundst&#252;cke) zu betreten und die erforderlichen geologischen Untersuchungen durchzuf&#252;hren. Zur Verh&#252;tung gemeiner Gefahren sind die zust&#228;ndige Beh&#246;rde und die von ihr beauftragten Personen befugt, Grundst&#252;cke einschlie&#223;lich Wohngrundst&#252;cken in der Zeit von 7.00 bis 20.00 Uhr zu betreten und dort die erforderlichen geologischen Untersuchungen vorzunehmen; die gemeine Gefahr ist von der zust&#228;ndigen Beh&#246;rde schriftlich zu belegen. Zur Verh&#252;tung dringender Gefahren f&#252;r die &#246;ffentliche Sicherheit und Ordnung sind die zust&#228;ndige Beh&#246;rde und die von ihr beauftragten Personen befugt, Grundst&#252;cke einschlie&#223;lich Wohngrundst&#252;cken jederzeit zu betreten und dort die erforderlichen geologischen Untersuchungen durchzuf&#252;hren; die dringende Gefahr f&#252;r die &#246;ffentliche Sicherheit und Ordnung ist von der zust&#228;ndigen Beh&#246;rde nachtr&#228;glich schriftlich zu belegen. Die f&#252;r die geologischen Untersuchungen nach den S&#228;tzen 1 bis 3 erforderlichen Ger&#228;te d&#252;rfen auch au&#223;erhalb der in Satz 1 genannten Uhrzeiten betrieben werden. Das Grundrecht auf Unverletzlichkeit der Wohnung nach Artikel 13 Absatz 1 des Grundgesetzes wird durch die S&#228;tze 2 und 3 eingeschr&#228;nkt. Liegen die Voraussetzungen der S&#228;tze 1, 2 oder 3 nicht vor, so d&#252;rfen Grundst&#252;cke nur mit Zustimmung des Eigent&#252;mers oder eines sonstigen Nutzungsberechtigten betreten werden. Wohn-, Betriebs- und Gesch&#228;ftsgeb&#228;ude d&#252;rfen nur mit Zustimmung des Eigent&#252;mers oder eines sonstigen Nutzungsberechtigten betreten werden. Landesrechtliche Betretensrechte zum Zweck der staatlichen geologischen Landesaufnahme bleiben unber&#252;hrt.</div><div class="jurAbsatz" style="text-align:justify;">(2) Der zust&#228;ndigen Beh&#246;rde und den von ihr beauftragten Personen steht zum Zweck der geologischen Landesaufnahme der Zutritt zu allen Standorten geologischer Untersuchungen, insbesondere zu Anlagen und Einrichtungen f&#252;r Bohrungen sowie zu Steinbr&#252;chen, Kiesgruben und sonstigen der Nutzung des geologischen Untergrunds dienenden Betrieben, im st&#228;dtischen Bereich auch zu Baugruben, und die Inaugenscheinnahme der bei den geologischen Untersuchungen gewonnenen Ergebnisse im Benehmen mit der zust&#228;ndigen Aufsichtsbeh&#246;rde und in Abstimmung mit der f&#252;r die Sicherheit zust&#228;ndigen Aufsichtsperson des Betriebs innerhalb der Betriebs- und Gesch&#228;ftszeiten jederzeit offen. Die zust&#228;ndige Beh&#246;rde und die von ihr beauftragen Personen sind befugt, Betriebs- und Gesch&#228;ftsr&#228;ume an Standorten geologischer Untersuchungen zu den &#252;blichen Betriebs- und Gesch&#228;ftszeiten zu betreten, wenn dies f&#252;r den Zutritt zu der geologischen Untersuchung erforderlich ist oder wenn der Eigent&#252;mer oder ein sonstiger Nutzungsberechtigter zugestimmt hat. Die zust&#228;ndige Beh&#246;rde kann in Abstimmung mit dem Betroffenen auf ihre Kosten eigene geologische Untersuchungen bei geologischen Untersuchungen Dritter vornehmen.</div><div class="jurAbsatz" style="text-align:justify;">(3) Die Art, den voraussichtlichen Umfang und die geplante Dauer von geologischen Untersuchungen nach den Abs&#228;tzen 1 und 2, die den Einsatz von Maschinen voraussetzen oder die Dauer von zwei Arbeitstagen &#252;berschreiten, hat die zust&#228;ndige Beh&#246;rde dem Grundst&#252;ckseigent&#252;mer und dem sonstigen Nutzungsberechtigten mindestens zwei Wochen vor Beginn der geplanten Untersuchung schriftlich, elektronisch oder, wenn mehr als zehn Grundst&#252;cke betroffen sind, durch orts&#252;bliche Bekanntmachung in den Gemeinden, in denen die Untersuchung stattfindet, bekannt zu geben.</div><div class="jurAbsatz" style="text-align:justify;">(4) Geologische Untersuchungen nach Absatz 1 Satz 1 und 2 sowie Absatz 2 Satz 2 sind unzul&#228;ssig, wenn sie f&#252;r die betroffene Person unzumutbar, insbesondere mit dem Betriebs- und Gesch&#228;ftsablauf einer betroffenen Person unvereinbar sind. Soweit &#246;ffentlich-rechtliche Beschr&#228;nkungen der Inanspruchnahme eines Grundst&#252;cks entgegenstehen, hat sich die f&#252;r die staatliche geologische Landesaufnahme zust&#228;ndige Beh&#246;rde mit der f&#252;r die &#246;ffentlich-rechtliche Beschr&#228;nkung zust&#228;ndigen Beh&#246;rde vor der Inanspruchnahme ins Benehmen zu setzen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
