<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16 PodAPrV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__15.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001200002BJNE001604116"/><a href="index-2.html#BJNR001200002BJNE001604116">Nichtamtliches Inhaltsverzeichnis</a><h1>Ausbildungs- und Prüfungsverordnung für Podologinnen und Podologen (PodAPrV)<br /><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Sonderregelungen f&#252;r Inhaber von Ausbildungsnachweisen aus einem anderen Vertragsstaat des Europ&#228;ischen Wirtschaftsraumes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Antragstellerinnen oder Antragsteller, die eine Erlaubnis nach &#167; 1 des Podologengesetzes beantragen, k&#246;nnen zum Nachweis, dass die Voraussetzungen nach &#167; 2 Abs. 1 Nr. 2 dieses Gesetzes vorliegen, eine von der zust&#228;ndigen Beh&#246;rde des Herkunftsmitgliedstaats ausgestellte entsprechende Bescheinigung oder einen von einer solchen Beh&#246;rde ausgestellten Strafregisterauszug oder, wenn ein solcher nicht beigebracht werden kann, einen gleichwertigen Nachweis vorlegen. Hat die f&#252;r die Erteilung der Erlaubnis zust&#228;ndige Beh&#246;rde berechtigte Zweifel, kann sie von der zust&#228;ndigen Beh&#246;rde eines Mitgliedstaates eine Best&#228;tigung verlangen, aus der sich ergibt, dass dem Antragsteller die Aus&#252;bung des Berufs, der dem des Podologen entspricht, nicht auf Grund eines schwerwiegenden standeswidrigen Verhaltens oder einer Verurteilung wegen strafbarer Handlungen dauerhaft oder vor&#252;bergehend untersagt worden ist. Sie d&#252;rfen der Beurteilung nur zugrunde gelegt werden, wenn bei der Vorlage die Ausstellung nicht mehr als drei Monate zur&#252;ckliegt.</div><div class="jurAbsatz">(2) Antragsteller, die eine Erlaubnis nach &#167; 1 Abs. 1 des Podologengesetzes beantragen, k&#246;nnen zum Nachweis, dass die Voraussetzungen nach &#167; 2 Abs. 1 Nr. 3 dieses Gesetzes vorliegen, einen entsprechenden Nachweis ihres Herkunftsmitgliedstaats vorlegen. Wird im Herkunftsmitgliedstaat ein solcher Nachweis nicht verlangt, ist eine von einer zust&#228;ndigen Beh&#246;rde dieses Staates ausgestellte Bescheinigung anzuerkennen, aus der sich ergibt, dass die Voraussetzungen des &#167; 2 Abs. 1 Nr. 3 des Podologengesetzes erf&#252;llt sind. Absatz 1 Satz 4 und 5 gilt entsprechend.</div><div class="jurAbsatz">(3) Antragsteller, die &#252;ber einen Ausbildungsnachweis im Beruf des Podologen verf&#252;gen, der in einem anderen Vertragsstaat des Europ&#228;ischen Wirtschaftsraumes erworben worden ist, f&#252;hren nach der Anerkennung ihrer Berufsqualifikation die Berufsbezeichnung &#8222;Podologin&#8220; oder &#8222;Podologe&#8220;.</div><div class="jurAbsatz">(4) Werden von der zust&#228;ndigen Stelle des Herkunftsmitgliedstaats die in Absatz 1 Satz 1 genannten Bescheinigungen nicht ausgestellt oder die nach Absatz 1 Satz 2 oder Satz 3 nachgefragten Mitteilungen innerhalb von zwei Monaten nicht gemacht, kann der Antragsteller sie durch Vorlage einer Bescheinigung &#252;ber die Abgabe einer eidesstattlichen Erkl&#228;rung gegen&#252;ber der zust&#228;ndigen Beh&#246;rde des Herkunftsmitgliedstaats ersetzen.</div><div class="jurAbsatz">(5) Die zust&#228;ndige Beh&#246;rde hat den Dienstleistungserbringer bei der erstmaligen Anzeige einer Dienstleistungserbringung im Sinne des &#167; 7a des Podologengesetzes binnen eines Monats nach Eingang der Meldung und der Begleitdokumente &#252;ber das Ergebnis ihrer Nachpr&#252;fung zu unterrichten und ihm dabei mitzuteilen, ob sie die Erbringung der Dienstleistung erlaubt oder von ihm verlangt, eine Eignungspr&#252;fung abzulegen. Ist der zust&#228;ndigen Beh&#246;rde eine Nachpr&#252;fung innerhalb eines Monats nach Eingang der Meldung und der Begleitdokumente in besonderen Ausnahmef&#228;llen nicht m&#246;glich, unterrichtet sie den Dienstleister innerhalb dieser Frist &#252;ber die Gr&#252;nde der Verz&#246;gerung; sie hat die der Verz&#246;gerung zugrunde liegenden Schwierigkeiten binnen eines Monats nach dieser Mitteilung zu beheben und sp&#228;testens innerhalb von zwei Monaten nach der Behebung der der Verz&#246;gerung zugrunde liegenden Schwierigkeiten &#252;ber die Dienstleistungserbringung zu entscheiden. Erh&#228;lt der Dienstleistungserbringer innerhalb der in den S&#228;tzen 1 und 2 genannten Fristen keine R&#252;ckmeldung der zust&#228;ndigen Beh&#246;rde, darf die Dienstleistung erbracht werden.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 5 gelten entsprechend f&#252;r Drittstaatsdiplome, f&#252;r deren Anerkennung sich nach dem Recht der Europ&#228;ischen Union eine Gleichstellung ergibt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
