<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ZSHG - Gesetz zur Harmonisierung des Schutzes gefährdeter Zeugen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR351010001" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Harmonisierung des Schutzes gef&#228;hrdeter Zeugen</span> <span class="jnkurzueamtabk"> (Zeugenschutz-Harmonisierungsgesetz - ZSHG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ZSHG</p><p>Ausfertigungsdatum: 11.12.2001</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Zeugenschutz-Harmonisierungsgesetz vom 11. Dezember 2001 (BGBl. I S. 3510), das zuletzt durch Artikel 7 des Gesetzes vom 10. Dezember 2019 (BGBl. I S. 2121) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 7 G v. 10.12.2019 I 2121</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR351010001_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 31.12.2001 +++)</div><div class="jurAbsatz"><br /> Das G wurde als Artikel 1 d. G v. 11.12.2001 I 3510 vom Bundestag mit Zustimmung des Bundesrates erlassen. Es ist gem. Art. 4 dieses G am 31.12.2001 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR351010001BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR351010001BJNE000100000"/><a href="index-2.html#BJNR351010001BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Person, ohne deren Angaben in einem Strafverfahren die Erforschung des Sachverhalts oder die Ermittlung des Aufenthaltsorts des Beschuldigten aussichtslos oder wesentlich erschwert w&#228;re, kann mit ihrem Einverst&#228;ndnis nach Ma&#223;gabe dieses Gesetzes gesch&#252;tzt werden, wenn sie auf Grund ihrer Aussagebereitschaft einer Gef&#228;hrdung von Leib, Leben, Gesundheit, Freiheit oder wesentlicher Verm&#246;genswerte ausgesetzt ist und sich f&#252;r Zeugenschutzma&#223;nahmen eignet.</div><div class="jurAbsatz">(2) Mit seinem Einverst&#228;ndnis kann ferner nach Ma&#223;gabe dieses Gesetzes gesch&#252;tzt werden, wer Angeh&#246;riger (&#167; 11 Abs. 1 Nr. 1 des Strafgesetzbuches) einer in Absatz 1 genannten Person ist oder ihr sonst nahe steht, auf Grund ihrer Aussagebereitschaft einer Gef&#228;hrdung von Leib, Leben, Gesundheit, Freiheit oder wesentlicher Verm&#246;genswerte ausgesetzt ist und sich f&#252;r Zeugenschutzma&#223;nahmen eignet.</div><div class="jurAbsatz">(3) Sofern es f&#252;r den Zeugenschutz erforderlich ist, k&#246;nnen Ma&#223;nahmen nach diesem Gesetz auf Angeh&#246;rige (&#167; 11 Abs. 1 Nr. 1 des Strafgesetzbuches) einer in Absatz 1 oder 2 genannten Person oder ihr sonst nahe stehende Personen erstreckt werden, wenn diese sich hierf&#252;r eignen sowie ihr Einverst&#228;ndnis erkl&#228;ren.</div><div class="jurAbsatz">(4) Ma&#223;nahmen nach diesem Gesetz k&#246;nnen beendet werden, wenn eine der in den Abs&#228;tzen 1 bis 3 genannten Voraussetzungen nicht vorlag oder nachtr&#228;glich weggefallen ist. Soweit eine Gef&#228;hrdung der zu sch&#252;tzenden Person fortbesteht, richten sich die Schutzma&#223;nahmen nach allgemeinem Gefahrenabwehrrecht. Die Beendigung des Strafverfahrens f&#252;hrt nicht zur Aufhebung der Zeugenschutzma&#223;nahmen, soweit die Gef&#228;hrdung fortbesteht.</div></div></div></div></div><div class="jnnorm" id="BJNR351010001BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR351010001BJNE000200000"/><a href="index-2.html#BJNR351010001BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Zeugenschutzdienststellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Schutz einer Person nach Ma&#223;gabe dieses Gesetzes obliegt der Polizei oder den sonst nach Bundes- oder Landesrecht zust&#228;ndigen Beh&#246;rden (Zeugenschutzdienststellen). Bundes- und landesrechtliche Regelungen zur Abwehr einer f&#252;r die zu sch&#252;tzende Person bestehenden Gefahr bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Die Zeugenschutzdienststelle trifft ihre Entscheidungen nach pflichtgem&#228;&#223;em Ermessen. Bei der Abw&#228;gung sind insbesondere die Schwere der Tat sowie der Grad der Gef&#228;hrdung, die Rechte des Beschuldigten und die Auswirkungen der Ma&#223;nahmen zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) Die im Zusammenhang mit dem Zeugenschutz getroffenen Entscheidungen und Ma&#223;nahmen sind aktenkundig zu machen. Die Akten werden von der Zeugenschutzdienststelle gef&#252;hrt, unterliegen der Geheimhaltung und sind nicht Bestandteil der Ermittlungsakte. Sie sind der Staatsanwaltschaft auf Anforderung zug&#228;nglich zu machen. Die Mitarbeiter der Staatsanwaltschaft und der Zeugenschutzdienststelle sind in Strafverfahren nach den allgemeinen Grunds&#228;tzen unter Ber&#252;cksichtigung des &#167; 54 der Strafprozessordnung zur Auskunft auch &#252;ber den Zeugenschutz verpflichtet.</div><div class="jurAbsatz">(4) Bis zum rechtskr&#228;ftigen Abschluss eines Strafverfahrens ist &#252;ber Beginn und Beendigung des Zeugenschutzes das Einvernehmen mit der Staatsanwaltschaft herzustellen. Nach diesem Zeitpunkt ist die Staatsanwaltschaft von der beabsichtigten Beendigung des Zeugenschutzes in Kenntnis zu setzen.</div></div></div></div></div><div class="jnnorm" id="BJNR351010001BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR351010001BJNE000300000"/><a href="index-2.html#BJNR351010001BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Geheimhaltung, Verpflichtung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer mit dem Zeugenschutz befasst wird, darf die ihm bekannt gewordenen Erkenntnisse &#252;ber Zeugenschutzma&#223;nahmen auch &#252;ber den Zeitpunkt der Beendigung des Zeugenschutzes hinaus nicht unbefugt offenbaren. Personen, die nicht Amtstr&#228;ger (&#167; 11 Abs. 1 Nr. 2 des Strafgesetzbuches) sind, sollen nach dem Gesetz &#252;ber die f&#246;rmliche Verpflichtung nicht beamteter Personen verpflichtet werden, sofern dies geboten erscheint.</div></div></div></div></div><div class="jnnorm" id="BJNR351010001BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR351010001BJNE000400000"/><a href="index-2.html#BJNR351010001BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Verwendung personenbezogener Daten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zeugenschutzdienststelle kann Ausk&#252;nfte &#252;ber personenbezogene Daten der zu sch&#252;tzenden Person verweigern, soweit dies f&#252;r den Zeugenschutz erforderlich ist.</div><div class="jurAbsatz">(2) &#214;ffentliche Stellen sind berechtigt, auf Ersuchen der Zeugenschutzdienststelle personenbezogene Daten der zu sch&#252;tzenden Person zu sperren oder nicht zu &#252;bermitteln. Sie sollen dem Ersuchen entsprechen, soweit entgegenstehende &#246;ffentliche Interessen oder schutzw&#252;rdige Interessen Dritter nicht &#252;berwiegen. Die Beurteilung der Erforderlichkeit der Ma&#223;nahme durch die Zeugenschutzdienststelle ist f&#252;r die ersuchte Stelle bindend.</div><div class="jurAbsatz">(3) Die Zeugenschutzdienststelle kann von nicht &#246;ffentlichen Stellen verlangen, personenbezogene Daten der zu sch&#252;tzenden Person zu sperren oder nicht zu &#252;bermitteln.</div><div class="jurAbsatz">(4) Bei der Datenverarbeitung innerhalb der &#246;ffentlichen und nicht &#246;ffentlichen Stellen ist sicherzustellen, dass der Zeugenschutz nicht beeintr&#228;chtigt wird.</div><div class="jurAbsatz">(5) Die &#167;&#167; 161, 161a der Strafprozessordnung bleiben unber&#252;hrt.</div><div class="jurAbsatz">(6) Die &#246;ffentlichen und nicht &#246;ffentlichen Stellen teilen der Zeugenschutzdienststelle jedes Ersuchen um Bekanntgabe von gesperrten oder sonst von ihr bestimmten Daten unverz&#252;glich mit.</div></div></div></div></div><div class="jnnorm" id="BJNR351010001BJNE000501301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR351010001BJNE000501301"/><a href="index-2.html#BJNR351010001BJNE000501301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Vor&#252;bergehende Tarnidentit&#228;t</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#214;ffentliche Stellen d&#252;rfen auf Ersuchen der Zeugenschutzdienststelle f&#252;r eine zu sch&#252;tzende Person Urkunden oder sonstige Dokumente zum Aufbau oder zur Aufrechterhaltung einer vor&#252;bergehend ge&#228;nderten Identit&#228;t (Tarndokumente) mit den von der Zeugenschutzdienststelle mitgeteilten Daten herstellen oder vor&#252;bergehend ver&#228;ndern sowie die ge&#228;nderten Daten verarbeiten. Sie sollen dem Ersuchen entsprechen, soweit entgegenstehende &#246;ffentliche Interessen oder schutzw&#252;rdige Interessen Dritter nicht &#252;berwiegen. Die Beurteilung der Erforderlichkeit der Ma&#223;nahme durch die Zeugenschutzdienststelle ist f&#252;r die ersuchte Stelle bindend. F&#252;r Zwecke des Satzes 1 d&#252;rfen Eintragungen in Personenstandsregister nicht vorgenommen werden. Personalausweise und P&#228;sse d&#252;rfen nicht f&#252;r Personen ausgestellt werden, die nicht Deutsche im Sinne von Artikel 116 des Grundgesetzes sind.</div><div class="jurAbsatz">(2) Die Zeugenschutzdienststelle kann von nicht &#246;ffentlichen Stellen verlangen, f&#252;r eine zu sch&#252;tzende Person Tarndokumente mit den mitgeteilten Daten herzustellen oder zu ver&#228;ndern sowie die ge&#228;nderten Daten zu verarbeiten.</div><div class="jurAbsatz">(3) Die zu sch&#252;tzende Person darf unter der vor&#252;bergehend ge&#228;nderten Identit&#228;t am Rechtsverkehr teilnehmen.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 gelten in Bezug auf Bedienstete von Zeugenschutzdienststellen entsprechend, soweit dies zur Erf&#252;llung ihrer Aufgaben unerl&#228;sslich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR351010001BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR351010001BJNE000600000"/><a href="index-2.html#BJNR351010001BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Aufhebung von Ma&#223;nahmen des Zeugenschutzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird der Zeugenschutz insgesamt beendet oder sind einzelne Ma&#223;nahmen nicht mehr erforderlich, unterrichtet die Zeugenschutzdienststelle unter Ber&#252;cksichtigung der Belange des Zeugenschutzes die beteiligten &#246;ffentlichen und nicht &#246;ffentlichen Stellen. &#214;ffentliche Stellen heben die nach den &#167;&#167; 4 und 5 getroffenen Ma&#223;nahmen auf. Die Zeugenschutzdienststelle zieht Tarndokumente ein, deren Verwendung nicht mehr erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR351010001BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR351010001BJNE000700000"/><a href="index-2.html#BJNR351010001BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Anspr&#252;che gegen Dritte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anspr&#252;che der zu sch&#252;tzenden Personen gegen Dritte werden durch Ma&#223;nahmen nach diesem Gesetz nicht ber&#252;hrt.</div><div class="jurAbsatz">(2) Soweit es zur Sicherung von Anspr&#252;chen der zu sch&#252;tzenden Person gegen&#252;ber &#246;ffentlichen Stellen erforderlich ist, setzt die Zeugenschutzdienststelle diese &#252;ber die Aufnahme in den Zeugenschutz in Kenntnis. Die Zeugenschutzdienststelle best&#228;tigt ihnen gegen&#252;ber Tatsachen, die zur Entscheidung &#252;ber den Anspruch von Bedeutung sind.</div><div class="jurAbsatz">(3) Wurde eine versicherungspflichtige Besch&#228;ftigung oder T&#228;tigkeit einer zu sch&#252;tzenden Person durch Zeugenschutzma&#223;nahmen unterbrochen oder war eine zu sch&#252;tzende Person durch Zeugenschutzma&#223;nahmen daran gehindert, Beitr&#228;ge an die Rentenversicherung zu zahlen, kann sie f&#252;r die Zeit der Ma&#223;nahmen auf Antrag freiwillige Beitr&#228;ge nachzahlen, sofern diese Zeit nicht bereits mit Beitr&#228;gen belegt ist. Die nachgezahlten Beitr&#228;ge gelten als Pflichtbeitr&#228;ge, wenn durch die Ma&#223;nahmen eine versicherungspflichtige Besch&#228;ftigung oder T&#228;tigkeit unterbrochen wurde. Der Antrag kann nur innerhalb eines Jahres nach Ende der Ma&#223;nahmen gestellt werden. &#167; 209 des Sechsten Buches Sozialgesetzbuch findet Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR351010001BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR351010001BJNE000800000"/><a href="index-2.html#BJNR351010001BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Zuwendungen der Zeugenschutzdienststelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zuwendungen der Zeugenschutzdienststelle d&#252;rfen nur in dem Umfang gew&#228;hrt werden, als dies f&#252;r den Zeugenschutz erforderlich ist. Sie k&#246;nnen insbesondere zur&#252;ckgefordert werden, wenn sie auf Grund wissentlich falscher Angaben gew&#228;hrt worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR351010001BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR351010001BJNE000900000"/><a href="index-2.html#BJNR351010001BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Anspr&#252;che Dritter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anspr&#252;che Dritter gegen die zu sch&#252;tzende Person werden durch Ma&#223;nahmen nach diesem Gesetz nicht ber&#252;hrt. Mit Aufnahme in den Zeugenschutz hat die zu sch&#252;tzende Person sie der Zeugenschutzdienststelle offen zu legen.</div><div class="jurAbsatz">(2) Die Zeugenschutzdienststelle tr&#228;gt daf&#252;r Sorge, dass die Erreichbarkeit der zu sch&#252;tzenden Person im Rechtsverkehr nicht durch Ma&#223;nahmen des Zeugenschutzes vereitelt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR351010001BJNE001001125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR351010001BJNE001001125"/><a href="index-2.html#BJNR351010001BJNE001001125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Zeugenschutz in justizf&#246;rmigen Verfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine zu sch&#252;tzende Person, die in einem anderen gerichtlichen Verfahren als einem Strafverfahren oder in einem Verfahren vor einem parlamentarischen Untersuchungsausschuss vernommen werden soll, ist berechtigt, abweichend von den Bestimmungen der jeweiligen Verfahrensordnung, Angaben zur Person nur &#252;ber eine fr&#252;here Identit&#228;t zu machen und unter Hinweis auf den Zeugenschutz Angaben, die R&#252;ckschl&#252;sse auf die gegenw&#228;rtigen Personalien sowie den Wohn- und Aufenthaltsort erlauben, zu verweigern. An Stelle des Wohn- und Aufenthaltsorts ist die zust&#228;ndige Zeugenschutzdienststelle zu benennen. Eine nach Satz 1 zu sch&#252;tzende Person darf ihr Gesicht entgegen &#167; 176 Absatz 2 Satz 1 des Gerichtsverfassungsgesetzes ganz oder teilweise verh&#252;llen.</div><div class="jurAbsatz">(2) Urkunden und sonstige Unterlagen, die R&#252;ckschl&#252;sse auf eine Tarnidentit&#228;t oder den Wohn- oder Aufenthaltsort einer gesch&#252;tzten Person zulassen, sind nur insoweit zu den Verfahrensakten zu nehmen, als Zwecke des Zeugenschutzes dem nicht entgegenstehen.</div><div class="jurAbsatz">(3) F&#252;r das Strafverfahren bleibt es bei den Vorschriften der &#167;&#167; 68, 110b Abs. 3 der Strafprozessordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR351010001BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR351010001BJNE001100000"/><a href="index-2.html#BJNR351010001BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Zeugenschutz bei freiheitsentziehenden Ma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Entscheidungen der Zeugenschutzdienststelle, die Auswirkungen auf den Vollzug von Untersuchungshaft, Freiheitsstrafe oder einer sonstigen freiheitsentziehenden Ma&#223;nahme haben k&#246;nnen, d&#252;rfen nur im Einvernehmen mit dem Leiter der jeweiligen Vollzugseinrichtung getroffen werden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
