<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>RheinSchPersEV - Verordnung zur Einführung der Verordnung über das Schiffspersonal auf dem Rhein</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR130020011" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Einf&#252;hrung der Verordnung &#252;ber das Schiffspersonal auf dem Rhein</span> <span class="jnkurzueamtabk"> (Rheinschiffspersonaleinf&#252;hrungsverordnung - RheinSchPersEV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>RheinSchPersEV</p><p>Ausfertigungsdatum: 16.12.2011</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Rheinschiffspersonaleinf&#252;hrungsverordnung vom 16. Dezember 2011 (BGBl. 2011 II S. 1300), die zuletzt durch Artikel 4 der Verordnung vom 22. September 2022 (BGBl. I S. 1518) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 4 V v. 22.9.2022 I 1518</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR130020011_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 24.12.2011 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR130020011BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR130020011BJNE000100000"/><a href="index-2.html#BJNR130020011BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Es verordnen auf Grund<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 3 Absatz 1 Nummer 4 und 6 und Absatz 4 in Verbindung mit Absatz 6 und &#167; 3e Absatz 1 Satz 1 und 3 Nummer 2 und Satz 4 des Binnenschifffahrtsaufgabengesetzes in der Fassung der Bekanntmachung vom 5. Juli 2001 (BGBl. I S. 2026), von denen &#167; 3 Absatz 1 und 4 sowie &#167; 3e Absatz 1 zuletzt durch Artikel 313 Nummer 1 und 2 Buchstabe a der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) und &#167; 3 Absatz 6 durch Artikel 1 Nummer 3 Buchstabe d des Gesetzes vom 19. Juli 2005 (BGBl. I S. 2186) ge&#228;ndert worden ist, das Bundesministerium f&#252;r Verkehr, Bau und Stadtentwicklung sowie</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 3 Absatz 1 Nummer 1, 2, 2a, 5 und 8 in Verbindung mit Absatz 6, hinsichtlich des Absatzes 1 Nummer 1, 2 und 2a auch in Verbindung mit Absatz 2 und Absatz 5 Satz 1 und 2, und des &#167; 3e Absatz 1 Satz 1 und 3 Nummer 2 und Satz 4 des Binnenschifffahrtsaufgabengesetzes, von denen &#167; 3 Absatz 2 durch Artikel 1 Nummer 3 Buchstabe b des Gesetzes vom 19. Juli 2005 (BGBl. I S. 2186) und &#167; 3 Absatz 5 Satz 1 und 2 zuletzt durch Artikel 313 Nummer 2 Buchstabe b Doppelbuchstabe aa und bb der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) ge&#228;ndert worden ist, das Bundesministerium f&#252;r Verkehr, Bau und Stadtentwicklung und das Bundesministerium f&#252;r Umwelt, Naturschutz und Reaktorsicherheit im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales sowie</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 4 Absatz 2 Satz 1 des Binnenschifffahrtsaufgabengesetzes in Verbindung mit dem 2. Abschnitt des Verwaltungskostengesetzes vom 23. Juni 1970 (BGBl. I S. 821), von denen &#167; 4 Absatz 2 Satz 1 des Binnenschifffahrtsaufgabengesetzes durch Artikel 313 Nummer 1 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) ge&#228;ndert worden ist, das Bundesministerium f&#252;r Verkehr, Bau und Stadtentwicklung im Einvernehmen mit dem Bundesministerium der Finanzen:</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR130020011BJNE000201305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR130020011BJNE000201305"/><a href="index-2.html#BJNR130020011BJNE000201305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 1</span>&#160;<span class="jnentitel">Inkraftsetzen von Beschl&#252;ssen der Zentralkommission f&#252;r die Rheinschifffahrt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Folgende von der Zentralkommission f&#252;r die Rheinschifffahrt (ZKR) in Stra&#223;burg gefassten Beschl&#252;sse werden hiermit auf dem Rhein in Kraft gesetzt:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschluss vom 2. Juni 2010 &#252;ber die Annahme der Schiffspersonalverordnung-Rhein &#8211; Anlage 1 zu Protokoll 8;</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschluss vom 8. und 9. Dezember 2010 zur Anerkennung der &#246;sterreichischen, bulgarischen, rum&#228;nischen, polnischen, slowakischen und ungarischen Schifferdienstb&#252;cher &#8211; Protokoll 3;</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschluss vom 8. und 9. Dezember 2010 zur Anerkennung des polnischen Schiffsf&#252;hrerzeugnisses &#8211; Protokoll 5;</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschluss vom 27. Mai 2011 zur Anerkennung der slowakischen Schiffsf&#252;hrerzeugnisse und Radarzeugnisse &#8211; Protokoll 8;</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschluss vom 27. Mai 2011 zur Anerkennung der &#246;sterreichischen Schiffsf&#252;hrerzeugnisse und Radarzeugnisse &#8211; Protokoll 10;</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschluss vom 6. Dezember 2007 zur &#196;nderung der Rheinschifffahrtspolizeiverordnung (BGBl. 1994 II S. 3816), die zuletzt durch Beschluss vom 31. Mai 2006 (BGBl. 2007 II S. 874, 875) ge&#228;ndert worden ist &#8211; Anlage 1 zu Protokoll 21 &#8211;, hinsichtlich der angenommenen &#196;nderungen zu &#167; 1.10 Nummer 1 Buchstabe a und z der Rheinschifffahrtspolizeiverordnung;</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschluss vom 29. Mai 2008 zur &#196;nderung der Rheinschifffahrtspolizeiverordnung &#8211; Protokoll 21;</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschluss vom 27. November 2008 zur &#196;nderung der Rheinschifffahrtspolizeiverordnung &#8211; Protokoll 9;</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschluss vom 27. November 2008 zur &#196;nderung der Rheinschifffahrtspolizeiverordnung &#8211; Anlage 1 zu Protokoll 10 &#8211;, hinsichtlich der angenommenen &#196;nderungen zu &#167; 1.01 Buchstabe t, u und v der Rheinschifffahrtspolizeiverordnung mit der Ma&#223;gabe, dass Bezug genommen wird auf die Europ&#228;ische Norm EN 14744 : 2005;</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschluss vom 27. November 2008 zur &#196;nderung der Rheinschifffahrtspolizeiverordnung &#8211; Anlage 1 zu Protokoll 11 &#8211;, hinsichtlich der angenommenen &#196;nderung zu &#167; 4.06 Satz 1 der Rheinschifffahrtspolizeiverordnung mit der Ma&#223;gabe, dass diese als &#167; 4.06 Nummer 1 Buchstabe a Satzteil vor Satz 2 der Rheinschifffahrtspolizeiverordnung umgesetzt wird;</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschluss vom 3. Dezember 2009 zur &#196;nderung der Rheinschifffahrtspolizeiverordnung &#8211; Protokoll 18;</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschluss vom 3. Dezember 2009 zur &#196;nderung der Rheinschifffahrtspolizeiverordnung &#8211; Anlage 2 Abschnitt A zu Protokoll 20 &#8211;, mit Ausnahme der &#196;nderungen zu &#167; 11.02 Nummer 3 Tabelle Nummer 3.5 Buchstabe e Doppelbuchstabe bb und &#167; 12.01 Nummer 1 Satzteil vor Buchstabe a und Buchstabe l, Nummer 3 zweiter Spiegelstrich und Nummer 6 Buchstabe c erster und zweiter Spiegelstrich;</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschluss vom 2. Juni 2010 zur &#196;nderung der Rheinschifffahrtspolizeiverordnung &#8211; Anlage 2 zu Protokoll 8 &#8211;, hinsichtlich der mit dem Beschluss angenommenen &#196;nderung zu &#167; 1.08 Nummer 3 der Rheinschifffahrtspolizeiverordnung mit der Ma&#223;gabe, dass nach dem Wort &#8222;Rheinschiffsuntersuchungsordnung&#8220; die W&#246;rter &#8222;im Sinne des &#167; 1 Absatz 8 der Binnenschiffsuntersuchungsordnung (Rheinschiffsuntersuchungsordnung)&#8220; eingef&#252;gt werden;</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschluss vom 8. und 9. Dezember 2010 zur &#196;nderung der Rheinschifffahrtspolizeiverordnung &#8211; Protokoll 24;</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschluss vom 8. und 9. Dezember 2010 zur &#196;nderung der Rheinschifffahrtspolizeiverordnung &#8211; Protokoll 25.</div></dd></dl><br />Die Beschl&#252;sse werden als Anlagen 1 bis 15 zu dieser Verordnung ver&#246;ffentlicht.</div></div></div></div></div><div class="jnnorm" id="BJNR130020011BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR130020011BJNE000300000"/><a href="index-2.html#BJNR130020011BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 2</span>&#160;<span class="jnentitel">Ausnahmen von der Schifferpatentpflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur F&#252;hrung von Fahrzeugen der Streitkr&#228;fte ist ein Rheinpatent nicht erforderlich.</div><div class="jurAbsatz">(2) Zur F&#252;hrung von Fahrzeugen im Sinne des &#167; 6.02 Nummer 5 der Schiffspersonalverordnung-Rhein ist ein Schifferpatent gem&#228;&#223; Schiffspersonalverordnung-Rhein nicht erforderlich.</div></div></div></div></div><div class="jnnorm" id="BJNR130020011BJNE000406119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR130020011BJNE000406119"/><a href="index-2.html#BJNR130020011BJNE000406119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 3</span>&#160;<span class="jnentitel">Zust&#228;ndige Beh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Generaldirektion Wasserstra&#223;en und Schifffahrt wird erm&#228;chtigt, zur Umsetzung einer Anordnung vor&#252;bergehender Art der Zentralkommission f&#252;r die Rheinschifffahrt nach &#167; 1.02 der Schiffspersonalverordnung-Rhein durch Rechtsverordnung in dringenden F&#228;llen oder zu Versuchszwecken eine von der Schiffspersonalverordnung-Rhein abweichende Regelung vor&#252;bergehend bis zur Dauer von drei Jahren zu treffen.</div><div class="jurAbsatz">(2) Zust&#228;ndige Beh&#246;rden im Sinne des &#167; 1.03 der Schiffspersonalverordnung-Rhein sind die Generaldirektion Wasserstra&#223;en und Schifffahrt sowie die ihr nachgeordneten Wasserstra&#223;en- und Schifffahrts&#228;mter.</div><div class="jurAbsatz">(3) Zust&#228;ndige Beh&#246;rden im Sinne des &#167; 3.02 Satz 1 Nummer 2, Nummer 3 Buchstabe a dritter Spiegelstrich und Nummer 4 Buchstabe a dritter Spiegelstrich der Schiffspersonalverordnung-Rhein sind die nach Landesrecht zust&#228;ndigen Beh&#246;rden.</div><div class="jurAbsatz">(4) Zust&#228;ndige Beh&#246;rde im Sinne des &#167; 3.03 Nummer 1 Satz 2 Buchstabe a Satz 2 und des &#167; 3.07 Nummer 2 Satzteil vor Buchstabe a der Schiffspersonalverordnung-Rhein ist die Generaldirektion Wasserstra&#223;en und Schifffahrt.</div><div class="jurAbsatz">(5) Zust&#228;ndige Beh&#246;rden im Sinne des &#167; 3.06 Nummer 1 Satz 3, Nummer 3 Satz 1, Nummer 4 Buchstabe b und &#167; 3.13 Nummer 1 Satz 4, Nummer 2 Satz 1 der Schiffspersonalverordnung-Rhein sind die Wasserstra&#223;en- und Schifffahrts&#228;mter. Im Falle des &#167; 3.13 Nummer 1 Satz 4 ist auch die Generaldirektion Wasserstra&#223;en und Schifffahrt zust&#228;ndige Beh&#246;rde.</div><div class="jurAbsatz">(6) Zust&#228;ndige Beh&#246;rde f&#252;r die Typpr&#252;fung und Zulassung von Fahrtenschreibern im Sinne des &#167; 3.10 Nummer 2 und 3 Satz 2 der Schiffspersonalverordnung-Rhein ist die Generaldirektion Wasserstra&#223;en und Schifffahrt.</div><div class="jurAbsatz">(7) Zust&#228;ndige Beh&#246;rde f&#252;r<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anerkennung von Lehrg&#228;ngen und Auffrischungslehrg&#228;ngen zur Sachkunde im Umgang mit Fl&#252;ssigerdgas (LNG) als Brennstoff im Sinne der &#167;&#167; 4a.03 und 4a.04 Nummer 2 Buchstabe b Satz 2, jeweils in Verbindung mit &#167; 4a.05 Satz 2, &#167; 4a.04 Nummer 2 Buchstabe b Satz 2 auch in Verbindung mit &#167; 4a.03, der Schiffspersonalverordnung-Rhein,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anerkennung von Ausbildungsst&#228;tten f&#252;r die Durchf&#252;hrung von Lehrg&#228;ngen und Auffrischungslehrg&#228;ngen zur Sachkunde im Umgang mit Fl&#252;ssigerdgas (LNG) als Brennstoff im Sinne der &#167;&#167; 4a.03 und 4a.04 Nummer 2 Buchstabe b Satz 2, jeweils in Verbindung mit &#167; 4a.05 Satz 2, &#167; 4a.04 Nummer 2 Buchstabe b Satz 2 auch in Verbindung mit &#167; 4a.03, der Schiffspersonalverordnung-Rhein</div></dd></dl>ist die Generaldirektion Wasserstra&#223;en und Schifffahrt. Die Anerkennung eines Lehrgangs oder Auffrischungslehrgangs nach Satz 1 Nummer 1 oder einer Ausbildungsst&#228;tte nach Satz 1 Nummer 2 darf widerrufen werden, wenn die Ausbildungsst&#228;tte die Inhalte eines anerkannten Lehrgangs oder Auffrischungslehrgangs ohne Zustimmung der zust&#228;ndigen Beh&#246;rde &#228;ndert, einen anerkannten Lehrgang oder Auffrischungslehrgang nicht mehr ordnungsgem&#228;&#223; durchf&#252;hrt oder eine stichprobenartige Kontrolle eines anerkannten Lehrgangs oder Auffrischungslehrgangs verweigert.</div><div class="jurAbsatz">(8) Zust&#228;ndig f&#252;r<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aufgrund eines Lehrgangs im Sinne des &#167; 4a.03 der Schiffspersonalverordnung-Rhein erfolgende erstmalige Ausstellung einer Sachkundebescheinigung f&#252;r die Nutzung von Fl&#252;ssigerdgas (LNG) als Brennstoff im Sinne des &#167; 4a.02 Satz 1 in Verbindung mit &#167; 4a.05 Satz 1 der Schiffspersonalverordnung-Rhein und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aufgrund eines Lehrgangs im Sinne des &#167; 4a.03 der Schiffspersonalverordnung-Rhein erfolgende erstmalige Ausstellung einer Sachkundebescheinigung f&#252;r die Nutzung von Fl&#252;ssigerdgas (LNG) als Brennstoff im Sinne des &#167; 4a.02 Satz 1 in Verbindung mit &#167; 4a.05 Satz 1 der Schiffspersonalverordnung-Rhein und</div></dd></dl>ist die von der Generaldirektion Wasserstra&#223;en und Schifffahrt anerkannte Ausbildungsst&#228;tte.</div><div class="jurAbsatz">(9) Zust&#228;ndige Beh&#246;rden f&#252;r<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aufgrund einer von der Zentralkommission f&#252;r die Rheinschifffahrt nach Anhang II &#167; 2.19 der Binnenschiffsuntersuchungsordnung empfohlenen Schulung und erbrachter Fahrzeiten erfolgende erstmalige Ausstellung einer Sachkundebescheinigung f&#252;r die Nutzung von Fl&#252;ssigerdgas (LNG) als Brennstoff im Sinne des &#167; 4a.02 Satz 1 in Verbindung mit &#167; 9.05 der Schiffspersonalverordnung-Rhein und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aufgrund erbrachter Fahrzeiten erfolgende Verl&#228;ngerung einer Sachkundebescheinigung f&#252;r die Nutzung von Fl&#252;ssigerdgas (LNG) als Brennstoff im Sinne des &#167; 4a.02 Satz 1 in Verbindung mit &#167; 4a.04 Nummer 2 Buchstabe a und &#167; 4a.05 Satz 4 der Schiffspersonalverordnung-Rhein</div></dd></dl>sind das Wasserstra&#223;en- und Schifffahrtsamt Duisburg-Rhein und das Wasserstra&#223;en- und Schifffahrtsamt Mannheim.</div><div class="jurAbsatz">(10) Zust&#228;ndige Beh&#246;rde f&#252;r die Anerkennung von Basislehrg&#228;ngen f&#252;r Sachkundige f&#252;r Fahrgastschifffahrt im Sinne des &#167; 5.02 Satz 2 Buchstabe a und &#167; 5.03 Satz 2 sowie von Auffrischungslehrg&#228;ngen nach &#167; 5.04 Nummer 1 der Schiffspersonalverordnung-Rhein ist die Generaldirektion Wasserstra&#223;en und Schifffahrt. Die Anerkennung darf widerrufen werden, wenn die Ausbildungsstelle die Inhalte des anerkannten Lehrgangs ohne Zustimmung der zust&#228;ndigen Beh&#246;rde &#228;ndert, anerkannte Lehrg&#228;nge nicht mehr ordnungsgem&#228;&#223; durchf&#252;hrt oder eine stichprobenartige Kontrolle der Lehrg&#228;nge verweigert.</div><div class="jurAbsatz">(11) Zust&#228;ndige Beh&#246;rde zur Ausstellung von Bescheinigungen als Sachkundiger f&#252;r Fahrgastschifffahrt im Sinne des &#167; 5.08 Nummer 1 der Schiffspersonalverordnung-Rhein ist die Generaldirektion Wasserstra&#223;en und Schifffahrt oder die von ihr anerkannte Ausbildungsst&#228;tte.</div><div class="jurAbsatz">(12) Zust&#228;ndige Beh&#246;rde zur Ausstellung oder Verl&#228;ngerung von Bescheinigungen &#252;ber die Bef&#228;higung als Ersthelfer und zum Atemschutzger&#228;tetr&#228;ger im Sinne des &#167; 5.08 Nummer 2 Satz 1 und Nummer 3 Satz 1 der Schiffspersonalverordnung-Rhein ist jedes Wasserstra&#223;en- und Schifffahrtsamt. Gleiches gilt f&#252;r Bescheinigungen nach &#167; 5.08 Nummer 4 der Schiffspersonalverordnung-Rhein.</div><div class="jurAbsatz">(13) Zust&#228;ndige Beh&#246;rde f&#252;r die Erteilung von Rheinpatenten, von vorl&#228;ufigen Rheinpatenten, Streckenzeugnissen und Ersatzausfertigungen ist die Generaldirektion Wasserstra&#223;en und Schifffahrt. Sie ist auch zust&#228;ndige Beh&#246;rde im Sinne des &#167; 7.08 Nummer 1 Satz 1, &#167; 7.09 Nummer 2 Buchstabe c Satz 2, &#167; 7.10 Nummer 1, &#167; 7.11 Nummer 1 Satz 3 und 4, &#167; 7.14 Nummer 1 Satz 1, Nummer 3, 4 und 5 sowie &#167; 7.22 Nummer 5 der Schiffspersonalverordnung-Rhein.</div><div class="jurAbsatz">(14) Zust&#228;ndige Beh&#246;rden im Sinne des &#167; 7.09 Nummer 1 der Schiffspersonalverordnung-Rhein sind die Generaldirektion Wasserstra&#223;en und Schifffahrt sowie die ihr nachgeordneten Wasserstra&#223;en- und Schifffahrts&#228;mter.</div><div class="jurAbsatz">(15) Zust&#228;ndige Beh&#246;rde im Sinne des &#167; 7.17 Nummer 2 Satz 2 der Schiffspersonalverordnung-Rhein ist die Generaldirektion Wasserstra&#223;en und Schifffahrt. Zust&#228;ndige Beh&#246;rden im Sinne des &#167; 7.20 Nummer 2, &#167; 7.22 Nummer 6 und des &#167; 7.23 der Schiffspersonalverordnung-Rhein sind neben der Generaldirektion Wasserstra&#223;en und Schifffahrt auch deren nachgeordnete Stellen und nach Ma&#223;gabe der nach &#167; 1 Absatz 1 Nummer 2 zweiter Halbsatz des Binnenschifffahrtsaufgabengesetzes geschlossenen Vereinbarungen mit den L&#228;ndern die Polizeikr&#228;fte der L&#228;nder.</div><div class="jurAbsatz">(16) Zust&#228;ndige Beh&#246;rde f&#252;r die Anordnung nach &#167; 7.20 Nummer 1 Buchstabe a Satzteil vor Satz 2 sowie im Sinne des &#167; 7.20 Nummer 3 der Schiffspersonalverordnung-Rhein ist die Generaldirektion Wasserstra&#223;en und Schifffahrt. Zust&#228;ndige Beh&#246;rden im Sinne des &#167; 7.24 Nummer 1 und des &#167; 7.25 Nummer 1 der Schiffspersonalverordnung-Rhein sind neben der Generaldirektion Wasserstra&#223;en und Schifffahrt auch nach Ma&#223;gabe der nach &#167; 1 Absatz 1 Nummer 2 zweiter Halbsatz des Binnenschifffahrtsaufgabengesetzes geschlossenen Vereinbarungen mit den L&#228;ndern die Polizeikr&#228;fte der L&#228;nder Nordrhein-Westfalen, Hessen, Rheinland-Pfalz und Baden-W&#252;rttemberg.</div><div class="jurAbsatz">(17) Zust&#228;ndige Beh&#246;rde im Sinne des &#167; 7.22 Nummer 1 bis 4 der Schiffspersonalverordnung-Rhein f&#252;r den Entzug eines Rheinpatentes oder eines nach &#167; 9.02 Nummer 1 der Schiffspersonalverordnung-Rhein weiter geltenden Patentes ist die Generaldirektion Wasserstra&#223;en und Schifffahrt.</div><div class="jurAbsatz">(18) Zust&#228;ndige Beh&#246;rde f&#252;r die Erteilung und den Entzug des Radarpatentes im Sinne des &#167; 6.03 Nummer 2, &#167; 8.05 Nummer 1 und &#167; 8.06 Satz 1 der Schiffspersonalverordnung-Rhein ist die Generaldirektion Wasserstra&#223;en und Schifffahrt. Diese ist auch zust&#228;ndige Beh&#246;rde im Sinne des &#167; 8.02 Nummer 1, &#167; 8.03 Nummer 1, &#167; 8.04 Nummer 4 Satz 1 und des &#167; 8.05 Nummer 4 Satz 2 der Schiffspersonalverordnung-Rhein. Abweichend von Satz 1 ist die Wasserschutzpolizei-Schule in Hamburg zust&#228;ndige Beh&#246;rde f&#252;r den Entzug der von ihr vor dem 1. Januar 2003 ausgestellten Radarpatente.</div><div class="jurAbsatz">(19) Zust&#228;ndige Beh&#246;rde im Sinne des &#167; 8.04 Nummer 2 der Schiffspersonalverordnung-Rhein f&#252;r die Zulassung von Radarsimulatoren ist die Generaldirektion Wasserstra&#223;en und Schifffahrt.</div><div class="jurAbsatz">(20) Zust&#228;ndige Beh&#246;rde f&#252;r die Anerkennung anderer Zeugnisse (&#167; 8.04 Nummer 3 der Schiffspersonalverordnung-Rhein) ist das Bundesministerium f&#252;r Digitales und Verkehr. Bescheinigungen der Wasserschutzpolizei-Schule in Hamburg &#252;ber bestandene Pr&#252;fungen zum Erwerb des Radarpatentes gelten als anerkanntes Zeugnis im Sinne des &#167; 8.04 Nummer 3 der Schiffspersonalverordnung-Rhein.</div></div></div></div></div><div class="jnnorm" id="BJNR130020011BJNE000502305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR130020011BJNE000502305"/><a href="index-2.html#BJNR130020011BJNE000502305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 4</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit f&#252;r &#228;rztliche Zeugnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#196;rztliche Zeugnisse im Sinne des &#167; 3.03 Nummer 1 Satz 2 Buchstabe a, der &#167;&#167; 3.04, 3.07 Nummer 2, des &#167; 7.01 Nummer 3 Buchstabe a, des &#167; 7.02 Nummer 3 Buchstabe a, des &#167; 7.03 Nummer 2 Buchstabe a, des &#167; 7.04 Nummer 1 Buchstabe c, des &#167; 7.09 Nummer 2 Buchstabe c und des &#167; 7.23 Nummer 1 Satz 1 der Schiffspersonalverordnung-Rhein m&#252;ssen von einer &#196;rztin oder einem Arzt, die oder der von der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation erm&#228;chtigt worden ist, von einer &#196;rztin oder einem Arzt des betriebs&#228;rztlichen Dienstes der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes, des Hafen&#228;rztlichen Dienstes oder der Verwaltung eines Landes ausgestellt sein.</div><div class="jurAbsatz">(2) Ein &#228;rztliches Zeugnis, das von der zust&#228;ndigen Stelle eines anderen Mitgliedstaates der Mannheimer Akte (BGBl. 1969 II S. 597, 598) nach Ma&#223;gabe der Bestimmungen der Schiffspersonalverordnung-Rhein ausgestellt worden ist, steht dem Zeugnis nach Absatz 1 gleich.</div></div></div></div></div><div class="jnnorm" id="BJNR130020011BJNE000605119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR130020011BJNE000605119"/><a href="index-2.html#BJNR130020011BJNE000605119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 5</span>&#160;<span class="jnentitel">Pflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Eigent&#252;mer, der Ausr&#252;ster und der Schiffsf&#252;hrer haben daf&#252;r zu sorgen, dass<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die jeweilige Betriebsform und Einsatzzeit des Fahrzeugs nach &#167; 2.02 Nummer 1 Satz 2, 3 und 5, Nummer 2 Satz 4, Nummer 3, &#167;&#167; 3.15, 3.16, 3.17, 3.18, 3.19 Nummer 1, &#167; 3.20 Nummer 1 und 2 Satz 1 und 2, &#167; 3.21 Satz 2 und &#167; 3.22 Satz 2 der Schiffspersonalverordnung-Rhein vorgeschriebene Besatzung w&#228;hrend der Fahrt st&#228;ndig an Bord ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Mitglied der Besatzung seine T&#228;tigkeit an Bord eines Fahrzeugs, das Fl&#252;ssigerdgas (LNG) als Brennstoff nutzt, nach &#167; 4a.01 Nummer 2 der Schiffspersonalverordnung-Rhein erst dann aufnimmt, nachdem es in den Umgang mit Fl&#252;ssigerdgas (LNG) als Brennstoff auf dem betreffenden Fahrzeug, insbesondere bez&#252;glich des Bunkervorgangs, eingewiesen worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das f&#252;r Tagesausflugsschiffe und Kabinenschiffe nach &#167; 5.09 Nummer 1 Satz 1 der Schiffspersonalverordnung-Rhein jeweils vorgeschriebene Sicherheitspersonal w&#228;hrend der Fahrt und beim Stillliegen st&#228;ndig an Bord verf&#252;gbar ist sowie der nach &#167; 5.11 der Schiffspersonalverordnung-Rhein vorgeschriebene Kontrollgang nachts st&#252;ndlich durchgef&#252;hrt wird,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ung&#252;ltig gezeichnete Bordb&#252;cher und die Aufzeichnungen der Fahrtenschreiber nach &#167; 3.13 der Schiffspersonalverordnung-Rhein sowie die &#214;lkontrollb&#252;cher nach &#167; 15.05 Absatz 1 der Rheinschifffahrtspolizeiverordnung zur Wahrung des Datenschutzes nach 15 Monaten vernichtet werden.</div></dd></dl></div><div class="jurAbsatz">(2) Der Eigent&#252;mer, der Ausr&#252;ster und der Schiffsf&#252;hrer d&#252;rfen nicht anordnen oder zulassen, dass<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die jeweilige Betriebsform festgesetzte Einsatzzeit eines Fahrzeugs nach &#167; 3.10 Nummer 1 und 3 Satz 1 der Schiffspersonalverordnung-Rhein nicht eingehalten oder die Fahrt nicht entsprechend eingestellt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Mitglied der Besatzung eingesetzt wird, wenn der nach &#167; 3.04 der Schiffspersonalverordnung-Rhein erforderliche Nachweis nicht erneuert ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Mitglied der Besatzung entgegen &#167; 3.11 Nummer 5 erster Halbsatz der Schiffspersonalverordnung-Rhein w&#228;hrend seiner Mindestruhezeit eingesetzt wird,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 3.12 Nummer 2 bis 6 der Schiffspersonalverordnung-Rhein die Betriebsform gewechselt wird, obwohl vorher ein Austausch der Besatzung nicht stattgefunden hat, die jeweiligen Ruhezeiten nicht eingehalten wurden oder der Nachweis &#252;ber die Einhaltung der sechs- oder achtst&#252;ndigen Ruhezeit nach &#167; 3.12 Nummer 7 der Schiffspersonalverordnung-Rhein nicht gef&#252;hrt wird,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf einem Fahrzeug, das Fl&#252;ssigerdgas (LNG) als Brennstoff nutzt, ein Mitglied der Besatzung entgegen &#167; 4a.01 Nummer 1 der Schiffspersonalverordnung-Rhein am Bunkervorgang beteiligt wird, obwohl es nicht &#252;ber Sachkunde im Umgang mit Fl&#252;ssigerdgas (LNG) als Brennstoff verf&#252;gt.</div></dd></dl></div><div class="jurAbsatz">(3) Der Eigent&#252;mer und der Ausr&#252;ster d&#252;rfen nicht anordnen oder zulassen, dass<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Fahrzeug, das Fl&#252;ssigerdgas (LNG) als Brennstoff nutzt, gef&#252;hrt wird, obwohl der Schiffsf&#252;hrer entgegen &#167; 4a.01 Nummer 1 der Schiffspersonalverordnung-Rhein nicht &#252;ber Sachkunde im Umgang mit Fl&#252;ssigerdgas (LNG) als Brennstoff verf&#252;gt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6.02 Nummer 1 der Schiffspersonalverordnung-Rhein ein Fahrzeug ohne das hierf&#252;r vorgeschriebene Rheinpatent oder ein als gleichwertig anerkanntes Schiffsf&#252;hrerzeugnis f&#252;r die jeweilige Fahrzeugart und -gr&#246;&#223;e sowie f&#252;r die zu durchfahrende Strecke gef&#252;hrt wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6.03 Nummer 1 der Schiffspersonalverordnung-Rhein ein Fahrzeug ohne das erforderliche Radarpatent oder ein als gleichwertig anerkanntes Radarzeugnis gef&#252;hrt wird,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Fahrzeug gef&#252;hrt wird, obwohl die G&#252;ltigkeit des hierf&#252;r vorgeschriebenen Rheinpatentes nach &#167; 7.20 Nummer 1 Buchstabe a Satzteil vor Satz 2, auch in Verbindung mit &#167; 7.24 Nummer 3 Satz 3, oder Buchstabe b der Schiffspersonalverordnung-Rhein ruht,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Fahrzeug gef&#252;hrt wird, obwohl das hierf&#252;r vorgeschriebene Schiffsf&#252;hrerzeugnis gem&#228;&#223; &#167; 7.21 der Schiffspersonalverordnung-Rhein seine G&#252;ltigkeit verloren hat.</div></dd></dl></div><div class="jurAbsatz">(4) Der Schiffsf&#252;hrer als Inhaber eines Rheinpatentes oder als Inhaber eines als gleichwertig anerkannten Schiffsf&#252;hrerzeugnisses hat daf&#252;r zu sorgen, dass<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eintragungen nach &#167; 3.06 Nummer 6 Buchstabe a der Schiffspersonalverordnung-Rhein in Verbindung mit den Anweisungen zur F&#252;hrung des Schifferdienstbuches in Anlage A2 Abschnitt B der Schiffspersonalverordnung-Rhein richtig, vollst&#228;ndig und rechtzeitig vorgenommen werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bordbuch nach &#167; 3.13 Nummer 1 Satz 2 der Schiffspersonalverordnung-Rhein in Verbindung mit der Anleitung zur F&#252;hrung des Bordbuches in Anlage A1 Nummer 2 der Schiffspersonalverordnung-Rhein richtig, vollst&#228;ndig und rechtzeitig gef&#252;hrt wird,</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das anerkannte Bordbuch nach &#167; 3.13 Nummer 1 Satz 6 der Schiffspersonalverordnung-Rhein richtig, vollst&#228;ndig und rechtzeitig in einer der Amtssprachen der Zentralkommission f&#252;r die Rheinschifffahrt gef&#252;hrt wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das ung&#252;ltig gezeichnete Bordbuch und die Aufzeichnungen der Fahrtenschreiber nach &#167; 3.13 Nummer 3 und 5 Satz 2 der Schiffspersonalverordnung-Rhein noch sechs Monate nach der letzten Eintragung oder Aufzeichnung an Bord aufbewahrt werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 3.13 Nummer 4 Satz 2 der Schiffspersonalverordnung-Rhein genannte Bescheinigung an Bord mitgef&#252;hrt wird,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Austausch oder einer Verst&#228;rkung der Besatzung dem Bordbuch eine der nach &#167; 3.13 Nummer 6 der Schiffspersonalverordnung-Rhein vorgeschriebenen Unterlagen beiliegt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eintragungen im Logbuch nach &#167; 3.20 Nummer 2 Satz 5 der Schiffspersonalverordnung-Rhein unverz&#252;glich, vollst&#228;ndig und richtig gemacht werden,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderliche Sachkunde der am Bunkervorgang beteiligten Besatzungsmitglieder von Fahrzeugen, die Fl&#252;ssigerdgas (LNG) als Brennstoff nutzen, nach den &#167;&#167; 4a.03 und 4a.04 Nummer 2 und &#167; 9.05 der Schiffspersonalverordnung-Rhein jederzeit durch die Bescheinigung nach &#167; 4a.02 Satz 1 der Schiffspersonalverordnung-Rhein an Bord nachgewiesen werden kann,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderliche Bef&#228;higung des Sicherheitspersonals nach den &#167;&#167; 5.02 bis 5.07 der Schiffspersonalverordnung-Rhein jederzeit durch die entsprechende Bescheinigung nach &#167; 5.08 der Schiffspersonalverordnung-Rhein an Bord nachgewiesen werden kann,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auflagen nach &#167; 7.11 Nummer 1 Satz 3, &#167; 7.18 Nummer 3 und &#167; 7.19 Nummer 2 der Schiffspersonalverordnung-Rhein eingehalten werden,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Rheinpatent rechtzeitig vor Beginn der Ruhensfrist nach &#167; 7.20 Nummer 3 der Schiffspersonalverordnung-Rhein zur amtlichen Verwahrung vorgelegt wird,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein nach &#167; 7.22 Nummer 3 Satz 2 der Schiffspersonalverordnung-Rhein erloschenes Rheinpatent unverz&#252;glich bei der ausstellenden Beh&#246;rde abgeliefert oder ihr zur Entwertung vorgelegt wird.</div></dd></dl></div><div class="jurAbsatz">(5) Dem Schiffsf&#252;hrer als Inhaber eines Rheinpatentes oder als Inhaber eines als gleichwertig anerkannten Schiffsf&#252;hrerzeugnisses ist es untersagt, auf dem Rhein ein Fahrzeug zu f&#252;hren,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne die nach &#167; 4a.01 Nummer 1 der Schiffspersonalverordnung-Rhein vorgeschriebene Sachkunde im Umgang mit Fl&#252;ssigerdgas als Brennstoff zu besitzen, sofern das Fahrzeug Fl&#252;ssigerdgas (LNG) als Brennstoff nutzt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne ein nach &#167; 6.02 Nummer 1 der Schiffspersonalverordnung-Rhein vorgeschriebenes Rheinpatent oder ein als gleichwertig anerkanntes Schiffsf&#252;hrerzeugnis f&#252;r die jeweilige Fahrzeugart und -gr&#246;&#223;e sowie f&#252;r die zu durchfahrende Strecke zu besitzen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne ein bei der Radarfahrt nach &#167; 6.03 Nummer 1 der Schiffspersonalverordnung-Rhein erforderliches Radarpatent oder ein als gleichwertig anerkanntes Radarzeugnis zu besitzen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die G&#252;ltigkeit des Rheinpatentes nach &#167; 7.20 Nummer 1 Buchstabe a Satzteil vor Satz 2, auch in Verbindung mit &#167; 7.24 Nummer 3 Satz 3, oder Buchstabe b der Schiffspersonalverordnung-Rhein ruht,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die G&#252;ltigkeit des als gleichwertig anerkannten Schiffsf&#252;hrerzeugnisses nach &#167; 7.21 der Schiffspersonalverordnung-Rhein abgelaufen ist,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn ein Fahrverbot gem&#228;&#223; &#167; 7.23 Nummer 2 der Schiffspersonalverordnung-Rhein gegen ihn angeordnet wurde.</div></dd></dl></div><div class="jurAbsatz">(6) Jedes Mitglied der Besatzung<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>muss seine Bef&#228;higung an Bord nach &#167; 3.05 Nummer 1 Buchstabe b oder Nummer 2 der Schiffspersonalverordnung-Rhein nachweisen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>muss &#252;ber Sachkunde im Umgang mit Fl&#252;ssigerdgas (LNG) als Brennstoff nach &#167; 4a.01 Nummer 1 der Schiffspersonalverordnung-Rhein verf&#252;gen, wenn es auf einem Fahrzeug, das Fl&#252;ssigerdgas (LNG) als Brennstoff nutzt, am Bunkervorgang beteiligt ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>darf seine T&#228;tigkeit an Bord eines Fahrzeugs, das Fl&#252;ssigerdgas (LNG) als Brennstoff nutzt, nach &#167; 4a.01 Nummer 2 der Schiffspersonalverordnung-Rhein erst dann aufnehmen, nachdem es vom Schiffsf&#252;hrer in den Umgang mit Fl&#252;ssigerdgas (LNG) als Brennstoff auf dem betreffenden Fahrzeug, insbesondere bez&#252;glich des Bunkervorgangs, eingewiesen worden ist.</div></dd></dl></div><div class="jurAbsatz">(7) Der Sachkundige f&#252;r Fahrgastschifffahrt hat gem&#228;&#223; &#167; 5.10 Nummer 2 Satz 2 Buchstabe c der Schiffspersonalverordnung-Rhein die Fahrg&#228;ste auf Kabinenschiffen bei Antritt der Fahrt auf die Verhaltensma&#223;regeln und den Sicherheitsplan hinzuweisen.</div><div class="jurAbsatz">(8) Der Inhaber eines Radarpatentes hat gem&#228;&#223; &#167; 8.05 Nummer 4 Satz 3 der Schiffspersonalverordnung-Rhein ein unbrauchbar gewordenes oder wieder aufgefundenes Radarpatent unverz&#252;glich bei der ausstellenden Beh&#246;rde abzuliefern oder es ihr zur Entwertung vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR130020011BJNE000703119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR130020011BJNE000703119"/><a href="index-2.html#BJNR130020011BJNE000703119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 6</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig im Sinne des &#167; 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig als Schiffsf&#252;hrer, Eigent&#252;mer oder Ausr&#252;ster<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 1 Nummer 1 nicht daf&#252;r sorgt, dass die vorgeschriebene Besatzung st&#228;ndig an Bord ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 1 Nummer 2 nicht daf&#252;r sorgt, dass ein Mitglied der Besatzung eine dort genannte T&#228;tigkeit aufnimmt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 1 Nummer 3 nicht daf&#252;r sorgt, dass das Sicherheitspersonal w&#228;hrend der Fahrt und beim Stillliegen st&#228;ndig an Bord verf&#252;gbar ist sowie der vorgeschriebene Kontrollgang nachts st&#252;ndlich durchgef&#252;hrt wird,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 2 Nummer 1 anordnet oder zul&#228;sst, dass eine Einsatzzeit eines Fahrzeugs nicht eingehalten oder eine Fahrt nicht eingestellt wird,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 2 Nummer 2 oder Nummer 3 anordnet oder zul&#228;sst, dass ein Mitglied der Besatzung eingesetzt wird,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 2 Nummer 4 anordnet oder zul&#228;sst, dass die Betriebsform gewechselt wird, oder</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 2 Nummer 5 anordnet oder zul&#228;sst, dass ein Mitglied der Besatzung an einem Bunkervorgang beteiligt wird.</div></dd></dl></div><div class="jurAbsatz">(2) Ordnungswidrig im Sinne des &#167; 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig als Eigent&#252;mer oder Ausr&#252;ster entgegen Artikel 5 Absatz 3 anordnet oder zul&#228;sst, dass ein Fahrzeug gef&#252;hrt wird.</div><div class="jurAbsatz">(3) Ordnungswidrig im Sinne des &#167; 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig als Schiffsf&#252;hrer<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 4 Nummer 1 nicht daf&#252;r sorgt, dass eine Eintragung vorgenommen wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 4 Nummer 2 oder Nummer 2a nicht daf&#252;r sorgt, dass ein Bordbuch gef&#252;hrt wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 4 Nummer 3 nicht daf&#252;r sorgt, dass ein dort genanntes Dokument sechs Monate aufbewahrt wird,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 4 Nummer 4 nicht daf&#252;r sorgt, dass eine Bescheinigung an Bord mitgef&#252;hrt wird,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 4 Nummer 5 nicht daf&#252;r sorgt, dass dem Bordbuch eine Unterlage beiliegt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 4 Nummer 6 nicht daf&#252;r sorgt, dass eine Eintragung gemacht wird,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 4 Nummer 7 nicht daf&#252;r sorgt, dass die dort genannte Sachkunde nachgewiesen werden kann,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 4 Nummer 8 nicht daf&#252;r sorgt, dass eine dort genannte Bef&#228;higung nachgewiesen werden kann,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 4 Nummer 9 einer vollziehbaren Auflage zuwiderhandelt,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 4 Nummer 10 nicht daf&#252;r sorgt, dass ein Rheinpatent rechtzeitig vorgelegt wird,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 4 Nummer 11 nicht daf&#252;r sorgt, dass ein erloschenes Rheinpatent rechtzeitig abgeliefert oder rechtzeitig zur Entwertung vorgelegt wird, oder</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 5 ein Fahrzeug f&#252;hrt.</div></dd></dl></div><div class="jurAbsatz">(4) Ordnungswidrig im Sinne des &#167; 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig als Mitglied der Besatzung<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 6 Nummer 1 seine Bef&#228;higung an Bord nicht nachweisen kann oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Absatz 6 Nummer 4 eine dort genannte T&#228;tigkeit aufnimmt.</div></dd></dl></div><div class="jurAbsatz">(5) Ordnungswidrig im Sinne des &#167; 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig als Sachkundiger f&#252;r Fahrgastschifffahrt entgegen Artikel 5 Absatz 7 einen Hinweis nicht, nicht richtig oder nicht rechtzeitig gibt.</div><div class="jurAbsatz">(6) Ordnungswidrig im Sinne des &#167; 7 Absatz 1 des Binnenschifffahrtsaufgabengesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig als Radarpatentinhaber entgegen Artikel 5 Absatz 8 ein Radarpatent nicht oder nicht rechtzeitig abliefert und ihr nicht oder nicht rechtzeitig zur Entwertung vorlegt.</div></div></div></div></div><div class="jnnorm" id="BJNR130020011BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR130020011BJNE000800000"/><a href="index-2.html#BJNR130020011BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 7</span>&#160;<span class="jnentitel">Radarpatent f&#252;r die F&#252;hrer von F&#228;hren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung f&#252;r die F&#252;hrer von F&#228;hren beschr&#228;nkt sich im praktischen Teil unter Ber&#252;cksichtigung der jeweiligen &#246;rtlichen Verh&#228;ltnisse auf Pr&#252;fungsinhalte, die der Bewerber zum F&#252;hren derjenigen F&#228;hren beherrschen muss, f&#252;r die er das Radarpatent beantragt. Wird die praktische Pr&#252;fung nicht an einem Radarsimulator durchgef&#252;hrt, bestimmt die Pr&#252;fungskommission einen geeigneten Pr&#252;fungsort. Wird ein Radarpatent f&#252;r F&#228;hren erweitert, kann die Pr&#252;fungskommission unter Ber&#252;cksichtigung des jeweiligen F&#228;hrgef&#228;&#223;es und der &#246;rtlichen Verh&#228;ltnisse der F&#228;hrstrecke bei der Pr&#252;fung Befreiungen und Erleichterungen gew&#228;hren oder von einer Pr&#252;fung ganz absehen.</div><div class="jurAbsatz">(2) Das Radarpatent nach &#167; 6.03 Nummer 1 der Schiffspersonalverordnung-Rhein schlie&#223;t das Radarpatent zum F&#252;hren von F&#228;hren nach &#167; 6.03 Nummer 2 der Schiffspersonalverordnung-Rhein ein.</div></div></div></div></div><div class="jnnorm" id="BJNR130020011BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR130020011BJNE000900000"/><a href="index-2.html#BJNR130020011BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 8</span>&#160;<span class="jnentitel">Aufhebung von Rechtsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Es werden aufgehoben:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung zur Einf&#252;hrung der Rheinpatentverordnung vom 15. Dezember 1997 (BGBl. 1997 II S. 2174), die zuletzt durch Artikel 3 &#167; 8 der Verordnung vom 19. Dezember 2008 (BGBl. I S. 2868; 2010 I S. 380) ge&#228;ndert worden ist,</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rheinpatentverordnung (BGBl. 1997 II S. 2174, 2176), die zuletzt durch Beschluss vom 23. November 2006 (BGBl. 2007 II S. 874, 893) ge&#228;ndert worden ist,</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung zur Einf&#252;hrung der Verordnung &#252;ber Sicherheitspersonal in der Fahrgastschifffahrt vom 19. September 2005 (BGBl. 2005 II S. 1090), die zuletzt durch Artikel 3 &#167; 1 der Verordnung vom 19. Dezember 2008 (BGBl. I S. 2868; 2010 I S. 380) ge&#228;ndert worden ist,</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung vom 25. November 2004 &#252;ber Sicherheitspersonal in der Fahrgastschifffahrt (BGBl. 2005 II S. 1090, 1093),</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung zur Inkraftsetzung der Verordnung &#252;ber die Erteilung von Radarpatenten vom 26. Juni 2000 (BGBl. 2000 II S. 818), die zuletzt durch Artikel 509 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) ge&#228;ndert worden ist,</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber die Erteilung von Radarpatenten (BGBl. 2000 II S. 818, 821), die durch Beschluss vom 27./28. November 2002 (BGBl. 2003 II S. 2132, 2155) ge&#228;ndert worden ist,</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber die Farbe und Lichtst&#228;rke der Bordlichter sowie die Zulassung von Signalleuchten in der Binnenschifffahrt auf Rhein und Mosel vom 16. M&#228;rz 1992 (BGBl. I S. 531), die zuletzt durch Artikel 3 der Verordnung vom 20. Januar 2006 (BGBl. I S. 220) ge&#228;ndert worden ist,</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber die Farbe und Lichtst&#228;rke der Bordlichter sowie die Zulassung von Signalleuchten in der Binnenschifffahrt vom 28. November 2000 (BGBl. I S. 1680),</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dreiunddrei&#223;igste Verordnung zur vor&#252;bergehenden Abweichung von der Rheinschifffahrtspolizeiverordnung vom 3. Dezember 2009 (VkBl. 2009 S. 813), die zuletzt durch Artikel 1 der Verordnung vom 24. Februar 2011 (VkBl. 2011 S. 240) ge&#228;ndert worden ist,</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 1 Absatz 2, &#167; 2 Absatz 1 Nummer 2, Absatz 3 Nummer 2, Nummer II.1 des Anhangs 1, soweit die vor&#252;bergehende Regelung zu &#167; 1.01 Buchstabe aa der Rheinschifffahrtspolizeiverordnung betroffen ist, und Nummer II.4 des Anhangs 1, soweit die vor&#252;bergehende Regelung zu &#167; 4.06 Nummer 1 betroffen ist, der F&#252;nfunddrei&#223;igsten Verordnung zur vor&#252;bergehenden Abweichung von der Rheinschifffahrtspolizeiverordnung vom 14. Januar 2011 (VkBl. 2011 S. 60), die durch Artikel 2 der Verordnung vom 24. Februar 2011 (VkBl. 2011 S. 240) ge&#228;ndert worden ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR130020011BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR130020011BJNE001000000"/><a href="index-2.html#BJNR130020011BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 9 bis 17</span>&#160;<span class="jnentitel">----</span></h3> </div>
</div><div class="jnnorm" id="BJNR130020011BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR130020011BJNE001100000"/><a href="index-2.html#BJNR130020011BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 18</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung und die in Artikel 1 genannten Beschl&#252;sse treten am Tag nach der Verk&#252;ndung in Kraft.</div><div class="jurAbsatz">(2) Die in Artikel 1 unter den Nummern 4 und 5 genannten Beschl&#252;sse treten am 30. September 2014 au&#223;er Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR130020011BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR130020011BJNE001200000"/><a href="index-2.html#BJNR130020011BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. II 2011, Anlageband zu Nr. 33, S. 3 - 105)</div></notindexed></div><div class="jurAbsatz"><notindexed>Text siehe: RheinSchPersV</notindexed></div></div></div></div></div><div class="jnnorm" id="BJNR130020011BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR130020011BJNE001300000"/><a href="index-2.html#BJNR130020011BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2 bis 15</span>&#160;<span class="jnentitel">----</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. II 2011, Anlageband zu Nr. 33, S. 106 - 142)</div></notindexed></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
