<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 PsychThG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR160410019BJNE001000000"/><a href="index-2.html#BJNR160410019BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Beruf der Psychotherapeutin und des Psychotherapeuten * (Psychotherapeutengesetz - PsychThG)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Dauer, Struktur und Durchf&#252;hrung des Studiums</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Studium gem&#228;&#223; &#167; 7 darf nur an Hochschulen angeboten werden. Hochschulen im Sinne dieses Gesetzes sind Universit&#228;ten oder Hochschulen, die Universit&#228;ten gleichgestellt sind. Das Studium gem&#228;&#223; &#167; 7 dauert in Vollzeit f&#252;nf Jahre.</div><div class="jurAbsatz">(2) F&#252;r den gesamten Arbeitsaufwand des Studiums gem&#228;&#223; &#167; 7 sind nach dem Europ&#228;ischen System zur &#220;bertragung und Akkumulierung 300 Leistungspunkte (ECTS Punkte) zu vergeben. Diese ECTS Punkte entsprechen einem Arbeitsaufwand von 9&#160;000 Stunden.</div><div class="jurAbsatz">(3) Das Studium gem&#228;&#223; &#167; 7 unterteilt sich in einen Bachelorstudiengang, der polyvalent ausgestaltet sein kann, sowie einen darauf aufbauenden Masterstudiengang. Bei erfolgreichem Abschluss der Studieng&#228;nge verleiht die Hochschule den jeweiligen akademischen Grad.</div><div class="jurAbsatz">(4) Bei den Studieng&#228;ngen gem&#228;&#223; Absatz 3 Satz 1 muss es sich um Studieng&#228;nge handeln, die nach dem Hochschulrecht der L&#228;nder akkreditiert sind. Die nach Landesrecht f&#252;r Gesundheit zust&#228;ndige Stelle stellt die Einhaltung der berufsrechtlichen Voraussetzungen fest. Im Verfahren der Akkreditierung des Bachelorstudiengangs wirkt sie hierzu &#252;ber die Vertreterin oder den Vertreter der Berufspraxis mit. Im Verfahren der Akkreditierung des Masterstudiengangs entscheidet sie &#252;ber die Einhaltung der berufsrechtlichen Voraussetzungen. Die berufsrechtliche Anerkennung des Masterstudiengangs setzt voraus, dass der Zugang zum Masterstudiengang nur nach einem Bachelorabschluss, bei dem die Einhaltung der berufsrechtlichen Voraussetzungen festgestellt wurde, oder nach einem gleichwertigen Studienabschluss gew&#228;hrt wird. Ein gleichwertiger Studienabschluss liegt vor, wenn dessen Lernergebnisse inhaltlich den Anforderungen dieses Gesetzes und den Anforderungen der auf Grund des &#167; 20 erlassenen Rechtsverordnung entsprechen.</div><div class="jurAbsatz">(5) Auf Antrag ist Studierenden, die &#252;ber einen gleichwertigen Studienabschluss verf&#252;gen, durch die nach Landesrecht f&#252;r Gesundheit zust&#228;ndige Stelle ein gesonderter Bescheid dar&#252;ber zu erteilen, dass ihre Lernergebnisse inhaltlich die Anforderungen dieses Gesetzes und die Anforderungen der auf Grund des &#167; 20 erlassenen Rechtsverordnung erf&#252;llen.</div><div class="jurAbsatz">(6) Die f&#252;r die Approbation als &#8222;Psychotherapeutin&#8220; oder &#8222;Psychotherapeut&#8220; ma&#223;geblichen Bestandteile des Studiums sind: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die hochschulische Lehre und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die berufspraktischen Eins&#228;tze.</div></dd></dl>F&#252;r diese Bestandteile sind &#252;ber den Studienverlauf von Bachelor- und Masterstudium insgesamt 180 ECTS Punkte zu vergeben, was einem Arbeitsaufwand von 5&#160;400 Stunden entspricht.</div><div class="jurAbsatz">(7) Die hochschulische Lehre dient der Vermittlung von Kompetenzen, die zur Aus&#252;bung des Berufs der Psychotherapeutin und des Psychotherapeuten erforderlich sind. F&#252;r die hochschulische Lehre sind folgende ECTS Punkte zu vergeben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Bachelorstudium 82 ECTS Punkte, was einem Arbeitsaufwand von 2&#160;460 Stunden entspricht, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Masterstudium 54 ECTS Punkte, was einem Arbeitsaufwand von 1&#160;620 Stunden entspricht.</div></dd></dl></div><div class="jurAbsatz">(8) Das Bachelorstudium umfasst berufspraktische Eins&#228;tze, f&#252;r die insgesamt 19 ECTS Punkte zu vergeben sind, was einem Arbeitsaufwand von 570 Stunden entspricht. Sie dienen dem Erwerb erster praktischer Erfahrungen in der Grundlagen- und Anwendungsforschung der Psychologie, in allgemeinen Bereichen des Gesundheitswesens sowie in kurativen, pr&#228;ventiven oder rehabilitativen Bereichen der psychotherapeutischen Versorgung.</div><div class="jurAbsatz">(9) Das Masterstudium umfasst berufspraktische Eins&#228;tze, f&#252;r die insgesamt 25 ECTS Punkte zu vergeben sind, was einem Arbeitsaufwand von 750 Stunden entspricht. Sie dienen dem Erwerb vertiefter praktischer Erfahrungen sowie zur Entwicklung von anwendungsorientierten Kompetenzen in der Grundlagen- und Anwendungsforschung der Psychotherapie sowie in kurativen Bereichen der psychotherapeutischen Versorgung.</div><div class="jurAbsatz">(10) Die Hochschule tr&#228;gt die Gesamtverantwortung f&#252;r die Koordination und Durchf&#252;hrung des Studiums. Soweit sie die Durchf&#252;hrung der berufspraktischen Eins&#228;tze nicht an der Hochschule sicherstellen kann, schlie&#223;t sie im Einvernehmen mit der nach Landesrecht f&#252;r Gesundheit zust&#228;ndigen Stelle Kooperationen mit daf&#252;r geeigneten Einrichtungen ab.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
