<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 EntgFG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR106500994BJNE001100307"/><a href="index-2.html#BJNR106500994BJNE001100307">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Zahlung des Arbeitsentgelts an Feiertagen und im Krankheitsfall (Entgeltfortzahlungsgesetz)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Feiertagsbezahlung der in Heimarbeit Besch&#228;ftigten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die in Heimarbeit Besch&#228;ftigen (&#167; 1 Abs. 1 des Heimarbeitsgesetzes) haben gegen den Auftraggeber oder Zwischenmeister Anspruch auf Feiertagsbezahlung nach Ma&#223;gabe der Abs&#228;tze 2 bis 5. Den gleichen Anspruch haben die in &#167; 1 Abs. 2 Buchstabe a bis d des Heimarbeitsgesetzes bezeichneten Personen, wenn sie hinsichtlich der Feiertagsbezahlung gleichgestellt werden; die Vorschriften des &#167; 1 Abs. 3 Satz 3 und Abs. 4 und 5 des Heimarbeitsgesetzes finden Anwendung. Eine Gleichstellung, die sich auf die Entgeltregelung erstreckt, gilt auch f&#252;r die Feiertagsbezahlung, wenn diese nicht ausdr&#252;cklich von der Gleichstellung ausgenommen ist.</div><div class="jurAbsatz">(2) Das Feiertagsgeld betr&#228;gt f&#252;r jeden Feiertag im Sinne des &#167; 2 Abs. 1 0,72 vom Hundert des in einem Zeitraum von sechs Monaten ausgezahlten reinen Arbeitsentgelts ohne Unkostenzuschl&#228;ge. Bei der Berechnung des Feiertagsgeldes ist f&#252;r die Feiertage, die in den Zeitraum vom 1. Mai bis 31. Oktober fallen, der vorhergehende Zeitraum vom 1. November bis 30. April und f&#252;r die Feiertage, die in den Zeitraum vom 1. November bis 30. April fallen, der vorhergehende Zeitraum vom 1. Mai bis 31. Oktober zugrunde zu legen. Der Anspruch auf Feiertagsgeld ist unabh&#228;ngig davon, ob im laufenden Halbjahreszeitraum noch eine Besch&#228;ftigung in Heimarbeit f&#252;r den Auftraggeber stattfindet.</div><div class="jurAbsatz">(3) Das Feiertagsgeld ist jeweils bei der Entgeltzahlung vor dem Feiertag zu zahlen. Ist die Besch&#228;ftigung vor dem Feiertag unterbrochen worden, so ist das Feiertagsgeld sp&#228;testens drei Tage vor dem Feiertag auszuzahlen. Besteht bei der Einstellung der Ausgabe von Heimarbeit zwischen den Beteiligten Einvernehmen, das Heimarbeitsverh&#228;ltnis nicht wieder fortzusetzen, so ist dem Berechtigten bei der letzten Entgeltzahlung das Feiertagsgeld f&#252;r die noch &#252;brigen Feiertage des laufenden sowie f&#252;r die Feiertage des folgenden Halbjahreszeitraumes zu zahlen. Das Feiertagsgeld ist jeweils bei der Auszahlung in die Entgeltbelege (&#167; 9 des Heimarbeitsgesetzes) einzutragen.</div><div class="jurAbsatz">(4) &#220;bersteigt das Feiertagsgeld, das der nach Absatz 1 anspruchsberechtigte Hausgewerbetreibende oder im Lohnauftrag arbeitende Gewerbetreibende (Anspruchsberechtigte) f&#252;r einen Feiertag auf Grund des &#167; 2 seinen fremden Hilfskr&#228;ften (&#167; 2 Abs. 6 des Heimarbeitsgesetzes) gezahlt hat, den Betrag, den er auf Grund der Abs&#228;tze 2 und 3 f&#252;r diesen Feiertag erhalten hat, so haben ihm auf Verlangen seine Auftraggeber oder Zwischenmeister den Mehrbetrag anteilig zu erstatten. Ist der Anspruchsberechtigte gleichzeitig Zwischenmeister, so bleibt hierbei das f&#252;r die Heimarbeiter oder Hausgewerbetreibenden empfangene und weiter gezahlte Feiertagsgeld au&#223;er Ansatz. Nimmt ein Anspruchsberechtigter eine Erstattung nach Satz 1 in Anspruch, so k&#246;nnen ihm bei Einstellung der Ausgabe von Heimarbeit die erstatteten Betr&#228;ge auf das Feiertagsgeld angerechnet werden, das ihm auf Grund des Absatzes 2 und des Absatzes 3 Satz 3 f&#252;r die dann noch &#252;brigen Feiertage des laufenden sowie f&#252;r die Feiertage des folgenden Halbjahreszeitraumes zu zahlen ist.</div><div class="jurAbsatz">(5) Das Feiertagsgeld gilt als Entgelt im Sinne der Vorschriften des Heimarbeitsgesetzes &#252;ber Mithaftung des Auftraggebers (&#167; 21 Abs. 2), &#252;ber Entgeltschutz (&#167;&#167; 23 bis 27) und &#252;ber Auskunftspflicht &#252;ber Entgelte (&#167; 28); hierbei finden die &#167;&#167; 24 bis 26 des Heimarbeitsgesetzes Anwendung, wenn ein Feiertagsgeld gezahlt ist, das niedriger ist als das in diesem Gesetz festgesetzte.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
