<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EntgFG - Gesetz über die Zahlung des Arbeitsentgelts an Feiertagen und im Krankheitsfall</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR106500994" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Zahlung des Arbeitsentgelts an Feiertagen und im Krankheitsfall</span> <span class="jnkurzue"> (Entgeltfortzahlungsgesetz)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EntgFG</p><p>Ausfertigungsdatum: 26.05.1994</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Entgeltfortzahlungsgesetz vom 26. Mai 1994 (BGBl. I S. 1014, 1065), das zuletzt durch Artikel 9 des Gesetzes vom 22. November 2019 (BGBl. I S. 1746) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 9 G v. 22.11.2019 I 1746</td></tr><tr><td colspan="2">Mittelbare &#196;nderung durch Art. 12b G v. 11.2.2021 I 154 ist ber&#252;cksichtigt</td></tr><tr><td colspan="2">Mittelbare &#196;nderung durch Art. 4b G v. 23.3.2022 I 482 ist ber&#252;cksichtigt</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR106500994_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 1.6.1994 +++)</div><div class="jurAbsatz"><br /> &#220;berschrift: Das G wurde als Artikel 53 G 860-11-1 V 26.5.1994 I 1014 (PflegeVG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 68 Abs. 4 dieses G am 1.6.1994 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR106500994BJNE000100307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR106500994BJNE000100307"/><a href="index-2.html#BJNR106500994BJNE000100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz regelt die Zahlung des Arbeitsentgelts an gesetzlichen Feiertagen und die Fortzahlung des Arbeitsentgelts im Krankheitsfall an Arbeitnehmer sowie die wirtschaftliche Sicherung im Bereich der Heimarbeit f&#252;r gesetzliche Feiertage und im Krankheitsfall.</div><div class="jurAbsatz">(2) Arbeitnehmer in Sinne dieses Gesetzes sind Arbeiter und Angestellte sowie die zu ihrer Berufsbildung Besch&#228;ftigten.</div></div></div></div></div><div class="jnnorm" id="BJNR106500994BJNE000200307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR106500994BJNE000200307"/><a href="index-2.html#BJNR106500994BJNE000200307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Entgeltzahlung an Feiertagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Arbeitszeit, die infolge eines gesetzlichen Feiertages ausf&#228;llt, hat der Arbeitgeber dem Arbeitnehmer das Arbeitsentgelt zu zahlen, das er ohne den Arbeitsausfall erhalten h&#228;tte.</div><div class="jurAbsatz">(2) Die Arbeitszeit, die an einem gesetzlichen Feiertag gleichzeitig infolge von Kurzarbeit ausf&#228;llt und f&#252;r die an anderen Tagen als an gesetzlichen Feiertagen Kurzarbeitergeld geleistet wird, gilt als infolge eines gesetzlichen Feiertages nach Absatz 1 ausgefallen.</div><div class="jurAbsatz">(3) Arbeitnehmer, die am letzten Arbeitstag vor oder am ersten Arbeitstag nach Feiertagen unentschuldigt der Arbeit fernbleiben, haben keinen Anspruch auf Bezahlung f&#252;r diese Feiertage.</div></div></div></div></div><div class="jnnorm" id="BJNR106500994BJNE000301308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR106500994BJNE000301308"/><a href="index-2.html#BJNR106500994BJNE000301308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Anspruch auf Entgeltfortzahlung im Krankheitsfall</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird ein Arbeitnehmer durch Arbeitsunf&#228;higkeit infolge Krankheit an seiner Arbeitsleistung verhindert, ohne da&#223; ihn ein Verschulden trifft, so hat er Anspruch auf Entgeltfortzahlung im Krankheitsfall durch den Arbeitgeber f&#252;r die Zeit der Arbeitsunf&#228;higkeit bis zur Dauer von sechs Wochen. Wird der Arbeitnehmer infolge derselben Krankheit erneut arbeitsunf&#228;hig, so verliert er wegen der erneuten Arbeitsunf&#228;higkeit den Anspruch nach Satz 1 f&#252;r einen weiteren Zeitraum von h&#246;chstens sechs Wochen nicht, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er vor der erneuten Arbeitsunf&#228;higkeit mindestens sechs Monate nicht infolge derselben Krankheit arbeitsunf&#228;hig war oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seit Beginn der ersten Arbeitsunf&#228;higkeit infolge derselben Krankheit eine Frist von zw&#246;lf Monaten abgelaufen ist.</div></dd></dl></div><div class="jurAbsatz">(2) Als unverschuldete Arbeitsunf&#228;higkeit im Sinne des Absatzes 1 gilt auch eine Arbeitsverhinderung, die infolge einer nicht rechtswidrigen Sterilisation oder eines nicht rechtswidrigen Abbruchs der Schwangerschaft eintritt. Dasselbe gilt f&#252;r einen Abbruch der Schwangerschaft, wenn die Schwangerschaft innerhalb von zw&#246;lf Wochen nach der Empf&#228;ngnis durch einen Arzt abgebrochen wird, die schwangere Frau den Abbruch verlangt und dem Arzt durch eine Bescheinigung nachgewiesen hat, da&#223; sie sich mindestens drei Tage vor dem Eingriff von einer anerkannten Beratungsstelle hat beraten lassen.</div><div class="jurAbsatz">(3) Der Anspruch nach Absatz 1 entsteht nach vierw&#246;chiger ununterbrochener Dauer des Arbeitsverh&#228;ltnisses.</div></div></div></div></div><div class="jnnorm" id="BJNR106500994BJNE001601119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR106500994BJNE001601119"/><a href="index-2.html#BJNR106500994BJNE001601119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3a</span>&#160;<span class="jnentitel">Anspruch auf Entgeltfortzahlung bei Spende von Organen, Geweben oder Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist ein Arbeitnehmer durch Arbeitsunf&#228;higkeit infolge der Spende von Organen oder Geweben, die nach den &#167;&#167; 8 und 8a des Transplantationsgesetzes erfolgt, oder einer Blutspende zur Separation von Blutstammzellen oder anderen Blutbestandteilen im Sinne von &#167; 9 des Transfusionsgesetzes an seiner Arbeitsleistung verhindert, hat er Anspruch auf Entgeltfortzahlung durch den Arbeitgeber f&#252;r die Zeit der Arbeitsunf&#228;higkeit bis zur Dauer von sechs Wochen. &#167; 3 Absatz 1 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(2) Dem Arbeitgeber sind von der gesetzlichen Krankenkasse des Empf&#228;ngers von Organen, Geweben oder Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen das an den Arbeitnehmer nach Absatz 1 fortgezahlte Arbeitsentgelt sowie die hierauf entfallenden vom Arbeitgeber zu tragenden Beitr&#228;ge zur Sozialversicherung und zur betrieblichen Alters- und Hinterbliebenenversorgung auf Antrag zu erstatten. Ist der Empf&#228;nger von Organen, Geweben oder Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen gem&#228;&#223; &#167; 193 Absatz 3 des Versicherungsvertragsgesetzes bei einem privaten Krankenversicherungsunternehmen versichert, erstattet dieses dem Arbeitgeber auf Antrag die Kosten nach Satz 1 in H&#246;he des tariflichen Erstattungssatzes. Ist der Empf&#228;nger von Organen, Geweben oder Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen bei einem Beihilfetr&#228;ger des Bundes beihilfeberechtigt oder ber&#252;cksichtigungsf&#228;higer Angeh&#246;riger, erstattet der zust&#228;ndige Beihilfetr&#228;ger dem Arbeitgeber auf Antrag die Kosten nach Satz 1 zum jeweiligen Bemessungssatz des Empf&#228;ngers von Organen, Geweben oder Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen; dies gilt entsprechend f&#252;r sonstige &#246;ffentlich-rechtliche Tr&#228;ger von Kosten in Krankheitsf&#228;llen auf Bundesebene. Unterliegt der Empf&#228;nger von Organen, Geweben oder Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen der Heilf&#252;rsorge im Bereich des Bundes oder der truppen&#228;rztlichen Versorgung, erstatten die zust&#228;ndigen Tr&#228;ger auf Antrag die Kosten nach Satz 1. Mehrere Erstattungspflichtige haben die Kosten nach Satz 1 anteilig zu tragen. Der Arbeitnehmer hat dem Arbeitgeber unverz&#252;glich die zur Geltendmachung des Erstattungsanspruches erforderlichen Angaben zu machen.</div></div></div></div></div><div class="jnnorm" id="BJNR106500994BJNE000404308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR106500994BJNE000404308"/><a href="index-2.html#BJNR106500994BJNE000404308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">H&#246;he des fortzuzahlenden Arbeitsentgelts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r den in &#167; 3 Abs. 1 oder in &#167; 3a Absatz 1 bezeichneten Zeitraum ist dem Arbeitnehmer das ihm bei der f&#252;r ihn ma&#223;gebenden regelm&#228;&#223;igen Arbeitszeit zustehende Arbeitsentgelt fortzuzahlen.</div><div class="jurAbsatz">(1a) Zum Arbeitsentgelt nach Absatz 1 geh&#246;ren nicht das zus&#228;tzlich f&#252;r &#220;berstunden gezahlte Arbeitsentgelt und Leistungen f&#252;r Aufwendungen des Arbeitnehmers, soweit der Anspruch auf sie im Falle der Arbeitsf&#228;higkeit davon abh&#228;ngig ist, da&#223; dem Arbeitnehmer entsprechende Aufwendungen tats&#228;chlich entstanden sind, und dem Arbeitnehmer solche Aufwendungen w&#228;hrend der Arbeitsunf&#228;higkeit nicht entstehen. Erh&#228;lt der Arbeitnehmer eine auf das Ergebnis der Arbeit abgestellte Verg&#252;tung, so ist der von dem Arbeitnehmer in der f&#252;r ihn ma&#223;gebenden regelm&#228;&#223;igen Arbeitszeit erzielbare Durchschnittsverdienst der Berechnung zugrunde zu legen.</div><div class="jurAbsatz">(2) Ist der Arbeitgeber f&#252;r Arbeitszeit, die gleichzeitig infolge eines gesetzlichen Feiertages ausgefallen ist, zur Fortzahlung des Arbeitsentgelts nach &#167; 3 oder nach &#167; 3a verpflichtet, bemi&#223;t sich die H&#246;he des fortzuzahlenden Arbeitsentgelts f&#252;r diesen Feiertag nach &#167; 2.</div><div class="jurAbsatz">(3) Wird in dem Betrieb verk&#252;rzt gearbeitet und w&#252;rde deshalb das Arbeitsentgelt des Arbeitnehmers im Falle seiner Arbeitsf&#228;higkeit gemindert, so ist die verk&#252;rzte Arbeitszeit f&#252;r ihre Dauer als die f&#252;r den Arbeitnehmer ma&#223;gebende regelm&#228;&#223;ige Arbeitszeit im Sinne des Absatzes 1 anzusehen. Dies gilt nicht im Falle des &#167; 2 Abs. 2.</div><div class="jurAbsatz">(4) Durch Tarifvertrag kann eine von den Abs&#228;tzen 1, 1a und 3 abweichende Bemessungsgrundlage des fortzuzahlenden Arbeitsentgelts festgelegt werden. Im Geltungsbereich eines solchen Tarifvertrages kann zwischen nichttarifgebundenen Arbeitgebern und Arbeitnehmern die Anwendung der tarifvertraglichen Regelung &#252;ber die Fortzahlung des Arbeitsentgelts im Krankheitsfalle vereinbart werden.</div></div></div></div></div><div class="jnnorm" id="BJNR106500994BJNE001401308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR106500994BJNE001401308"/><a href="index-2.html#BJNR106500994BJNE001401308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4a</span>&#160;<span class="jnentitel">K&#252;rzung von Sonderverg&#252;tungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Vereinbarung &#252;ber die K&#252;rzung von Leistungen, die der Arbeitgeber zus&#228;tzlich zum laufenden Arbeitsentgelt erbringt (Sonderverg&#252;tungen), ist auch f&#252;r Zeiten der Arbeitsunf&#228;higkeit infolge Krankheit zul&#228;ssig. Die K&#252;rzung darf f&#252;r jeden Tag der Arbeitsunf&#228;higkeit infolge Krankheit ein Viertel des Arbeitsentgelts, das im Jahresdurchschnitt auf einen Arbeitstag entf&#228;llt, nicht &#252;berschreiten.</div></div></div></div></div><div class="jnnorm" id="BJNR106500994BJNE000505126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR106500994BJNE000505126"/><a href="index-2.html#BJNR106500994BJNE000505126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Anzeige- und Nachweispflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Arbeitnehmer ist verpflichtet, dem Arbeitgeber die Arbeitsunf&#228;higkeit und deren voraussichtliche Dauer unverz&#252;glich mitzuteilen. Dauert die Arbeitsunf&#228;higkeit l&#228;nger als drei Kalendertage, hat der Arbeitnehmer eine &#228;rztliche Bescheinigung &#252;ber das Bestehen der Arbeitsunf&#228;higkeit sowie deren voraussichtliche Dauer sp&#228;testens an dem darauffolgenden Arbeitstag vorzulegen. Der Arbeitgeber ist berechtigt, die Vorlage der &#228;rztlichen Bescheinigung fr&#252;her zu verlangen. Dauert die Arbeitsunf&#228;higkeit l&#228;nger als in der Bescheinigung angegeben, ist der Arbeitnehmer verpflichtet, eine neue &#228;rztliche Bescheinigung vorzulegen. Ist der Arbeitnehmer Mitglied einer gesetzlichen Krankenkasse, mu&#223; die &#228;rztliche Bescheinigung einen Vermerk des behandelnden Arztes dar&#252;ber enthalten, da&#223; der Krankenkasse unverz&#252;glich eine Bescheinigung &#252;ber die Arbeitsunf&#228;higkeit mit Angaben &#252;ber den Befund und die voraussichtliche Dauer der Arbeitsunf&#228;higkeit &#252;bersandt wird.</div><div class="jurAbsatz">(1a) Absatz 1 Satz 2 bis 5 gilt nicht f&#252;r Arbeitnehmer, die Versicherte einer gesetzlichen Krankenkasse sind. Diese sind verpflichtet, zu den in Absatz 1 Satz 2 bis 4 genannten Zeitpunkten das Bestehen einer Arbeitsunf&#228;higkeit sowie deren voraussichtliche Dauer feststellen und sich eine &#228;rztliche Bescheinigung nach Absatz 1 Satz 2 oder 4 aush&#228;ndigen zu lassen. Die S&#228;tze 1 und 2 gelten nicht <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Personen, die eine geringf&#252;gige Besch&#228;ftigung in Privathaushalten aus&#252;ben (&#167; 8a des Vierten Buches Sozialgesetzbuch), und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in F&#228;llen der Feststellung der Arbeitsunf&#228;higkeit durch einen Arzt, der nicht an der vertrags&#228;rztlichen Versorgung teilnimmt.</div></dd></dl></div><div class="jurAbsatz">(2) H&#228;lt sich der Arbeitnehmer bei Beginn der Arbeitsunf&#228;higkeit im Ausland auf, so ist er verpflichtet, dem Arbeitgeber die Arbeitsunf&#228;higkeit, deren voraussichtliche Dauer und die Adresse am Aufenthaltsort in der schnellstm&#246;glichen Art der &#220;bermittlung mitzuteilen. Die durch die Mitteilung entstehenden Kosten hat der Arbeitgeber zu tragen. Dar&#252;ber hinaus ist der Arbeitnehmer, wenn er Mitglied einer gesetzlichen Krankenkasse ist, verpflichtet, auch dieser die Arbeitsunf&#228;higkeit und deren voraussichtliche Dauer unverz&#252;glich anzuzeigen. Dauert die Arbeitsunf&#228;higkeit l&#228;nger als angezeigt, so ist der Arbeitnehmer verpflichtet, der gesetzlichen Krankenkasse die voraussichtliche Fortdauer der Arbeitsunf&#228;higkeit mitzuteilen. Die gesetzlichen Krankenkassen k&#246;nnen festlegen, da&#223; der Arbeitnehmer Anzeige- und Mitteilungspflichten nach den S&#228;tzen 3 und 4 auch gegen&#252;ber einem ausl&#228;ndischen Sozialversicherungstr&#228;ger erf&#252;llen kann. Absatz 1 Satz 5 gilt nicht. Kehrt ein arbeitsunf&#228;hig erkrankter Arbeitnehmer in das Inland zur&#252;ck, so ist er verpflichtet, dem Arbeitgeber und der Krankenkasse seine R&#252;ckkehr unverz&#252;glich anzuzeigen.</div></div></div></div></div><div class="jnnorm" id="BJNR106500994BJNE000601308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR106500994BJNE000601308"/><a href="index-2.html#BJNR106500994BJNE000601308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Forderungs&#252;bergang bei Dritthaftung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kann der Arbeitnehmer auf Grund gesetzlicher Vorschriften von einem Dritten Schadensersatz wegen des Verdienstausfalls beanspruchen, der ihm durch die Arbeitsunf&#228;higkeit entstanden ist, so geht dieser Anspruch insoweit auf den Arbeitgeber &#252;ber, als dieser dem Arbeitnehmer nach diesem Gesetz Arbeitsentgelt fortgezahlt und darauf entfallende vom Arbeitgeber zu tragende Beitr&#228;ge zur Bundesagentur f&#252;r Arbeit, Arbeitgeberanteile an Beitr&#228;gen zur Sozialversicherung und zur Pflegeversicherung sowie zu Einrichtungen der zus&#228;tzlichen Alters- und Hinterbliebenenversorgung abgef&#252;hrt hat.</div><div class="jurAbsatz">(2) Der Arbeitnehmer hat dem Arbeitgeber unverz&#252;glich die zur Geltendmachung des Schadensersatzanspruchs erforderlichen Angaben zu machen.</div><div class="jurAbsatz">(3) Der Forderungs&#252;bergang nach Absatz 1 kann nicht zum Nachteil des Arbeitnehmers geltend gemacht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR106500994BJNE000700307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR106500994BJNE000700307"/><a href="index-2.html#BJNR106500994BJNE000700307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Leistungsverweigerungsrecht des Arbeitgebers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Arbeitgeber ist berechtigt, die Fortzahlung des Arbeitsentgelts zu verweigern, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>solange der Arbeitnehmer die von ihm nach &#167; 5 Abs. 1 vorzulegende &#228;rztliche Bescheinigung nicht vorlegt oder den ihm nach &#167; 5 Abs. 2 obliegenden Verpflichtungen nicht nachkommt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Arbeitnehmer den &#220;bergang eines Schadensersatzanspruchs gegen einen Dritten auf den Arbeitgeber (&#167; 6) verhindert.</div></dd></dl></div><div class="jurAbsatz">(2) Absatz 1 gilt nicht, wenn der Arbeitnehmer die Verletzung dieser ihm obliegenden Verpflichtungen nicht zu vertreten hat.</div></div></div></div></div><div class="jnnorm" id="BJNR106500994BJNE000801308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR106500994BJNE000801308"/><a href="index-2.html#BJNR106500994BJNE000801308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Beendigung des Arbeitsverh&#228;ltnisses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Anspruch auf Fortzahlung des Arbeitsentgelts wird nicht dadurch ber&#252;hrt, da&#223; der Arbeitgeber das Arbeitsverh&#228;ltnis aus Anla&#223; der Arbeitsunf&#228;higkeit k&#252;ndigt. Das gleiche gilt, wenn der Arbeitnehmer das Arbeitsverh&#228;ltnis aus einem vom Arbeitgeber zu vertretenden Grunde k&#252;ndigt, der den Arbeitnehmer zur K&#252;ndigung aus wichtigem Grund ohne Einhaltung einer K&#252;ndigungsfrist berechtigt.</div><div class="jurAbsatz">(2) Endet das Arbeitsverh&#228;ltnis vor Ablauf der in &#167; 3 Abs. 1 oder in &#167; 3a Absatz 1 bezeichneten Zeit nach dem Beginn der Arbeitsunf&#228;higkeit, ohne da&#223; es einer K&#252;ndigung bedarf, oder infolge einer K&#252;ndigung aus anderen als den in Absatz 1 bezeichneten Gr&#252;nden, so endet der Anspruch mit dem Ende des Arbeitsverh&#228;ltnisses.</div></div></div></div></div><div class="jnnorm" id="BJNR106500994BJNE000903308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR106500994BJNE000903308"/><a href="index-2.html#BJNR106500994BJNE000903308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Ma&#223;nahmen der medizinischen Vorsorge und Rehabilitation</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften der &#167;&#167; 3 bis 4a und 6 bis 8 gelten entsprechend f&#252;r die Arbeitsverhinderung infolge einer Ma&#223;nahme der medizinischen Vorsorge oder Rehabilitation, die ein Tr&#228;ger der gesetzlichen Renten-, Kranken- oder Unfallversicherung, eine Verwaltungsbeh&#246;rde der Kriegsopferversorgung oder ein sonstiger Sozialleistungstr&#228;ger bewilligt hat und die in einer Einrichtung der medizinischen Vorsorge oder Rehabilitation durchgef&#252;hrt wird. Ist der Arbeitnehmer nicht Mitglied einer gesetzlichen Krankenkasse oder nicht in der gesetzlichen Rentenversicherung versichert, gelten die &#167;&#167; 3 bis 4a und 6 bis 8 entsprechend, wenn eine Ma&#223;nahme der medizinischen Vorsorge oder Rehabilitation &#228;rztlich verordnet worden ist und in einer Einrichtung der medizinischen Vorsorge oder Rehabilitation oder einer vergleichbaren Einrichtung durchgef&#252;hrt wird.</div><div class="jurAbsatz">(2) Der Arbeitnehmer ist verpflichtet, dem Arbeitgeber den Zeitpunkt des Antritts der Ma&#223;nahme, die voraussichtliche Dauer und die Verl&#228;ngerung der Ma&#223;nahme im Sinne des Absatzes 1 unverz&#252;glich mitzuteilen und ihm <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bescheinigung &#252;ber die Bewilligung der Ma&#223;nahme durch einen Sozialleistungstr&#228;ger nach Absatz 1 Satz 1 oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#228;rztliche Bescheinigung &#252;ber die Erforderlichkeit der Ma&#223;nahme im Sinne des Absatzes 1 Satz 2</div></dd></dl>unverz&#252;glich vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR106500994BJNE001001308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR106500994BJNE001001308"/><a href="index-2.html#BJNR106500994BJNE001001308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Wirtschaftliche Sicherung f&#252;r den Krankheitsfall im Bereich der Heimarbeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Heimarbeit Besch&#228;ftigte (&#167; 1 Abs. 1 des Heimarbeitsgesetzes) und ihnen nach &#167; 1 Abs. 2 Buchstabe a bis c des Heimarbeitsgesetzes Gleichgestellte haben gegen ihren Auftraggeber oder, falls sie von einem Zwischenmeister besch&#228;ftigt werden, gegen diesen Anspruch auf Zahlung eines Zuschlags zum Arbeitsentgelt. Der Zuschlag betr&#228;gt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Heimarbeiter, f&#252;r Hausgewerbetreibende ohne fremde Hilfskr&#228;fte und die nach &#167; 1 Abs. 2 Buchstabe a des Heimarbeitsgesetzes Gleichgestellten 3,4 vom Hundert,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Hausgewerbetreibende mit nicht mehr als zwei fremden Hilfskr&#228;ften und die nach &#167; 1 Abs. 2 Buchstabe b und c des Heimarbeitsgesetzes Gleichgestellten 6,4 vom Hundert</div></dd></dl>des Arbeitsentgelts vor Abzug der Steuern, des Beitrags zur Bundesagentur f&#252;r Arbeit und der Sozialversicherungsbeitr&#228;ge ohne Unkostenzuschlag und ohne die f&#252;r den Lohnausfall an gesetzlichen Feiertagen, den Urlaub und den Arbeitsausfall infolge Krankheit zu leistenden Zahlungen. Der Zuschlag f&#252;r die unter Nummer 2 aufgef&#252;hrten Personen dient zugleich zur Sicherung der Anspr&#252;che der von ihnen Besch&#228;ftigten.</div><div class="jurAbsatz">(2) Zwischenmeister, die den in Heimarbeit Besch&#228;ftigten nach &#167; 1 Abs. 2 Buchstabe d des Heimarbeitsgesetzes gleichgestellt sind, haben gegen ihren Auftraggeber Anspruch auf Verg&#252;tung der von ihnen nach Absatz 1 nachweislich zu zahlenden Zuschl&#228;ge.</div><div class="jurAbsatz">(3) Die nach den Abs&#228;tzen 1 und 2 in Betracht kommenden Zuschl&#228;ge sind gesondert in den Entgeltbeleg einzutragen.</div><div class="jurAbsatz">(4) F&#252;r Heimarbeiter (&#167; 1 Abs. 1 Buchstabe a des Heimarbeitsgesetzes) kann durch Tarifvertrag bestimmt werden, da&#223; sie statt der in Absatz 1 Satz 2 Nr. 1 bezeichneten Leistungen die den Arbeitnehmern im Falle ihrer Arbeitsunf&#228;higkeit nach diesem Gesetz zustehenden Leistungen erhalten. Bei der Bemessung des Anspruchs auf Arbeitsentgelt bleibt der Unkostenzuschlag au&#223;er Betracht.</div><div class="jurAbsatz">(5) Auf die in den Abs&#228;tzen 1 und 2 vorgesehenen Zuschl&#228;ge sind die &#167;&#167; 23 bis 25, 27 und 28 des Heimarbeitsgesetzes, auf die in Absatz 1 dem Zwischenmeister gegen&#252;ber vorgesehenen Zuschl&#228;ge au&#223;erdem &#167; 21 Abs. 2 des Heimarbeitsgesetzes entsprechend anzuwenden. Auf die Anspr&#252;che der fremden Hilfskr&#228;fte der in Absatz 1 unter Nummer 2 genannten Personen auf Entgeltfortzahlung im Krankheitsfall ist &#167; 26 des Heimarbeitsgesetzes entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR106500994BJNE001100307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR106500994BJNE001100307"/><a href="index-2.html#BJNR106500994BJNE001100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Feiertagsbezahlung der in Heimarbeit Besch&#228;ftigten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die in Heimarbeit Besch&#228;ftigen (&#167; 1 Abs. 1 des Heimarbeitsgesetzes) haben gegen den Auftraggeber oder Zwischenmeister Anspruch auf Feiertagsbezahlung nach Ma&#223;gabe der Abs&#228;tze 2 bis 5. Den gleichen Anspruch haben die in &#167; 1 Abs. 2 Buchstabe a bis d des Heimarbeitsgesetzes bezeichneten Personen, wenn sie hinsichtlich der Feiertagsbezahlung gleichgestellt werden; die Vorschriften des &#167; 1 Abs. 3 Satz 3 und Abs. 4 und 5 des Heimarbeitsgesetzes finden Anwendung. Eine Gleichstellung, die sich auf die Entgeltregelung erstreckt, gilt auch f&#252;r die Feiertagsbezahlung, wenn diese nicht ausdr&#252;cklich von der Gleichstellung ausgenommen ist.</div><div class="jurAbsatz">(2) Das Feiertagsgeld betr&#228;gt f&#252;r jeden Feiertag im Sinne des &#167; 2 Abs. 1 0,72 vom Hundert des in einem Zeitraum von sechs Monaten ausgezahlten reinen Arbeitsentgelts ohne Unkostenzuschl&#228;ge. Bei der Berechnung des Feiertagsgeldes ist f&#252;r die Feiertage, die in den Zeitraum vom 1. Mai bis 31. Oktober fallen, der vorhergehende Zeitraum vom 1. November bis 30. April und f&#252;r die Feiertage, die in den Zeitraum vom 1. November bis 30. April fallen, der vorhergehende Zeitraum vom 1. Mai bis 31. Oktober zugrunde zu legen. Der Anspruch auf Feiertagsgeld ist unabh&#228;ngig davon, ob im laufenden Halbjahreszeitraum noch eine Besch&#228;ftigung in Heimarbeit f&#252;r den Auftraggeber stattfindet.</div><div class="jurAbsatz">(3) Das Feiertagsgeld ist jeweils bei der Entgeltzahlung vor dem Feiertag zu zahlen. Ist die Besch&#228;ftigung vor dem Feiertag unterbrochen worden, so ist das Feiertagsgeld sp&#228;testens drei Tage vor dem Feiertag auszuzahlen. Besteht bei der Einstellung der Ausgabe von Heimarbeit zwischen den Beteiligten Einvernehmen, das Heimarbeitsverh&#228;ltnis nicht wieder fortzusetzen, so ist dem Berechtigten bei der letzten Entgeltzahlung das Feiertagsgeld f&#252;r die noch &#252;brigen Feiertage des laufenden sowie f&#252;r die Feiertage des folgenden Halbjahreszeitraumes zu zahlen. Das Feiertagsgeld ist jeweils bei der Auszahlung in die Entgeltbelege (&#167; 9 des Heimarbeitsgesetzes) einzutragen.</div><div class="jurAbsatz">(4) &#220;bersteigt das Feiertagsgeld, das der nach Absatz 1 anspruchsberechtigte Hausgewerbetreibende oder im Lohnauftrag arbeitende Gewerbetreibende (Anspruchsberechtigte) f&#252;r einen Feiertag auf Grund des &#167; 2 seinen fremden Hilfskr&#228;ften (&#167; 2 Abs. 6 des Heimarbeitsgesetzes) gezahlt hat, den Betrag, den er auf Grund der Abs&#228;tze 2 und 3 f&#252;r diesen Feiertag erhalten hat, so haben ihm auf Verlangen seine Auftraggeber oder Zwischenmeister den Mehrbetrag anteilig zu erstatten. Ist der Anspruchsberechtigte gleichzeitig Zwischenmeister, so bleibt hierbei das f&#252;r die Heimarbeiter oder Hausgewerbetreibenden empfangene und weiter gezahlte Feiertagsgeld au&#223;er Ansatz. Nimmt ein Anspruchsberechtigter eine Erstattung nach Satz 1 in Anspruch, so k&#246;nnen ihm bei Einstellung der Ausgabe von Heimarbeit die erstatteten Betr&#228;ge auf das Feiertagsgeld angerechnet werden, das ihm auf Grund des Absatzes 2 und des Absatzes 3 Satz 3 f&#252;r die dann noch &#252;brigen Feiertage des laufenden sowie f&#252;r die Feiertage des folgenden Halbjahreszeitraumes zu zahlen ist.</div><div class="jurAbsatz">(5) Das Feiertagsgeld gilt als Entgelt im Sinne der Vorschriften des Heimarbeitsgesetzes &#252;ber Mithaftung des Auftraggebers (&#167; 21 Abs. 2), &#252;ber Entgeltschutz (&#167;&#167; 23 bis 27) und &#252;ber Auskunftspflicht &#252;ber Entgelte (&#167; 28); hierbei finden die &#167;&#167; 24 bis 26 des Heimarbeitsgesetzes Anwendung, wenn ein Feiertagsgeld gezahlt ist, das niedriger ist als das in diesem Gesetz festgesetzte.</div></div></div></div></div><div class="jnnorm" id="BJNR106500994BJNE001200307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR106500994BJNE001200307"/><a href="index-2.html#BJNR106500994BJNE001200307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Unabdingbarkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Abgesehen von &#167; 4 Abs. 4 kann von den Vorschriften dieses Gesetzes nicht zuungunsten des Arbeitnehmers oder der nach &#167; 10 berechtigten Personen abgewichen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR106500994BJNE001501308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR106500994BJNE001501308"/><a href="index-2.html#BJNR106500994BJNE001501308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist der Arbeitnehmer von einem Tag nach dem 9. Dezember 1998 bis zum 1. Januar 1999 oder dar&#252;ber hinaus durch Arbeitsunf&#228;higkeit infolge Krankheit oder infolge einer Ma&#223;nahme der medizinischen Vorsorge oder Rehabilitation an seiner Arbeitsleistung verhindert, sind f&#252;r diesen Zeitraum die seit dem 1. Januar 1999 geltenden Vorschriften ma&#223;gebend, es sei denn, da&#223; diese f&#252;r den Arbeitnehmer ung&#252;nstiger sind.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
