<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>HalblSchG - Gesetz über den Schutz der Topographien von mikroelektronischen Halbleitererzeugnissen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR022940987" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber den Schutz der Topographien von mikroelektronischen Halbleitererzeugnissen</span> <span class="jnkurzueamtabk"> (Halbleiterschutzgesetz - HalblSchG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>HalblSchG</p><p>Ausfertigungsdatum: 22.10.1987</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Halbleiterschutzgesetz vom 22. Oktober 1987 (BGBl. I S. 2294), das zuletzt durch Artikel 9 des Gesetzes vom 10. August 2021 (BGBl. I S. 3490) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 9 G v. 10.8.2021 I 3490</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR022940987_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.11.1987 +++)<br /><br /> 
</pre>&#220;berschrift: Buchstabenabk&#252;rzung eingef. durch Art. 14 Nr. 1 G v. 13.12.2001 I 3656 mWv 1.1.2002</div></div></div></div></div></div><div class="jnnorm" id="BJNR022940987BJNG000100304" title="Gliederung"><div class="jnheader"><a name="BJNR022940987BJNG000100304"/><h2><span>Erster Abschnitt</span><br /><span>Der Schutz der Topographien</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR022940987BJNE000500304" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022940987BJNE000500304"/><a href="index-2.html#BJNR022940987BJNE000500304">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Schutzgegenstand, Eigenart</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dreidimensionale Strukturen von mikroelektronischen Halbleitererzeugnissen (Topographien) werden nach Ma&#223;gabe dieses Gesetzes gesch&#252;tzt, wenn und soweit sie Eigenart aufweisen. Satz 1 ist auch auf selbst&#228;ndig verwertbare Teile sowie Darstellungen zur Herstellung von Topographien anzuwenden.</div><div class="jurAbsatz">(2) Eine Topographie weist Eigenart auf, wenn sie als Ergebnis geistiger Arbeit nicht nur durch blo&#223;e Nachbildung einer anderen Topographie hergestellt und nicht allt&#228;glich ist.</div><div class="jurAbsatz">(3) Besteht eine Topographie aus einer Anordnung allt&#228;glicher Teile, so wird sie insoweit gesch&#252;tzt, als die Anordnung in ihrer Gesamtheit Eigenart aufweist.</div><div class="jurAbsatz">(4) Der Schutz nach Absatz 1 erstreckt sich nicht auf die der Topographie zugrundeliegenden Entw&#252;rfe, Verfahren, Systeme, Techniken oder auf die in einem mikroelektronischen Halbleitererzeugnis gespeicherten Informationen, sondern nur auf die Topographie als solche.</div></div></div></div></div><div class="jnnorm" id="BJNR022940987BJNE000601301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022940987BJNE000601301"/><a href="index-2.html#BJNR022940987BJNE000601301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Recht auf den Schutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Recht auf den Schutz der Topographie steht demjenigen zu, der die Topographie geschaffen hat. Haben mehrere gemeinsam eine Topographie geschaffen, steht ihnen das Recht gemeinschaftlich zu.</div><div class="jurAbsatz">(2) Ist die Topographie im Rahmen eines Arbeitsverh&#228;ltnisses oder im Auftrag eines anderen geschaffen worden, so steht das Recht auf den Schutz der Topographie dem Arbeitgeber oder dem Auftraggeber zu, soweit durch Vertrag nichts anderes bestimmt ist.</div><div class="jurAbsatz">(3) Inhaber des Rechts auf den Schutz der Topographie nach den Abs&#228;tzen 1 und 2 kann jeder Staatsangeh&#246;rige eines Mitgliedstaates der Europ&#228;ischen Wirtschaftsgemeinschaft sowie jede nat&#252;rliche oder juristische Person sein, die ihren gew&#246;hnlichen Aufenthalt oder eine Niederlassung in dem Gebiet eines Mitgliedstaates hat, in dem der Vertrag zur Gr&#252;ndung der Europ&#228;ischen Wirtschaftsgemeinschaft gilt; den juristischen Personen sind Gesellschaften gleichgestellt, die nach dem auf sie anwendbaren Recht Tr&#228;ger von Rechten und Pflichten sein k&#246;nnen, ohne juristische Personen zu sein.</div><div class="jurAbsatz">(4) Das Recht auf den Schutz der Topographie steht unbeschadet der Abs&#228;tze 1 und 2 auch demjenigen zu, der die Topographie auf Grund eines ausschlie&#223;lichen Rechts zur gesch&#228;ftlichen Verwertung in der Europ&#228;ischen Wirtschaftsgemeinschaft erstmals in einem ihrer Mitgliedstaaten nicht nur vertraulich gesch&#228;ftlich verwertet und die Voraussetzungen des Absatzes 3 erf&#252;llt. Die Topographie darf zuvor von einem anderen noch nicht oder nur vertraulich gesch&#228;ftlich verwertet worden sein.</div><div class="jurAbsatz">(5) Die Rechte nach den Abs&#228;tzen 1 bis 4 stehen auch den jeweiligen Rechtsnachfolgern zu.</div><div class="jurAbsatz">(6) Anderen Personen steht ein Recht auf den Schutz der Topographie nur zu, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie auf Grund einer v&#246;lkerrechtlichen Vereinbarung oder des Rechts der Europ&#228;ischen Gemeinschaften wie Inl&#228;nder zu behandeln sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Staat, dem sie angeh&#246;ren oder in dem sich ihr Sitz oder ihre Niederlassung befindet, nach einer Bekanntmachung des Bundesministers der Justiz und f&#252;r Verbraucherschutz im Bundesgesetzblatt Deutschen im Sinne des Grundgesetzes und Personen mit Sitz oder Niederlassung im Geltungsbereich dieses Gesetzes einen entsprechenden Schutz gew&#228;hrt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR022940987BJNE000705360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022940987BJNE000705360"/><a href="index-2.html#BJNR022940987BJNE000705360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Anmeldung; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Topographie, f&#252;r die Schutz geltend gemacht wird, ist beim Deutschen Patent- und Markenamt anzumelden. F&#252;r jede Topographie ist eine besondere Anmeldung erforderlich.</div><div class="jurAbsatz">(2) Die Anmeldung mu&#223; enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Antrag auf Eintragung des Schutzes der Topographie, in dem diese kurz und genau bezeichnet ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterlagen zur Identifizierung oder Veranschaulichung der Topographie oder eine Kombination davon und Angaben &#252;ber den Verwendungszweck, wenn eine Anordnung nach &#167; 4 Abs. 4 in Verbindung mit &#167; 9 des Gebrauchsmustergesetzes in Betracht kommt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum des Tages der ersten nicht nur vertraulichen gesch&#228;ftlichen Verwertung der Topographie, wenn dieser Tag vor der Anmeldung liegt;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben, aus denen sich die Schutzberechtigung nach &#167; 2 Abs. 3 bis 6 ergibt.</div></dd></dl></div><div class="jurAbsatz">(3) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einrichtung und den Gesch&#228;ftsgang des Deutschen Patent- und Markenamts sowie die Form des Verfahrens in Topografieangelegenheiten zu regeln, soweit nicht durch Gesetz Bestimmungen dar&#252;ber getroffen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Form und die sonstigen Erfordernisse der Anmeldung zu bestimmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Fristen in Topografieangelegenheiten eine f&#252;r alle Dienststellen des Deutschen Patent- und Markenamts geltende Regelung &#252;ber die zu ber&#252;cksichtigenden gesetzlichen Feiertage zu treffen.</div></dd></dl>Es kann diese Erm&#228;chtigung durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, ganz oder teilweise auf das Deutsche Patent- und Markenamt &#252;bertragen.</div><div class="jurAbsatz">(4) Sind die Erfordernisse f&#252;r eine ordnungsgem&#228;&#223;e Anmeldung nach Absatz 2 Nr. 1 bis 3 nicht erf&#252;llt, so teilt das Deutsche Patent- und Markenamt dem Anmelder die M&#228;ngel mit und fordert ihn auf, diese innerhalb einer Frist von zwei Monaten nach Zustellung der Nachricht zu beheben. Wird der Mangel innerhalb der Frist behoben, so gilt der Zeitpunkt des Eingangs des Schriftsatzes beim Deutschen Patent- und Markenamt als Zeitpunkt der Anmeldung der Topographie. Das Deutsche Patent- und Markenamt stellt diesen Zeitpunkt fest und teilt ihn dem Anmelder mit.</div><div class="jurAbsatz">(5) Werden die in Absatz 4 genannten M&#228;ngel innerhalb der Frist nach Absatz 4 nicht behoben, so gilt die Anmeldung als zur&#252;ckgenommen.</div></div></div></div></div><div class="jnnorm" id="BJNR022940987BJNE000806360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022940987BJNE000806360"/><a href="index-2.html#BJNR022940987BJNE000806360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Eintragung, Bekanntmachung, &#196;nderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Entspricht die Anmeldung den Anforderungen des &#167; 3, so verf&#252;gt das Deutsche Patent- und Markenamt die Eintragung in das Register f&#252;r Topographien, ohne die Berechtigung des Anmelders zur Anmeldung, die Richtigkeit der in der Anmeldung angegebenen Tatsachen und die Eigenart der Topographie zu pr&#252;fen.</div><div class="jurAbsatz">(2) Die Vorschriften des Gebrauchsmustergesetzes &#252;ber die Eintragung in das Register, die Bekanntmachung im Patentblatt und &#196;nderungen im Register sowie &#252;ber die Daten&#252;bermittlung (&#167; 8 Absatz 2 bis 4) sind entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Die Vorschriften des Gebrauchsmustergesetzes &#252;ber die Einsicht in das Register sowie in die Akten eingetragener Gebrauchsmuster einschlie&#223;lich der Akten von L&#246;schungsverfahren (&#167; 8 Absatz 5 und 7) sind mit der Ma&#223;gabe anzuwenden, da&#223; Einsicht in Unterlagen, die Betriebs- oder Gesch&#228;ftsgeheimnisse enthalten und vom Anmelder als solche gekennzeichnet worden sind, nur in einem L&#246;schungsverfahren vor dem Deutschen Patent- und Markenamt auf Anordnung der Topographieabteilung oder in einem Rechtsstreit &#252;ber die Rechtsg&#252;ltigkeit oder die Verletzung des Schutzes der Topographie auf Anordnung des Gerichts gegen&#252;ber den Personen gew&#228;hrt wird, die an dem L&#246;schungsverfahren oder an dem Rechtsstreit beteiligt sind. Unterlagen, die zur Identifizierung oder Veranschaulichung der Topographie eingereicht worden sind, k&#246;nnen nicht in ihre Gesamtheit als Betriebs- oder Gesch&#228;ftsgeheimnisse gekennzeichnet werden. Au&#223;er in einem L&#246;schungsverfahren vor dem Deutschen Patent- und Markenamt oder in einem Rechtsstreit &#252;ber die Rechtsg&#252;ltigkeit oder die Verletzung des Schutzes der Topographie wird Einsicht in Unterlagen nur durch unmittelbare Einsichtnahme gew&#228;hrt.</div><div class="jurAbsatz">(3a) Soweit personenbezogene Daten im Register oder in &#246;ffentlich zug&#228;nglichen elektronischen Informationsdiensten des Deutschen Patent- und Markenamtes enthalten sind, bestehen nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Recht auf Auskunft gem&#228;&#223; Artikel 15 Absatz 1 Buchstabe c der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitteilungspflicht gem&#228;&#223; Artikel 19 Satz 2 der Verordnung (EU) 2016/679 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Recht auf Widerspruch gem&#228;&#223; Artikel 21 Absatz 1 der Verordnung (EU) 2016/679.</div></dd></dl>Das Recht auf Erhalt einer Kopie nach Artikel 15 Absatz 3 der Verordnung (EU) 2016/679 wird dadurch erf&#252;llt, dass die betroffene Person Einsicht in das Register oder in &#246;ffentlich zug&#228;ngliche elektronische Informationsdienste des Deutschen Patent- und Markenamtes nehmen kann.</div><div class="jurAbsatz">(4) F&#252;r Antr&#228;ge in Angelegenheiten des Schutzes der Topographien (Topographieschutzsachen) mit Ausnahme der L&#246;schungsantr&#228;ge (&#167; 8) wird im Deutschen Patent- und Markenamt eine Topographiestelle gebildet, die von einem vom Pr&#228;sidenten des Deutschen Patent- und Markenamts bestimmten rechtskundigen Mitglied geleitet wird. &#220;ber L&#246;schungsantr&#228;ge (&#167; 8) beschlie&#223;t eine im Deutschen Patent- und Markenamt zu bildende Topographieabteilung, die mit zwei technischen Mitgliedern und einem rechtskundigen Mitglied zu besetzen ist. Im &#252;brigen sind die Vorschriften des Gebrauchsmustergesetzes &#252;ber die Gebrauchsmusterstelle und die Gebrauchsmusterabteilungen (&#167; 10), &#252;ber die Rechtsmittel und Rechtsmittelverfahren (&#167; 18) und &#252;ber die Geheimgebrauchsmuster (&#167; 9) entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR022940987BJNE000901360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022940987BJNE000901360"/><a href="index-2.html#BJNR022940987BJNE000901360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Entstehung des Schutzes, Schutzdauer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Schutz der Topographie entsteht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an dem Tag der ersten nicht nur vertraulichen gesch&#228;ftlichen Verwertung der Topographie, wenn sie innerhalb von zwei Jahren nach dieser Verwertung beim Deutschen Patent- und Markenamt angemeldet wird, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an dem Tag, an dem die Topographie beim Deutschen Patent- und Markenamt angemeldet wird, wenn sie zuvor noch nicht oder nur vertraulich gesch&#228;ftlich verwertet worden ist.</div></dd></dl></div><div class="jurAbsatz">(2) Der Schutz der Topographie endet mit Ablauf des zehnten Kalenderjahres nach dem Jahr des Schutzbeginns.</div><div class="jurAbsatz">(3) Der Schutz der Topographie kann nur geltend gemacht werden, wenn die Topographie beim Deutschen Patent- und Markenamt angemeldet worden ist.</div><div class="jurAbsatz">(4) Der Schutz der Topographie kann nicht mehr in Anspruch genommen werden, wenn die Topographie nicht innerhalb von f&#252;nfzehn Jahren nach dem Tag der ersten Aufzeichnung nicht nur vertraulich gesch&#228;ftlich verwertet oder beim Deutschen Patent- und Markenamt angemeldet wird.</div></div></div></div></div><div class="jnnorm" id="BJNR022940987BJNE001000304" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022940987BJNE001000304"/><a href="index-2.html#BJNR022940987BJNE001000304">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Wirkung des Schutzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Schutz der Topographie hat die Wirkung, da&#223; allein der Inhaber des Schutzes befugt ist, sie zu verwerten. Jedem Dritten ist es verboten, ohne seine Zustimmung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Topographie nachzubilden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Topographie oder das die Topographie enthaltende Halbleitererzeugnis anzubieten, in Verkehr zu bringen oder zu verbreiten oder zu den genannten Zwecken einzuf&#252;hren.</div></dd></dl></div><div class="jurAbsatz">(2) Die Wirkung des Schutzes der Topographie erstreckt sich nicht auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungen, die im privaten Bereich zu nichtgesch&#228;ftlichen Zwecken vorgenommen werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nachbildung der Topographie zum Zwecke der Analyse, der Bewertung oder der Ausbildung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gesch&#228;ftliche Verwertung einer Topographie, die das Ergebnis einer Analyse oder Bewertung nach Nummer 2 ist und Eigenart im Sinne von &#167; 1 Abs. 2 aufweist.</div></dd></dl></div><div class="jurAbsatz">(3) Wer ein Halbleitererzeugnis erwirbt, ohne zu wissen oder wissen zu m&#252;ssen, da&#223; es eine gesch&#252;tzte Topographie enth&#228;lt, kann es ohne Zustimmung des Inhabers des Schutzes weiterverwerten. Sobald er wei&#223; oder wissen mu&#223;, da&#223; ein Schutz der Topographie besteht, kann der Inhaber des Schutzes f&#252;r die weitere gesch&#228;ftliche Verwertung des Halbleitererzeugnisses eine nach den Umst&#228;nden angemessene Entsch&#228;digung verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR022940987BJNE001100304" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022940987BJNE001100304"/><a href="index-2.html#BJNR022940987BJNE001100304">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Beschr&#228;nkung der Wirkung des Schutzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Schutz der Topographie wird nicht begr&#252;ndet, soweit gegen den als Inhaber Eingetragenen f&#252;r jedermann ein Anspruch auf L&#246;schung besteht (&#167; 8 Abs. 1 und 3).</div><div class="jurAbsatz">(2) Wenn der wesentliche Inhalt der Anmeldung der Topographie eines anderen ohne dessen Einwilligung entnommen ist, tritt dem Verletzten gegen&#252;ber der Schutz des Gesetzes nicht ein. Die Vorschriften des Patentgesetzes &#252;ber den Anspruch auf &#220;bertragung (&#167; 8) sind entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR022940987BJNE001202360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022940987BJNE001202360"/><a href="index-2.html#BJNR022940987BJNE001202360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">L&#246;schungsanspruch, L&#246;schungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jedermann hat gegen den als Inhaber Eingetragenen Anspruch auf L&#246;schung der Eintragung der Topographie, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Topographie nach &#167; 1 nicht schutzf&#228;hig ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anmelder oder der als Inhaber Eingetragene nicht nach &#167; 2 Abs. 3 bis 6 zum Schutz berechtigt ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Topographie nicht innerhalb der Frist nach &#167; 5 Abs. 1 Nr. 1 oder nach Ablauf der Frist nach &#167; 5 Abs. 4 angemeldet worden ist.</div></dd></dl></div><div class="jurAbsatz">(2) Im Falle des &#167; 7 Abs. 2 steht nur dem Verletzten ein Anspruch auf L&#246;schung zu.</div><div class="jurAbsatz">(3) Betreffen die L&#246;schungsgr&#252;nde nur einen Teil der Topographie, so wird die Eintragung nur in diesem Umfang gel&#246;scht.</div><div class="jurAbsatz">(4) Die L&#246;schung der Eintragung der Topographie nach den Abs&#228;tzen 1 bis 3 ist beim Deutschen Patent- und Markenamt schriftlich zu beantragen. Der Antrag mu&#223; die Tatsachen angeben, auf die er gest&#252;tzt wird. Die Vorschriften des &#167; 81 Abs. 6 und des &#167; 125 des Patentgesetzes sind entsprechend anzuwenden.</div><div class="jurAbsatz">(5) Die Vorschriften des Gebrauchsmustergesetzes &#252;ber das L&#246;schungsverfahren (&#167; 17) und &#252;ber die Wirkung des L&#246;schungsverfahrens auf eine Streitsache (&#167; 19) sind entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR022940987BJNE001304123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022940987BJNE001304123"/><a href="index-2.html#BJNR022940987BJNE001304123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Schutzverletzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer den Vorschriften des &#167; 6 Abs. 1 zuwider den Schutz der Topographie verletzt, kann vom Verletzten auf Unterlassung in Anspruch genommen werden. Wer die Handlung vors&#228;tzlich oder fahrl&#228;ssig vornimmt, ist dem Verletzten zum Ersatz des daraus entstandenen Schadens verpflichtet. &#167; 24 Abs. 2 Satz 2 und 3 des Gebrauchsmustergesetzes gilt entsprechend.</div><div class="jurAbsatz">(2) Die &#167;&#167; 24a bis 24e, 25a und 25b des Gebrauchsmustergesetzes gelten entsprechend.</div><div class="jurAbsatz">(3) Auf die Verj&#228;hrung der Anspr&#252;che wegen Verletzung des Schutzrechts finden die Vorschriften des Abschnitts 5 des Buches 1 des B&#252;rgerlichen Gesetzbuchs entsprechende Anwendung. Hat der Verpflichtete durch die Verletzung auf Kosten des Berechtigten etwas erlangt, findet &#167; 852 des B&#252;rgerlichen Gesetzbuchs entsprechende Anwendung.</div><div class="jurAbsatz">(4) &#167; 24g des Gebrauchsmustergesetzes gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR022940987BJNE001401309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022940987BJNE001401309"/><a href="index-2.html#BJNR022940987BJNE001401309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Strafvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Abs. 1 Satz 2 Nr. 1 die Topographie nachbildet oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Abs. 1 Satz 2 Nr. 2 die Topographie oder das die Topographie enthaltende Halbleitererzeugnis anbietet, in Verkehr bringt, verbreitet oder zu den genannten Zwecken einf&#252;hrt.</div></dd></dl></div><div class="jurAbsatz">(2) Handelt der T&#228;ter gewerbsm&#228;&#223;ig, so ist die Strafe Freiheitsstrafe bis zu f&#252;nf Jahren oder Geldstrafe.</div><div class="jurAbsatz">(3) Der Versuch ist strafbar.</div><div class="jurAbsatz">(4) In den F&#228;llen des Absatzes 1 wird die Tat nur auf Antrag verfolgt, es sei denn, da&#223; die Strafverfolgungsbeh&#246;rde wegen des besonderen &#246;ffentlichen Interesses an der Strafverfolgung ein Einschreiten von Amts wegen f&#252;r geboten h&#228;lt.</div><div class="jurAbsatz">(5) Die Vorschrift des Gebrauchsmustergesetzes &#252;ber die Einziehung (&#167; 25 Abs. 5) ist entsprechend anzuwenden.</div><div class="jurAbsatz">(6) Wird auf Strafe erkannt, so ist, wenn der Verletzte es beantragt und ein berechtigtes Interesse daran dartut, anzuordnen, da&#223; die Verurteilung auf Verlangen &#246;ffentlich bekanntgemacht wird. Die Art der Bekanntmachung ist im Urteil zu bestimmen.</div></div></div></div></div><div class="jnnorm" id="BJNR022940987BJNE001507360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022940987BJNE001507360"/><a href="index-2.html#BJNR022940987BJNE001507360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Anwendung von Vorschriften des Patentgesetzes, des Gebrauchsmustergesetzes und des Gesetzes zum Schutz von Gesch&#228;ftsgeheimnissen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften des Patentgesetzes &#252;ber die Erstattung von Gutachten (&#167; 29 Abs. 1 und 2), &#252;ber die Nutzung von urheberrechtlich gesch&#252;tzten Werken und sonstigen Schutzgegenst&#228;nden (&#167; 29a), &#252;ber die Wiedereinsetzung in den vorigen Stand (&#167; 123), &#252;ber die Weiterbehandlung der Anmeldung (&#167; 123a), &#252;ber die Wahrheitspflicht im Verfahren (&#167; 124), &#252;ber die elektronische Verfahrensf&#252;hrung (&#167; 125a), &#252;ber die Amtssprache (&#167; 126), &#252;ber Zustellungen (&#167; 127), &#252;ber die Rechtshilfe der Gerichte (&#167; 128) und &#252;ber den Rechtsschutz bei &#252;berlangen Gerichtsverfahren (&#167; 128b) sind auch f&#252;r Topographieschutzsachen entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Die Vorschriften des Gebrauchsmustergesetzes &#252;ber die Bewilligung von Verfahrenskostenhilfe (&#167; 21 Abs. 2), &#252;ber die &#220;bertragung und die Lizenz (&#167; 22), &#252;ber die Streitwertherabsetzung (&#167; 26), &#252;ber die Gebrauchsmusterstreitsachen (&#167; 27), &#252;ber die Inlandsvertretung (&#167; 28) und &#252;ber die Schutzber&#252;hmung (&#167; 30) sind entsprechend anzuwenden.</div><div class="jurAbsatz">(3) In Halbleiterschutzstreitsachen mit Ausnahme von selbstst&#228;ndigen Beweisverfahren sind die &#167;&#167; 16 bis 20 des Gesetzes zum Schutz von Gesch&#228;ftsgeheimnissen vom 18. April 2019 (BGBl. I S. 466) entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR022940987BJNG000200304" title="Gliederung"><div class="jnheader"><a name="BJNR022940987BJNG000200304"/><h2><span>Zweiter Abschnitt</span><br /><span></span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR022940987BJNE001600304" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022940987BJNE001600304"/><a href="index-2.html#BJNR022940987BJNE001600304">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 12 bis 16</span>&#160;<span class="jnentitel">----</span></h3> </div>
</div><div class="jnnorm" id="BJNR022940987BJNG000300304" title="Gliederung"><div class="jnheader"><a name="BJNR022940987BJNG000300304"/><h2><span>Dritter Abschnitt</span><br /><span></span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR022940987BJNE001700304" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022940987BJNE001700304"/><a href="index-2.html#BJNR022940987BJNE001700304">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 17 bis 25</span>&#160;<span class="jnentitel">----</span></h3> </div>
</div><div class="jnnorm" id="BJNR022940987BJNG000400304" title="Gliederung"><div class="jnheader"><a name="BJNR022940987BJNG000400304"/><h2><span>Vierter Abschnitt</span><br /><span>&#220;bergangs- und Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR022940987BJNE001801377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022940987BJNE001801377"/><a href="index-2.html#BJNR022940987BJNE001801377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Schutz der Topographie kann nicht f&#252;r solche Topographien in Anspruch genommen werden, die fr&#252;her als zwei Jahre vor Inkrafttreten dieses Gesetzes nicht nur vertraulich gesch&#228;ftlich verwertet worden sind. Rechte aus diesem Gesetz k&#246;nnen nur f&#252;r die Zeit ab Inkrafttreten dieses Gesetzes geltend gemacht werden.</div><div class="jurAbsatz">(2) Artikel 229 &#167; 6 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche findet mit der Ma&#223;gabe entsprechende Anwendung, dass &#167; 9 Abs. 1 Satz 4 in der bis zum 1. Januar 2002 geltenden Fassung den Vorschriften des B&#252;rgerlichen Gesetzbuchs &#252;ber die Verj&#228;hrung in der bis zum 1. Januar 2002 geltenden Fassung gleichgestellt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR022940987BJNE001900304" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022940987BJNE001900304"/><a href="index-2.html#BJNR022940987BJNE001900304">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Berlin-Klausel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt nach Ma&#223;gabe des &#167; 13 Abs. 1 des Dritten &#220;berleitungsgesetzes auch im Land Berlin. Rechtsverordnungen, die auf Grund dieses Gesetzes, des Gebrauchsmustergesetzes und des Patentgesetzes erlassen werden, gelten im Land Berlin nach &#167; 14 des Dritten &#220;berleitungsgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR022940987BJNE002000304" title="Einzelnorm"><div class="jnheader"> <a name="BJNR022940987BJNE002000304"/><a href="index-2.html#BJNR022940987BJNE002000304">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am 1. November 1987 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
