<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>WGemRefKiVtr - Vertrag zwischen der Bundesrepublik Deutschland, vertreten durch den Bundesminister des Innern, und der Weltgemeinschaft Reformierter Kirchen &#8211; Körperschaft des öffentlichen Rechts &#8211; vertreten durch den Präsidenten, den Generalsekretär und den Generalschatzmeister</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR207900014" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Vertrag zwischen der Bundesrepublik Deutschland, vertreten durch den Bundesminister des Innern, und der Weltgemeinschaft Reformierter Kirchen &#8211; K&#246;rperschaft des &#246;ffentlichen Rechts &#8211; vertreten durch den Pr&#228;sidenten, den Generalsekret&#228;r und den Generalschatzmeister</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>WGemRefKiVtr</p><p>Ausfertigungsdatum: 14.04.2014</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Vertrag zwischen der Bundesrepublik Deutschland, vertreten durch den Bundesminister des Innern, und der Weltgemeinschaft Reformierter Kirchen &#8211; K&#246;rperschaft des &#246;ffentlichen Rechts &#8211; vertreten durch den Pr&#228;sidenten, den Generalsekret&#228;r und den Generalschatzmeister vom 14. April 2014 (BGBl. I S. 2079)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td colspan="2">Inkraft gem. Art. 2 Abs. 2 G v. 10.12.2014 I 2078 iVm Bek. v. 22.12. 2014 I 2435 mWv 19.12.2014</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR207900014_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 19.12.2014 +++)<br /> <br />(+++ Text des Gesetzes siehe: WGemRefKiVtrG +++) 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR207900014BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207900014BJNE000100000"/><a href="index-2.html#BJNR207900014BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnentitel">----</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2014, 2079 - 2081)</div></notindexed></div><div class="jurAbsatz"><table width="100%" style="border: none;"><caption style="text-align:center;">Vertrag zwischen der Bundesrepublik Deutschland, vertreten durch den Bundesminister des Innern, und der Weltgemeinschaft Reformierter Kirchen<br /> &#8211; K&#246;rperschaft des &#246;ffentlichen Rechts &#8211;<br /> vertreten durch den Pr&#228;sidenten, den Generalsekret&#228;r und den Generalschatzmeister<br /><br />Agreement concluded between the Federal Republic of Germany, represented by the Federal Minister of the Interior, and the World Communion of Reformed Churches<br /> &#8211; a corporation under public law &#8211; <br />represented by the President, the General Secretary and the General Treasurer</caption><colgroup><col align="left" /><col align="left" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Artikel 1</span></td><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Article 1</span></td></tr><tr><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Zweck des Vertrages</span></td><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Purpose of the Agreement</span></td></tr><tr><td align="left" valign="top" charoff="50"><div class="jurAbsatz">Dieser Vertrag regelt die Erleichterungen f&#252;r die Niederlassung und die T&#228;tigkeit der Weltgemeinschaft Reformierter Kirchen, K&#246;rperschaft des &#246;ffentlichen Rechts, in der Bundesrepublik Deutschland, soweit sie in die Gesetzgebungszust&#228;ndigkeit des Bundes fallen.</div></td><td align="left" valign="top" charoff="50"><div class="jurAbsatz">This Agreement regulates aspects facilitating the establishment of and work performed by the World Communion of Reformed Churches, a corporation under public law, in the Federal Republic of Germany insofar as they come under the legislative jurisdiction of the Federal Government.</div></td></tr><tr><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Artikel 2</span></td><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Article 2</span></td></tr><tr><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Begriffsbestimmungen</span></td><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Definition of terms</span></td></tr><tr><td align="left" valign="top" charoff="50"><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;WGRK&#8220; bezeichnet die Weltgemeinschaft Reformierter Kirchen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Amtstr&#228;ger der WGRK&#8220; sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#228;sidentin/der Pr&#228;sident,</div></dd><dt>b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Generalsekret&#228;rin/der Generalsekret&#228;r,</div></dd><dt>c.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vier Vizepr&#228;sidentinnen/Vizepr&#228;sidenten,</div></dd><dt>d.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Generalschatzmeisterin/der Generalschatzmeister.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Besch&#228;ftigte der WGRK&#8220; sind Personen, die in einem Dienstverh&#228;ltnis zur WGRK stehen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Unmittelbare Angeh&#246;rige&#8220; bezeichnet den im Haushalt des Amtstr&#228;gers oder des Besch&#228;ftigten der WGRK lebenden Ehegatten oder Partner einer eingetragenen Lebenspartnerschaft sowie die im Haushalt des Amtstr&#228;gers oder des Besch&#228;ftigten der WGRK lebenden Kinder, die j&#252;nger als 18 Jahre oder, wenn sie unterhaltsberechtigt sind, j&#252;nger als 25 Jahre sind.</div></dd></dl></div></td><td align="left" valign="top" charoff="50"><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8220;WCRC&#8221; stands for the World Communion of Reformed Churches.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>The &#8220;officers of the WCRC&#8221; include <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>the President,</div></dd><dt>b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>the General Secretary,</div></dd><dt>c.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>the four Vice-Presidents and</div></dd><dt>d.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>the General Treasurer.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8220;Employees of the WCRC&#8221; are persons employed by the WCRC.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8220;Immediate family members&#8221; refers to the spouse or partner in a registered partnership living in the household of an officer or employee of the WCRC and to children living in the household of an officer or employee of the WCRC who are under&#160;the&#160;age&#160;of&#160;18&#160;or,&#160;if&#160;they&#160;are&#160;dependants,&#160;who&#160;are under the age of 25.</div></dd></dl></div></td></tr><tr><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Artikel 3</span></td><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Article 3</span></td></tr><tr><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Einreise, Aufenthaltstitel, </span><br /><span style=";font-weight:bold">Zugang zum Arbeitsmarkt</span></td><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Entry, residence permit, </span><br /><span style=";font-weight:bold">access to the labour market</span></td></tr><tr><td align="left" valign="top" charoff="50"><div class="jurAbsatz">(1) Die Amtstr&#228;ger, die Besch&#228;ftigten der WGRK und deren unmittelbare Angeh&#246;rige sowie die von der WGRK im Rahmen ihrer amtlichen T&#228;tigkeit schriftlich eingeladenen Personen haben nach Ma&#223;gabe des innerstaatlichen Rechts und des Rechts der Europ&#228;ischen Union das Recht auf ungehinderte Einreise in die und Ausreise aus der Bundesrepublik Deutschland sowie Freiz&#252;gigkeit und freien Aufenthalt in der Bundesrepublik Deutschland. Erforderliche Visa, Einreiseerlaubnisse und -genehmigungen werden kostenlos und so rasch wie m&#246;glich erteilt. Dieselben Rechte werden Bewerbern bei der WGRK gew&#228;hrt, wenn die WGRK darum ersucht.</div><div class="jurAbsatz">(2) Die Amtstr&#228;ger und die Besch&#228;ftigten der WGRK sind berechtigt, ihre M&#246;bel und ihre pers&#246;nliche Habe bei ihrem ersten Amtsantritt nach Ma&#223;gabe des innerstaatlichen Rechts und des Rechts der Europ&#228;ischen Union frei von Z&#246;llen und Steuern mit Ausnahme der Zahlungen f&#252;r Dienstleistungen in die Bundesrepublik Deutschland einzuf&#252;hren.</div><div class="jurAbsatz">(3) Die Amtstr&#228;ger und die Besch&#228;ftigten der WGRK sowie deren unmittelbare Angeh&#246;rige sind vom Erfordernis eines Aufenthaltstitels f&#252;r den Aufenthalt im Bundesgebiet befreit.</div><div class="jurAbsatz">(4) Die unmittelbaren Angeh&#246;rigen, die ihre T&#228;tigkeit in der Bundesrepublik Deutschland aus&#252;ben, haben uneingeschr&#228;nkten Zugang zum Arbeitsmarkt in der Bundesrepublik Deutschland.</div></td><td align="left" valign="top" charoff="50"><div class="jurAbsatz">(1) The officers, employees of the WCRC, their immediate family members and persons invited in writing by the WCRC within the framework of their official duties shall have the right to unrestricted entry to and exit from the Federal Republic of Germany as well as the right of free movement and free residence in the Federal Republic of Germany in accordance with national law and the laws of the European Union. Any visas, entry permits and approvals required shall be issued free of charge and as swiftly as possible. The same rights shall be accorded to persons applying for a job with the WCRC at the WCRC&#180;s request.</div><div class="jurAbsatz">(2) The officers and employees of the WCRC shall have the right to bring their furniture and personal belongings to the Federal Republic of Germany without having to pay customs duties or taxes when they take up their post in accordance with national law and the laws of the European Union, with the exception of payments for services rendered in the Federal Republic of Germany.</div><div class="jurAbsatz">(3) The officers, employees of the WCRC and their immediate family members are exempt from the requirement for a residence title in the federal territory.</div><div class="jurAbsatz">(4) Immediate family members who wish to work in the Federal Republic of Germany shall have unrestricted access to the labour market in the Federal Republic of Germany.&#160;</div></td></tr><tr><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Artikel 4</span></td><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Article 4</span></td></tr><tr><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Mitteilung zum Personal, </span><br /><span style=";font-weight:bold">Ausstellung von Ausweisen</span></td><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Communication of personal details, </span><br /><span style=";font-weight:bold">issuing of identity cards</span></td></tr><tr><td align="left" valign="top" charoff="50"><div class="jurAbsatz">(1) Die WGRK unterrichtet die Bundesrepublik Deutschland &#252;ber den Dienstantritt der Amtstr&#228;ger und der Besch&#228;ftigten der WGRK und deren Ausscheiden aus dem Dienst. Die WGRK &#252;bermittelt einmal im Jahr eine Liste aller Amtstr&#228;ger und Besch&#228;ftigten und der unmittelbaren Angeh&#246;rigen. Sie gibt in jedem einzelnen Fall an, ob die betreffende Person die deutsche Staatsangeh&#246;rigkeit besitzt.</div><div class="jurAbsatz">(2) Die Bundesrepublik Deutschland stellt den Amtstr&#228;gern und den Besch&#228;ftigten der WGRK sowie den unmittelbaren Angeh&#246;rigen einen Ausweis aus, in dem Familienname, Vorname, Geburtsdatum und -ort, Staatsangeh&#246;rigkeit, Zugang zum Arbeitsmarkt sowie Nummer des Reisepasses oder Personalausweises angegeben sind. Der Nachweis einer Krankenvollversicherung ist erforderlich. Der Ausweis ist mit Lichtbild und der Unterschrift des Inhabers zu versehen. Dieser Ausweis dient nicht als Identit&#228;tsausweis. Bei Beendigung des Dienstverh&#228;ltnisses gibt die WGRK den Ausweis zur&#252;ck.</div></td><td align="left" valign="top" charoff="50"><div class="jurAbsatz">(1) The WCRC shall notify the Federal Republic of Germany when WCRC officers and employees take up their posts at the WCRC and when they leave the service of the WCRC. The WCRC shall submit a list containing the details of all officers, employees and immediate family members once a year. It shall indicate in each individual case whether the relevant person has German citizenship.</div><div class="jurAbsatz">(2) The Federal Republic of Germany shall issue the officers and WCRC employees and their immediate family members with an identity card indicating their surname, first name, date and place of birth, nationality, access to the labour market and number of their passport or official identity card. The above-mentioned persons shall be obliged to furnish documentation to prove that they have comprehensive health insurance. Identity cards shall include a photograph and the holder&#180;s signature. These identity cards shall not be used as official identity cards. Identity cards shall be returned when employment with the WCRC ends.</div></td></tr><tr><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Artikel 5</span></td><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Article 5</span></td></tr><tr><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Beitrittsrecht zur </span><br /><span style=";font-weight:bold">gesetzlichen Krankenversicherung</span></td><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Right to join </span><br /><span style=";font-weight:bold">the statutory health insurance scheme</span></td></tr><tr><td align="left" valign="top" charoff="50"><div class="jurAbsatz">Personen, die eine Besch&#228;ftigung bei der WGRK aufnehmen und nach &#167; 6 Absatz 1 Nummer 1 des F&#252;nften Buches Sozialgesetzbuch versicherungsfrei sind, k&#246;nnen der gesetzlichen Krankenversicherung in entsprechender Anwendung des &#167; 9 Absatz 1 Satz 1 Nummer 3 des F&#252;nften Buches Sozialgesetzbuch beitreten. Der Beitritt ist der Krankenkasse innerhalb von drei Monaten nach Aufnahme der Besch&#228;ftigung anzuzeigen.</div></td><td align="left" valign="top" charoff="50"><div class="jurAbsatz">Persons taking up employment with the WCRC and who are not obliged to join the health insurance scheme pursuant to Section 6 subsection 1 (1) of the Social Code Book V may have the option of joining the statutory health insurance scheme in accordance with Section 9 para. 1, sentence 1 (3) of the Social Code Book V. They shall be obliged to notify their health insurer that they are joining the statutory health insurance scheme within three months of taking up employment.</div></td></tr><tr><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Artikel 6</span></td><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Article 6</span></td></tr><tr><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Vertragsanpassung</span></td><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Amendments to the Agreement</span></td></tr><tr><td align="left" valign="top" charoff="50"><div class="jurAbsatz">Dieser Vertrag kann jederzeit auf Ersuchen einer Vertragspartei in gegenseitigem Einvernehmen ge&#228;ndert werden.</div></td><td align="left" valign="top" charoff="50"><div class="jurAbsatz">Amendments to this Agreement shall be made at the request of either contracting party at any time.</div></td></tr><tr><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Artikel 7</span></td><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Article 7</span></td></tr><tr><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Freundschaftsklausel</span></td><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Friendship clause</span></td></tr><tr><td align="left" valign="top" charoff="50"><div class="jurAbsatz">Die Vertragsschlie&#223;enden werden etwa in Zukunft auftretende Meinungsverschiedenheiten &#252;ber die Auslegung dieses Vertrages in freundschaftlicher Weise beseitigen.</div></td><td align="left" valign="top" charoff="50"><div class="jurAbsatz">The contracting parties shall resolve amicably any differences of opinion that may arise in future in relation to the interpretation of this Agreement.</div></td></tr><tr><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Artikel 8</span></td><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Article 8</span></td></tr><tr><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Zustimmung des Deutschen Bundestages, </span><br /><span style=";font-weight:bold">Inkrafttreten</span></td><td align="center" valign="top" charoff="50"><span style=";font-weight:bold">Approval of the German Bundestag, </span><br /><span style=";font-weight:bold">entry into force</span></td></tr><tr><td align="left" valign="top" charoff="50"><div class="jurAbsatz">(1) Der Vertrag bedarf der Zustimmung des Deutschen Bundestages durch ein Bundesgesetz. Gleiches gilt auch f&#252;r die Vertragsanpassung nach Artikel 6.</div><div class="jurAbsatz">(2) Er tritt am Tag des Inkrafttretens des Gesetzes, mit dem diesem Vertrag zugestimmt wird, in Kraft.</div></td><td align="left" valign="top" charoff="50"><div class="jurAbsatz">(1) This Agreement shall be subject to the approval of the German Bundestag by virtue of a federal law. The same shall apply to any amendments made to this Agreement under Article&#160;6.</div><div class="jurAbsatz">(2) This Agreement shall enter into force the day the federal law approving this Agreement comes into effect.</div></td></tr><tr><td align="left" valign="top" charoff="50"><div class="jurAbsatz">Berlin, den 14. April 2014<br />F&#252;r die Bundesrepublik Deutschland<br />On behalf of the Federal Republic of Germany<br /><br /><span class="SP">Thomas de Maizi&#232;re</span><br />Bundesminister des Innern<br />Federal Minister of the Interior</div></td><td align="left" valign="top" charoff="50"><div class="jurAbsatz">Hannover, den 11. April 2014<br />F&#252;r die Weltgemeinschaft Reformierter Kirchen K. d. &#246;. R.<br />On behalf of the World Communion<br />of Reformed Churches, a corporation under public law<br /><span class="SP">Jerry Pillay</span><br />Pr&#228;sident<br />President<br /><span class="SP">Setri Nyomi</span><br />Generalsekret&#228;r<br />General Secretary<br /><span class="SP">Johann Weusmann</span><br />Generalschatzmeister<br />General Treasurer</div></td></tr></tbody></table></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
