<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BAföG-TeilerlaßV - Verordnung über den leistungsabhängigen Teilerlaß von Ausbildungsförderungsdarlehen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR014390983" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber den leistungsabh&#228;ngigen Teilerla&#223; von Ausbildungsf&#246;rderungsdarlehen</span> <span class="jnamtabk"> (BAf&#246;G-Teilerla&#223;V)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BAf&#246;G-Teilerla&#223;V</p><p>Ausfertigungsdatum: 14.12.1983</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber den leistungsabh&#228;ngigen Teilerla&#223; von Ausbildungsf&#246;rderungsdarlehen vom 14. Dezember 1983 (BGBl. I S. 1439, 1575), die zuletzt durch Artikel 72 des Gesetzes vom 29. M&#228;rz 2017 (BGBl. I S. 626) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 72 G v. 29.3.2017 I 626</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR014390983_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">V wieder in Kraft gesetzt durch Art. 3 Satz 1 V v. 3.1.1989 I 58 mWv 1.1.1989</div><div class="jurAbsatz"><br /> (+++ Textnachweis ab: 26.7.1985 +++)</div><div class="jurAbsatz"><br /> V tritt in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. XVI Sachgeb. B Abschn. II EingS. EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 1132 am 1.1.1991 in Kraft</div></div></div></div></div></div><div class="jnnorm" id="BJNR014390983BJNE000101307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390983BJNE000101307"/><a href="index-2.html#BJNR014390983BJNE000101307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 18b Abs. 1 des Bundesausbildungsf&#246;rderungsgesetzes in der Fassung der Bekanntmachung vom 6. Juni 1983 (BGBl. I S. 645) verordnet die Bundesregierung mit Zustimmung des Bundesrates:</div></div></div></div></div><div class="jnnorm" id="BJNR014390983BJNE000201307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390983BJNE000201307"/><a href="index-2.html#BJNR014390983BJNE000201307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Pr&#252;fungsstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Pr&#252;fungsstelle ist die Beh&#246;rde, bei Pr&#252;fungen im kirchlichen oder privaten Bereich die Einrichtung, die das Gesamtergebnis der Abschlu&#223;pr&#252;fung in einem in sich selbst&#228;ndigen oder erg&#228;nzenden Ausbildungs- oder Studiengang an einer H&#246;heren Fachschule, Akademie oder Hochschule feststellt.</div></div></div></div></div><div class="jnnorm" id="BJNR014390983BJNE000301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390983BJNE000301307"/><a href="index-2.html#BJNR014390983BJNE000301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Abschlu&#223;pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abschlu&#223;pr&#252;fung ist diejenige Pr&#252;fung, die dazu bestimmt ist, einen Ausbildungs- oder Studiengang abzuschlie&#223;en. In der einstufigen Juristenausbildung ist Abschlu&#223;pr&#252;fung die Pr&#252;fung, die den gesamten Ausbildungsgang abschlie&#223;t. Abschlu&#223;pr&#252;fung ist auch die Juristische Zwischenpr&#252;fung nach dem Pr&#252;fungsrecht des Landes Bayern.</div><div class="jurAbsatz">(2) Abgeschlossen ist die Pr&#252;fung nur dann, wenn ihr Bestehen oder Nichtbestehen festgestellt worden ist. Werden in einem festgelegten Pr&#252;fungsabschnitt mehrere Kandidaten gepr&#252;ft, so gilt die Pr&#252;fung als zu dem Zeitpunkt abgeschlossen, in dem f&#252;r alle Kandidaten dieses Abschnitts das Ergebnis festgestellt ist.</div><div class="jurAbsatz">(3) Die Wiederholungspr&#252;fung im Falle des Nichtbestehens der Abschlu&#223;pr&#252;fung ist eine Abschlu&#223;pr&#252;fung im Sinne dieser Verordnung, nicht dagegen eine Wiederholungspr&#252;fung, die lediglich zum Zwecke der Notenverbesserung durchgef&#252;hrt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR014390983BJNE000401307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390983BJNE000401307"/><a href="index-2.html#BJNR014390983BJNE000401307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Pr&#252;fungsabsolvent/Gef&#246;rderter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Pr&#252;fungsabsolvent im Sinne dieser Verordnung ist jeder Auszubildende, der eine Abschlu&#223;pr&#252;fung im Sinne des &#167; 2 abgeschlossen hat.</div><div class="jurAbsatz">(2) Gef&#246;rderter im Sinne dieser Verordnung ist, wer nach dem 31. Dezember 1983 Darlehensleistungen nach dem Bundesausbildungsf&#246;rderungsgesetz erhalten hat.</div></div></div></div></div><div class="jnnorm" id="BJNR014390983BJNE000501307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390983BJNE000501307"/><a href="index-2.html#BJNR014390983BJNE000501307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Kalenderjahr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Abschlu&#223;pr&#252;fung ist dem Kalenderjahr zuzurechnen, in dem das Gesamtergebnis dieser Pr&#252;fung von der Pr&#252;fungsstelle festgestellt wird. Dies gilt auch f&#252;r eine angefochtene Pr&#252;fungsentscheidung.</div></div></div></div></div><div class="jnnorm" id="BJNR014390983BJNE000602310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390983BJNE000602310"/><a href="index-2.html#BJNR014390983BJNE000602310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Vergleichsgruppen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fungsstelle hat, vorbehaltlich des Satzes 2 und der Abs&#228;tze 2 und 3 f&#252;r jeden Ausbildungs- oder Studiengang eine Vergleichsgruppe aus allen Pr&#252;fungsabsolventen eines Kalenderjahres zu bilden. Sie kann mit Zustimmung einer von dem Land bestimmten Beh&#246;rde <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Abschlu&#223;pr&#252;fungen vergleichbar sind, f&#252;r mehrere Ausbildungs- oder Studieng&#228;nge eine gemeinsame Vergleichsgruppe oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn dies im Hinblick auf die Vergleichbarkeit der Abschlu&#223;pr&#252;fungen erforderlich ist, f&#252;r einen Ausbildungs- oder Studiengang mehrere Vergleichsgruppen sowie bei Lehramtsstudieng&#228;ngen, auch an einzelnen Hochschulen, Vergleichsgruppen f&#252;r Fachrichtungen oder F&#228;cherkombinationen</div></dd></dl>bilden. -&amp; (2) In den Magisterstudieng&#228;ngen wird eine eigene Vergleichsgruppe gebildet f&#252;r jedes Fach, in dem nach der jeweiligen Pr&#252;fungsordnung die Haus- oder Magisterarbeit angefertigt werden konnte; Absatz 1 Satz 2 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Abweichend von Absatz 1 ist in den F&#228;llen des &#167; 18b Abs. 2 Satz 4 und 6 des Gesetzes eine Vergleichsgruppe aus allen Gef&#246;rderten zu bilden, bei denen das Bestehen oder Nichtbestehen der Abschlu&#223;pr&#252;fung festgestellt worden ist; Absatz 1 Satz 2 und Absatz 2 sind entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR014390983BJNE000701307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390983BJNE000701307"/><a href="index-2.html#BJNR014390983BJNE000701307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Bildung der Rangfolge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Rangfolge ist grunds&#228;tzlich nach der im Zeugnis der Abschlu&#223;pr&#252;fung ausgewiesenen oder nach der Pr&#252;fungsordnung festgesetzten Pr&#252;fungsgesamtnote zu bilden. Nur soweit diese Note im Einzelfall nicht ausreicht f&#252;r die Entscheidung, wer von mehreren Pr&#252;fungsabsolventen den ersten 30 vom Hundert zuzurechnen ist, ist nach Absatz 2 oder Absatz 3 zu verfahren. Ist eine Pr&#252;fungsgesamtnote weder im Zeugnis der Abschlu&#223;pr&#252;fung ausgewiesen noch nach der Pr&#252;fungsordnung festgesetzt, so ist nach Absatz 3 zu verfahren.</div><div class="jurAbsatz">(2) Ist nach der Pr&#252;fungsordnung die Pr&#252;fungsgesamtnote gerundet, wird die Rangfolge unter Einbeziehung der durch die Rundung weggefallenen, h&#246;chstens jedoch zwei Stellen hinter dem Komma gebildet.</div><div class="jurAbsatz">(3) In den F&#228;llen des Absatzes 1 Satz 3 ist die Rangfolge wie folgt nach dem rechnerisch zu ermittelnden Gesamtergebnis der zu ber&#252;cksichtigenden Teilleistungen der Abschlu&#223;pr&#252;fung zu bilden: Die Ergebnisse der einzelnen Teilleistungen sind zu addieren und durch die Gesamtzahl der Teilleistungen zu dividieren. Werden einzelne Teilleistungen nach der Pr&#252;fungsordnung besonders gewichtet, so sind die Addition und Division unter Ber&#252;cksichtigung dieser Gewichtung vorzunehmen. Sind im Rahmen der Gesamtbewertung Ergebnisse von Teilleistungen oder das Gesamtergebnis angehoben oder gesenkt worden, so ist dies ebenfalls rechnerisch zu ber&#252;cksichtigen. Das Gesamtergebnis ist bis auf eine Stelle hinter dem Komma zu errechnen.</div><div class="jurAbsatz">(4) Soweit bei der Einordnung nach den Abs&#228;tzen 2 und 3 nur eine Stelle hinter dem Komma zur Verf&#252;gung steht, geht bei Ranggleichheit in der Rangfolge jeweils der Pr&#252;fungsabsolvent, der seine Ausbildung in der geringeren Zahl von Fachsemestern abgeschlossen hat, dem Pr&#252;fungsabsolventen mit der n&#228;chst gr&#246;&#223;eren Zahl von Fachsemestern vor.</div></div></div></div></div><div class="jnnorm" id="BJNR014390983BJNE000802310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390983BJNE000802310"/><a href="index-2.html#BJNR014390983BJNE000802310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Besonderheiten bei der Vergleichsgruppen- und Rangfolgenbildung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Ausbildungs- oder Studieng&#228;ngen, in denen als Gesamtergebnis der Abschlu&#223;pr&#252;fung nur das Bestehen festgestellt wird oder in denen eine Abschlu&#223;pr&#252;fung nicht vorgesehen oder nicht vorgeschrieben ist, und in F&#228;llen, in denen der Auszubildende die Abschlu&#223;pr&#252;fung an einer au&#223;erhalb des Geltungsbereichs des Gesetzes gelegenen Ausbildungsst&#228;tte abgelegt hat, (&#167; 18b Abs. 2 Satz 4 und 6 des Gesetzes), ist diese Verordnung mit der Ma&#223;gabe entsprechend anzuwenden, da&#223; bei der Vergleichsgruppen- und Rangfolgenbildung nach den &#167;&#167; 5 und 6 nur die gef&#246;rderten Pr&#252;fungsabsolventen zu ber&#252;cksichtigen sind.</div><div class="jurAbsatz">(2) Soweit als Gesamtergebnis der Abschlu&#223;pr&#252;fung nur das Bestehen festgestellt wird (&#167; 18b Abs. 2 Satz 4 Buchstabe a des Gesetzes), hat die Pr&#252;fungsstelle die Rangfolge nach den in dieser Pr&#252;fung erbrachten Leistungen mit Zustimmung einer vom Land bestimmten Beh&#246;rde zu bilden.</div><div class="jurAbsatz">(3) In Ausbildungs- oder Studieng&#228;ngen, in denen eine Abschlu&#223;pr&#252;fung nicht vorgesehen oder nicht vorgeschrieben ist (&#167; 18b Abs. 2 Satz 4 Buchstabe b des Gesetzes), wird bei der Rangfolgenbildung die Funktion der Pr&#252;fungsstelle von der jeweiligen Ausbildungsst&#228;tte wahrgenommen. Bei der Zuordnung kann sich die Ausbildungsst&#228;tte von ihr zu berufender Kommission bedienen. Die Bildung der Vergleichsgruppen und die Berufung der Kommissionen bed&#252;rfen der Zustimmung einer vom Land bestimmten Beh&#246;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR014390983BJNE000901307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390983BJNE000901307"/><a href="index-2.html#BJNR014390983BJNE000901307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Ranggleichheit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Besteht in der nach den &#167;&#167; 6 und 7 gebildeten Rangfolge eine Ranggleichheit an der Stelle, bis zu der die ersten 30 vom Hundert der Pr&#252;fungsabsolventen oder Gef&#246;rderten reichen, so gelten alle, die sich an dieser Stelle den gleichen Rang teilen, als zu den ersten 30 vom Hundert geh&#246;rig.</div><div class="jurAbsatz">(2) Falls 30 vom Hundert der Zahl der Pr&#252;fungsabsolventen oder Gef&#246;rderten keine ganze Zahl ergeben, sind die 30 vom Hundert auf die n&#228;chste ganze Zahl aufzurunden.</div></div></div></div></div><div class="jnnorm" id="BJNR014390983BJNE001001307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390983BJNE001001307"/><a href="index-2.html#BJNR014390983BJNE001001307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR014390983BJNE001101307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390983BJNE001101307"/><a href="index-2.html#BJNR014390983BJNE001101307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Anfechtungswirkungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;hrt die &#196;nderung einer pr&#252;fungs- oder f&#246;rderungsrechtlichen Entscheidung dazu, da&#223; ein Gef&#246;rderter den f&#252;r ein Kalenderjahr ermittelten ersten 30 vom Hundert zuzurechnen ist, so wird die Zuordnung anderer Gef&#246;rderter zu den ersten 30 vom Hundert dadurch nicht ber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR014390983BJNE001203116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390983BJNE001203116"/><a href="index-2.html#BJNR014390983BJNE001203116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Auskunftspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fungsstellen haben alle Pr&#252;fungsabsolventen auf die M&#246;glichkeit eines leistungsabh&#228;ngigen Teilerlasses von Ausbildungsf&#246;rderungsdarlehen hinzuweisen und darauf hinzuwirken, da&#223; die Gef&#246;rderten eine schriftliche oder elektronische Erkl&#228;rung abgeben, mit der sie die zur Vorbereitung der Entscheidung &#252;ber den Darlehensteilerla&#223; notwendigen Angaben machen.</div><div class="jurAbsatz">(2) In den in &#167; 18b Abs. 2 Satz 4 und 6 des Gesetzes genannten F&#228;llen sind die Pr&#252;fungsteilnehmer, die nach dem 31. Dezember 1983 Ausbildungsf&#246;rderung erhalten haben, verpflichtet, der zust&#228;ndigen Pr&#252;fungsstelle bei der Anmeldung zur Abschlu&#223;pr&#252;fung hiervon Kenntnis zu geben. Als Nachweis ist dieser Erkl&#228;rung ein Bewilligungsbescheid oder eine entsprechende Bescheinigung des Amtes f&#252;r Ausbildungsf&#246;rderung beizuf&#252;gen, das zuletzt mit einer Entscheidung &#252;ber die F&#246;rderung befa&#223;t war.</div><div class="jurAbsatz">(3) Die Pr&#252;fungsstellen haben in den in &#167; 18b Abs. 2 Satz 4 und 6 des Gesetzes genannten F&#228;llen alle Pr&#252;fungsteilnehmer im Zusammenhang mit der Meldung zur Abschlu&#223;pr&#252;fung zu befragen, ob sie nach dem 31. Dezember 1983 Ausbildungsf&#246;rderung als Darlehen f&#252;r den Ausbildungsabschnitt, der durch die Pr&#252;fung abgeschlossen wird, erhalten haben und auf die Folgen einer Verletzung der Mitteilungspflicht nach Absatz 4 hinzuweisen.</div><div class="jurAbsatz">(4) Kommt ein Pr&#252;fungsteilnehmer seiner Mitteilungspflicht nach Absatz 2 Satz 1 nicht nach, so ist er auf Dauer von einer ihm g&#252;nstigen Ber&#252;cksichtigung als Gef&#246;rderter ausgeschlossen.</div></div></div></div></div><div class="jnnorm" id="BJNR014390983BJNE001302310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390983BJNE001302310"/><a href="index-2.html#BJNR014390983BJNE001302310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Festlegung der Rangfolge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fungsstelle ermittelt nach den &#167;&#167; 6 und 8 dieser Verordnung f&#252;r jede Vergleichsgruppe die Pr&#252;fungsgesamtnote des Pr&#252;fungsabsolventen, der als letzter zu den ersten 30 vom Hundert der Vergleichsgruppe geh&#246;rt (Ecknote). Unter Ber&#252;cksichtigung der Ecknote ermittelt sie die Pr&#252;fungsergebnisse der zu dieser Vergleichsgruppe geh&#246;renden gef&#246;rderten Pr&#252;fungsabsolventen, die die Erkl&#228;rung nach &#167; 11 Abs. 1 abgegeben haben. Die Pr&#252;fungsstelle hat nach &#167; 6 Abs. 2 bis 4 zu verfahren, wenn dies f&#252;r die Zuordnung der Gef&#246;rderten zu den ersten 30 vom Hundert aller Pr&#252;fungsabsolventen der jeweiligen Vergleichsgruppe notwendig ist.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 ermittelt die Pr&#252;fungsstelle in den in &#167; 18b Abs. 2 Satz 4 und 6 des Gesetzes genannten F&#228;llen nach den &#167;&#167; 7 und 8 f&#252;r jede Vergleichsgruppe die Rangfolge der Gef&#246;rderten und stellt fest, wer zu den ersten 30 vom Hundert der Gef&#246;rderten geh&#246;rt.</div><div class="jurAbsatz">(3) Sie teilt dem Bundesverwaltungsamt bis Ende April des auf die Feststellung des Gesamtergebnisses der Abschlu&#223;pr&#252;fung folgenden Kalenderjahres die f&#252;r die weitere Durchf&#252;hrung des &#167; 18b Abs. 2 des Gesetzes erforderlichen und nach Absatz 1 oder 2 festgestellten Daten auf f&#252;r die elektronische Datenverarbeitung geeigneten, maschinell lesbaren Datentr&#228;gern mit.</div><div class="jurAbsatz">(4) Abweichend von Absatz 3 kann die Pr&#252;fungsstelle die Daten auf standardisierten Erfassungsb&#246;gen &#252;bermitteln, wenn die maschinelle Datenmitteilung wegen eines unverh&#228;ltnism&#228;&#223;igen Verwaltungsaufwandes nicht vertretbar ist.</div><div class="jurAbsatz">(5) &#220;ber den Darlehensteilerla&#223; entscheidet das Bundesverwaltungsamt.</div></div></div></div></div><div class="jnnorm" id="BJNR014390983BJNE001401307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390983BJNE001401307"/><a href="index-2.html#BJNR014390983BJNE001401307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR014390983BJNE001501307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390983BJNE001501307"/><a href="index-2.html#BJNR014390983BJNE001501307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">&#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In den Ausbildungsg&#228;ngen f&#252;r &#196;rzte und Apotheker sind, soweit noch nicht alle Teilabschnitte der &#228;rztlichen oder pharmazeutischen Pr&#252;fung nach der Approbationsordnung f&#252;r &#196;rzte oder der Approbationsordnung f&#252;r Apotheker in der nach dem 31. Dezember 1983 jeweils geltenden Fassung differenziert bewertet sind, bei der Bildung der Rangfolge nach &#167; 6 die differenziert bewerteten Teilabschnitte zugrundezulegen. Bei der rechnerischen Ermittlung des Gesamtergebnisses ist die Gewichtung zu ber&#252;cksichtigen, die sich aus den in den Approbationsordnungen f&#252;r die einzelnen Pr&#252;fungsabschnitte zur Gesamtnotenbildung festgesetzten Multiplikations-, Divisions- und Additionswerten ergibt.</div></div></div></div></div><div class="jnnorm" id="BJNR014390983BJNE001601307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390983BJNE001601307"/><a href="index-2.html#BJNR014390983BJNE001601307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Berlin-Klausel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung gilt nach &#167; 14 des Dritten &#220;berleitungsgesetzes in Verbindung mit &#167; 67 des Bundesausbildungsf&#246;rderungsgesetzes auch im Land Berlin.</div></div></div></div></div><div class="jnnorm" id="BJNR014390983BJNE001701307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390983BJNE001701307"/><a href="index-2.html#BJNR014390983BJNE001701307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Januar 1984 mit der Ma&#223;gabe in Kraft, da&#223; sie f&#252;r alle nach dem 31. Dezember 1983 abgeschlossenen Abschlu&#223;pr&#252;fungen anzuwenden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR014390983BJNE001802307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390983BJNE001802307"/><a href="index-2.html#BJNR014390983BJNE001802307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
