<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 101 SGB XIV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__100.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__102.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR265210019BJNE010202126"/><a href="index-2.html#BJNR265210019BJNE010202126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch Vierzehntes Buch - Soziale Entschädigung - (Vierzehntes Buch Sozialgesetzbuch - SGB XIV)<br /><span class="jnenbez">&#167; 101</span>&#160;<span class="jnentitel">Leistungen bei Wohnsitz oder gew&#246;hnlichem Aufenthalt im Ausland</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gesch&#228;digte, ihre Angeh&#246;rigen oder Hinterbliebenen sowie Nahestehende, die ihren Wohnsitz oder gew&#246;hnlichen Aufenthalt im Ausland haben, erhalten Leistungen nach Ma&#223;gabe der Abs&#228;tze 2 bis 9.</div><div class="jurAbsatz">(2) Leistungen der Schnellen Hilfen nach Kapitel 4 werden im Inland erbracht. Die im Zusammenhang mit der Inanspruchnahme der n&#228;chstgelegenen Traumaambulanz erforderlichen Fahrkosten werden in angemessenem Umfang erstattet.</div><div class="jurAbsatz">(3) Die nachgewiesenen Kosten f&#252;r medizinisch notwendige und angemessene Leistungen der Krankenbehandlung f&#252;r Sch&#228;digungsfolgen im Umfang der &#167;&#167; 42 und 43 werden bis zur H&#246;he des Zweifachen der Verg&#252;tung, die die Krankenkasse bei Erbringung als Sachleistung im Inland zu erbringen h&#228;tte, erstattet. In besonders begr&#252;ndeten F&#228;llen kann auch der dar&#252;ber hinausgehende Betrag teilweise oder ganz erstattet werden. Die Krankenbehandlung kann auch im Inland nach vorheriger Genehmigung durch die zust&#228;ndige Verwaltungsbeh&#246;rde durchgef&#252;hrt werden, wenn medizinische Gr&#252;nde oder Kostengr&#252;nde dies erfordern. Reisekosten k&#246;nnen in diesem Fall in angemessenem Umfang erstattet werden. Die Kosten f&#252;r Arzneimittel und Verbandmittel sowie Heilmittel und Hilfsmittel k&#246;nnen in voller H&#246;he erstattet werden. Leistungen nach den S&#228;tzen 1 bis 5 werden erbracht, soweit diese Bedarfe nicht durch bestehende gesetzliche oder private Versicherungen oder staatliche Leistungen des Wohnsitzstaates im Wohnsitzstaat gedeckt werden k&#246;nnen. &#167; 28 Absatz 3 findet keine Anwendung. Ist im Staat des Wohnsitzes weder eine Leistung zweckentsprechend der Leistung des Krankengeldes der Sozialen Entsch&#228;digung oder der Beihilfe bei einer erheblichen Beeintr&#228;chtigung der Erwerbsgrundlage zu verwirklichen, noch k&#246;nnen Gesch&#228;digte diesen Bedarf durch einen bestehenden privaten oder gesetzlich bestehenden Versicherungsschutz decken und entsteht ihnen hieraus ein Nachteil, wird den Gesch&#228;digten eine Leistung in Form der Zahlung eines Krankengeldes der Sozialen Entsch&#228;digung oder eine Beihilfe bei erheblicher Beeintr&#228;chtigung der Erwerbsgrundlage erbracht, wie sie ihm auch bei einem Wohnsitz oder gew&#246;hnlichem Aufenthalt im Inland gezahlt worden w&#228;re.</div><div class="jurAbsatz">(4) Bei Pflegebed&#252;rftigkeit im Sinne des &#167; 71 Absatz 1 kann ein Pflegegeld in H&#246;he der Leistungen nach &#167; 37 des Elften Buches erbracht werden. Kosten f&#252;r erg&#228;nzende Leistungen nach &#167; 75 Absatz 2 werden nur dann erstattet, wenn entsprechende Sachleistungen auch im Wohnsitzstaat vorgesehen sind.</div><div class="jurAbsatz">(5) Leistungen bei Blindheit nach &#167; 82 werden erbracht.</div><div class="jurAbsatz">(6) Entsch&#228;digungszahlungen nach Kapitel 9 werden erbracht, soweit der Leistungszweck erreicht werden kann. Der Leistungszweck wird insbesondere dann nicht erreicht, wenn der Aufenthaltsstaat Zahlungen nach diesem Buch auf eigene Sozialleistungen ganz oder teilweise anrechnet. Die S&#228;tze 1 und 2 gelten nicht, wenn ein ausl&#228;ndischer Staat subsidi&#228;re Leistungen als Entsch&#228;digung wegen eines sch&#228;digenden Ereignisses erbringt, das in Deutschland stattgefunden hat.</div><div class="jurAbsatz">(7) Gesch&#228;digte, die ihren Wohnsitz oder gew&#246;hnlichen Aufenthalt im Ausland haben, haben keinen Anspruch auf Berufsschadensausgleich nach Kapitel 10 dieses Buches. Verlegen Gesch&#228;digte, f&#252;r die bereits ein monatlicher Berufsschadensausgleich nach &#167; 90 dieses Buches bewilligt wurde, ihren Wohnsitz oder gew&#246;hnlichen Aufenthalt ins Ausland, so ist ihnen auf Antrag eine Abfindung in H&#246;he des 30-fachen des festgestellten monatlichen Berufsschadensausgleiches auszuzahlen. Der Antrag auf Auszahlung der Abfindung ist bei dem Tr&#228;ger der Sozialen Entsch&#228;digung bis sp&#228;testens drei Monate nach Verlegung des Wohnsitzes oder gew&#246;hnlichen Aufenthalts ins Ausland zu stellen. Durch die Zahlung der Abfindung nach Satz 2 sind alle Anspr&#252;che der Gesch&#228;digten auf Berufsschadensausgleich nach diesem Buch abgegolten.</div><div class="jurAbsatz">(8) Leistungen zum Lebensunterhalt nach &#167; 93 k&#246;nnen erbracht werden, soweit Berechtigte keine anderweitigen Leistungen f&#252;r denselben Leistungszweck, insbesondere aus sozialen Sicherungs- und F&#252;rsorgesystemen des Aufenthaltsstaates, erhalten. Art, Form und Umfang der Leistung und der Einsatz von Einkommen und Verm&#246;gen richten sich nach den besonderen Verh&#228;ltnissen des Aufenthaltsstaates unter Ber&#252;cksichtigung der notwendigen Lebensbed&#252;rfnisse vor Ort.</div><div class="jurAbsatz">(9) Die Leistung zur F&#246;rderung einer Ausbildung nach &#167; 94 wird erbracht.</div></div></div></div><div class="jnfussnote" id="BJNR265210019BJNE010202126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 101 Abs. 2 Satz 2: Zur Geltung vgl. &#167; 102 Abs. 2 Satz 2 <br />&#167; 101: Inkraft gem. Art. 60 Abs. 7 G v. 12.12.2019 I 2652 mWv 1.1.2024 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
