<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 47 SGB XIV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__46.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__48.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR265210019BJNE004802126"/><a href="index-2.html#BJNR265210019BJNE004802126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch Vierzehntes Buch - Soziale Entschädigung - (Vierzehntes Buch Sozialgesetzbuch - SGB XIV)<br /><span class="jnenbez">&#167; 47</span>&#160;<span class="jnentitel">Krankengeld der Sozialen Entsch&#228;digung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gesch&#228;digte erhalten bei einer durch eine anerkannte Sch&#228;digungsfolge verursachten Arbeitsunf&#228;higkeit oder bei einer wegen einer anerkannten Sch&#228;digungsfolge erforderlichen station&#228;ren Behandlung Krankengeld der Sozialen Entsch&#228;digung entsprechend den Regelungen zum Krankengeld des F&#252;nften Buches nach Ma&#223;gabe der Abs&#228;tze 2 bis 9.</div><div class="jurAbsatz">(2) Krankengeld der Sozialen Entsch&#228;digung erhalten auch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hauptberuflich selbst&#228;ndige Erwerbst&#228;tige, die keine Wahlerkl&#228;rung nach &#167; 44 Absatz 2 Satz 1 Nummer 2 des F&#252;nften Buches abgegeben haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besch&#228;ftigte, die keine Wahlerkl&#228;rung nach &#167; 44 Absatz 2 Satz 1 Nummer 3 Satz 1 des F&#252;nften Buches abgegeben haben und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geringf&#252;gig Besch&#228;ftigte, deren Besch&#228;ftigung keine Versicherungspflicht nach &#167; 5 Absatz 1 des F&#252;nften Buches begr&#252;ndet sowie Familienversicherte nach &#167; 10 des F&#252;nften Buches.</div></dd></dl></div><div class="jurAbsatz">(3) Als arbeitsunf&#228;hig im Sinne des &#167; 44 Absatz 1 des F&#252;nften Buches sind auch Gesch&#228;digte anzusehen, die ohne arbeitsunf&#228;hig zu sein, wegen einer Ma&#223;nahme der Krankenbehandlung der Sozialen Entsch&#228;digung keine ganzt&#228;gige Erwerbst&#228;tigkeit aus&#252;ben k&#246;nnen.</div><div class="jurAbsatz">(4) Das Krankengeld der Sozialen Entsch&#228;digung betr&#228;gt 80 Prozent des Regelentgelts, darf jedoch das entgangene regelm&#228;&#223;ige Nettoarbeitsentgelt nicht &#252;bersteigen. Das Regelentgelt wird bis zur H&#246;he der jeweils geltenden Leistungsbemessungsgrenze ber&#252;cksichtigt. Leistungsbemessungsgrenze ist der 360. Teil der j&#228;hrlichen Beitragsbemessungsgrenze der allgemeinen Rentenversicherung.</div><div class="jurAbsatz">(5) Haben Gesch&#228;digte von einem anderen Rehabilitationstr&#228;ger Krankengeld, Versorgungskrankengeld, Krankengeld der Soldatenentsch&#228;digung, Verletztengeld oder &#220;bergangsgeld bezogen und ist ihnen im Anschluss daran Krankengeld der Sozialen Entsch&#228;digung zu zahlen, so ist bei dessen Berechnung von dem bisher zugrunde gelegten Entgelt auszugehen.</div><div class="jurAbsatz">(6) F&#252;r die nach dem K&#252;nstlersozialversicherungsgesetz Versicherten sowie f&#252;r Versicherte, die eine Wahlerkl&#228;rung nach &#167; 44 Absatz 2 Satz 1 Nummer 2 des F&#252;nften Buches abgegeben haben, entsteht der Anspruch auf Krankengeld der Sozialen Entsch&#228;digung zu den in &#167; 46 Satz 1 des F&#252;nften Buches geregelten Zeiten. &#167; 46 Satz 2 bis 4 des F&#252;nften Buches findet keine Anwendung.</div><div class="jurAbsatz">(7) F&#252;r Versicherte, die eine Wahlerkl&#228;rung nach &#167; 44 Absatz 2 Satz 1 Nummer 3 des F&#252;nften Buches abgegeben haben, ruht der Anspruch auf Krankengeld der Sozialen Entsch&#228;digung abweichend von &#167; 49 Absatz 1 Nummer 7 des F&#252;nften Buches in den ersten sechs Wochen der Arbeitsunf&#228;higkeit nicht.</div><div class="jurAbsatz">(8) Das Krankengeld der Sozialen Entsch&#228;digung endet nicht vor dem Ende einer station&#228;ren Behandlung.</div><div class="jurAbsatz">(9) Das Krankengeld der Sozialen Entsch&#228;digung ist bis zum Beginn von Leistungen zur Teilhabe am Arbeitsleben oder einer weiteren medizinischen Ma&#223;nahme weiter zu zahlen, wenn die Leistungen zur Teilhabe am Arbeitsleben oder eine weitere medizinische Ma&#223;nahme <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Abschluss der Krankenbehandlung erforderlich sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus Gr&#252;nden, die die Gesch&#228;digten nicht zu vertreten haben, nicht unmittelbar anschlie&#223;end durchgef&#252;hrt werden k&#246;nnen.</div></dd></dl>Satz 1 gilt nur, wenn Gesch&#228;digte arbeitsunf&#228;hig sind und ihnen kein Anspruch auf Krankengeld nach dem F&#252;nften Buch zusteht oder ihnen nach Wiedererlangung der Arbeitsf&#228;higkeit keine zumutbare Besch&#228;ftigung vermittelt werden kann.</div><div class="jurAbsatz">(10) Ein wegen anerkannter Sch&#228;digungsfolgen erkranktes Kind, das dadurch bedingt der Beaufsichtigung, Betreuung oder Pflege bedarf, hat f&#252;r den betreuenden Elternteil Anspruch auf Krankengeld der Sozialen Entsch&#228;digung. Es gilt &#167; 45 des F&#252;nften Buches entsprechend mit der Ma&#223;gabe, dass das Krankengeld der Sozialen Entsch&#228;digung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von &#167; 45 Absatz 2 Satz 3 des F&#252;nften Buches 100 Prozent des ausgefallenen Nettoarbeitsentgeltes des betreuenden Elternteils betr&#228;gt, aber den 360. Teil der j&#228;hrlichen Beitragsbemessungsgrenze der allgemeinen Rentenversicherung nicht &#252;bersteigen darf,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von &#167; 45 Absatz 2 Satz 4 des F&#252;nften Buches 80 Prozent des erzielten regelm&#228;&#223;igen Arbeitseinkommens des betreuenden Elternteils bis zum 360. Teil der j&#228;hrlichen Beitragsbemessungsgrenze der allgemeinen Rentenversicherung betr&#228;gt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich in F&#228;llen des &#167; 45 Absatz 4 des F&#252;nften Buches nach Absatz 4 berechnet.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR265210019BJNE004802126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 47: Inkraft gem. Art. 60 Abs. 7 G v. 12.12.2019 I 2652 mWv 1.1.2024 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
