<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 94 SGB XIV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__93.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__95.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR265210019BJNE009501126"/><a href="index-2.html#BJNR265210019BJNE009501126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch Vierzehntes Buch - Soziale Entschädigung - (Vierzehntes Buch Sozialgesetzbuch - SGB XIV)<br /><span class="jnenbez">&#167; 94</span>&#160;<span class="jnentitel">Leistung zur F&#246;rderung einer Ausbildung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit bei Gesch&#228;digten und Waisen die F&#246;rderung einer Ausbildung nach dem Bundesausbildungsf&#246;rderungsgesetz als Darlehen sch&#228;digungsbedingt erfolgt, &#252;bernimmt der Tr&#228;ger der Sozialen Entsch&#228;digung auf Antrag die R&#252;ckzahlung des Darlehens.</div><div class="jurAbsatz">(2) Bei Waisen wird unterstellt, dass der Bedarf sch&#228;digungsbedingt ist, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Tod eines Elternteils w&#228;hrend der Ausbildung eintritt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausbildung innerhalb von f&#252;nf Jahren nach dem Tod eines Elternteils beginnt.</div></dd></dl>Im Fall des Satzes 1 Nummer 1 gelten die Darlehensleistungen ab dem Zeitpunkt des Todes als sch&#228;digungsbedingt.</div><div class="jurAbsatz">(3) Der Antrag ist f&#252;r nach &#167; 17 Absatz 2 oder 3 des Bundesausbildungsf&#246;rderungsgesetzes geleistete Darlehen sp&#228;testens drei Monate nach Bekanntgabe des Bescheids des Bundesverwaltungsamtes nach &#167; 18 Absatz 9 des Bundesausbildungsf&#246;rderungsgesetzes zu stellen. F&#252;r nach &#167; 17 Absatz 3 des Bundesausbildungsf&#246;rderungsgesetzes in der bis zum 31. Juli 2019 anzuwendenden Fassung geleistete Darlehen ist der Antrag sp&#228;testens drei Monate nach Zugang der Mitteilung der Kreditanstalt f&#252;r Wiederaufbau nach &#167; 18c Absatz 8 des Bundesausbildungsf&#246;rderungsgesetzes zu stellen. Dem Antrag ist der Bescheid nach Satz 1 beziehungsweise die Mitteilung nach Satz 2 beizuf&#252;gen. Der Antrag kann in den F&#228;llen des Satzes 1 bereits vor der Bekanntgabe des Bescheides und in den F&#228;llen des Satzes 3 bereits vor dem Zugang der Mitteilung gestellt werden. Sofern in den F&#228;llen des Satzes 1 der Bescheid im Zeitpunkt der Antragstellung noch nicht vorliegt, ist dieser unverz&#252;glich nach dessen Bekanntgabe nachzureichen. Sofern in den F&#228;llen des Satzes 2 die Mitteilung im Zeitpunkt der Antragstellung noch nicht vorliegt, ist diese unverz&#252;glich nach ihrem Zugang nachzureichen.</div><div class="jurAbsatz">(4) Der Tr&#228;ger der Sozialen Entsch&#228;digung teilt den Eingang eines Antrags nach Absatz 3 Satz 1 oder 2 f&#252;r ein nach &#167; 17 Absatz 2 oder 3 des Bundesausbildungsf&#246;rderungsgesetzes geleistetes Darlehen dem Bundesverwaltungsamt und f&#252;r ein nach &#167; 17 Absatz 3 des Bundesausbildungsf&#246;rderungsgesetzes in der bis zum 31. Juli 2019 anzuwendenden Fassung geleistetes Darlehen der Kreditanstalt f&#252;r Wiederaufbau zur Freistellung der antragstellenden Person von der Verpflichtung zur Darlehensr&#252;ckzahlung nach dem Bundesausbildungsf&#246;rderungsgesetz unverz&#252;glich mit. Zudem teilt er der in Satz 1 genannten zust&#228;ndigen Stelle unverz&#252;glich seine darauf ergangene Entscheidung mit, sobald diese unanfechtbar geworden ist. Die Mitteilung nach Satz 2 erfolgt bei vollst&#228;ndiger Ablehnung oder einer Entscheidung, die R&#252;ckzahlung des Darlehens in einer bestimmten Teilh&#246;he zu &#252;bernehmen, zur Beendigung der Freistellung; bei vollst&#228;ndiger &#220;bernahme erfolgt sie ausschlie&#223;lich f&#252;r die weitere Darlehensverwaltung. Die Mitteilungen nach den S&#228;tzen 1 und 2 ergehen jeweils unter Angabe des Namens der antragstellenden Person und der Amt-F&#246;rderungsnummer.</div><div class="jurAbsatz">(5) Der Tr&#228;ger der Sozialen Entsch&#228;digung zahlt die von ihm zu &#252;bernehmende Darlehensschuld nach Kenntnis von der Unanfechtbarkeit des Bescheides nach Absatz 3 Satz 1 und nach Unanfechtbarkeit seiner Entscheidung &#252;ber die teilweise oder vollst&#228;ndige &#220;bernahme der Darlehensschuld in einer Summe an das Bundesverwaltungsamt zur&#252;ck. &#167; 18 Absatz 10 des Bundesausbildungsf&#246;rderungsgesetzes findet keine Anwendung. Nach Kenntnis vom Zugang der Mitteilung nach Absatz 3 Satz 2 zahlt der Tr&#228;ger der Sozialen Entsch&#228;digung die von ihm zu &#252;bernehmende Darlehensschuld einschlie&#223;lich der Zinsen nach &#167; 18c Absatz 2 Satz 1 des Bundesausbildungsf&#246;rderungsgesetzes binnen drei Monaten in einer Summe an die Kreditanstalt f&#252;r Wiederaufbau zur&#252;ck.</div></div></div></div><div class="jnfussnote" id="BJNR265210019BJNE009501126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 94: Inkraft gem. Art. 60 Abs. 7 G v. 12.12.2019 I 2652 mWv 1.1.2024 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
