<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 FinVermV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR100610012BJNE000405128"/><a href="index-2.html#BJNR100610012BJNE000405128">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Finanzanlagenvermittlung (Finanzanlagenvermittlungsverordnung - FinVermV)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Verfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Sachkundepr&#252;fung besteht aus einem schriftlichen und einem praktischen Teil. Die Teilnahme am praktischen Teil der Pr&#252;fung setzt das Bestehen des schriftlichen Teils voraus.</div><div class="jurAbsatz">(2) Der schriftliche Teil der Pr&#252;fung umfasst die in &#167; 1 Absatz 1 Nummer 1 aufgef&#252;hrten Sachgebiete. Sie sind anhand praxisbezogener Aufgaben und in einem ausgewogenen Verh&#228;ltnis zueinander zu pr&#252;fen. Der schriftliche Teil der Pr&#252;fung kann mit Hilfe unterschiedlicher Medien durchgef&#252;hrt werden. Folgende Bereiche sind schriftlich zu pr&#252;fen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kenntnisse &#252;ber offene Investmentverm&#246;gen im Sinne des &#167; 1 Absatz 4 des Kapitalanlagegesetzbuchs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kenntnisse &#252;ber geschlossene Investmentverm&#246;gen im Sinne des &#167; 1 Absatz 5 des Kapitalanlagegesetzbuchs sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kenntnisse &#252;ber Verm&#246;gensanlagen im Sinne des &#167; 1 Absatz 2 des Verm&#246;gensanlagengesetzes.</div></dd></dl>Der schriftliche Teil der Pr&#252;fung kann auf Antrag des Pr&#252;flings auf die einzelnen Kategorien von Finanzanlagen nach Satz 4 Nummer 1, 2 oder Nummer 3 beschr&#228;nkt werden. In diesem Fall muss der schriftliche Teil der Pr&#252;fung diejenigen in Satz 4 Nummer 1, 2 oder Nummer 3 genannten Bereiche umfassen, f&#252;r die eine Erlaubnis nach &#167; 34f Absatz 1 Satz 1 Nummer 1, 2 oder Nummer 3 in Verbindung mit Satz 3 oder &#167; 34h Absatz 1 Satz 1 in Verbindung mit Satz 3 der Gewerbeordnung beantragt wird. F&#252;r eine Erlaubnis nach &#167; 34f Absatz 1 Satz 1 Nummer 3 in Verbindung mit Satz 3 oder &#167; 34h Absatz 1 Satz 1 in Verbindung mit Satz 3 und &#167; 34f Absatz 1 Satz 1 Nummer 3 der Gewerbeordnung muss der schriftliche Teil der Pr&#252;fung zus&#228;tzlich die in Satz 4 Nummer 2 genannten Bereiche umfassen. Der Pr&#252;fling soll anhand von praxisbezogenen Aufgaben nachweisen, dass er die grundlegenden fachlichen und rechtlichen Kenntnisse erworben hat und diese praktisch anwenden kann.</div><div class="jurAbsatz">(3) Die Auswahl der Pr&#252;fungsaufgaben f&#252;r den schriftlichen Teil der Pr&#252;fung trifft ein nach Ma&#223;gabe des &#167; 32 Absatz 2 der Gewerbeordnung eingerichteter bundesweit einheitlich t&#228;tiger Aufgabenauswahlausschuss. Der Aufgabenauswahlausschuss ist mit sieben Mitgliedern und sieben stellvertretenden Mitgliedern zu besetzen. Die Berufung der Mitglieder und der Stellvertreter erfolgt nach Anh&#246;rung von Vertretern der Finanzanlagenvermittler, der Anbieter von Investmentverm&#246;gen und Verm&#246;gensanlagen und der Verbraucherschutzorganisationen. Es werden berufen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>drei Mitglieder und drei Stellvertreter aus den Reihen der Finanzanlagenvermittler oder der Vertreter ihrer Interessen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei Mitglieder und zwei Stellvertreter aus den Reihen der Anbieter von Investmentverm&#246;gen im Sinne des &#167; 1 Absatz 1 des Kapitalanlagegesetzbuchs und Verm&#246;gensanlagen oder der Vertreter ihrer Interessen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Mitglied und ein Stellvertreter aus den Reihen der Industrie- und Handelskammern oder der Vertreter ihrer Interessen sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Mitglied und ein Stellvertreter aus den Reihen der Verbraucherschutzorganisationen oder der Vertreter ihrer Interessen.</div></dd></dl>Die Mitglieder des Ausschusses sowie ihre Stellvertreter m&#252;ssen in der Lage sein, sachverst&#228;ndige Entscheidungen zur Aufgabenauswahl zu treffen. Die Pr&#252;fungsaufgaben werden nach der Pr&#252;fung nicht ver&#246;ffentlicht; sie stehen den Pr&#252;flingen nur w&#228;hrend der Pr&#252;fungen zur Verf&#252;gung.</div><div class="jurAbsatz">(4) Im praktischen Teil der Pr&#252;fung wird jeweils ein Pr&#252;fling gepr&#252;ft. Dieser Pr&#252;fungsteil umfasst die Kundenberatung nach &#167; 1 Absatz 1 Nummer 2 und wird als Simulation eines Kundenberatungsgespr&#228;chs durchgef&#252;hrt. Der Pr&#252;fling hat nachzuweisen, dass er &#252;ber die F&#228;higkeiten verf&#252;gt, kundengerechte L&#246;sungen zu entwickeln und anzubieten.</div><div class="jurAbsatz">(5) Der praktische Teil der Pr&#252;fung entf&#228;llt, wenn der Pr&#252;fling <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine auf die in Absatz 2 Satz 4 Nummer 1 genannte Kategorie von Finanzanlagen beschr&#228;nkte Sachkundepr&#252;fung ablegt und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erlaubnis nach &#167; 34d Absatz 1 oder 2 der Gewerbeordnung hat oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Sachkundenachweis im Sinne des &#167; 34d Absatz 5 Satz 1 Nummer 4 der Gewerbeordnung oder einen diesem nach &#167; 27 der Versicherungsvermittlungsverordnung gleichgestellten Abschluss besitzt,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Folgepr&#252;fung zur Erweiterung einer nach &#167; 34f Absatz 1 Satz 3 oder &#167; 34h Absatz 1 Satz 3 der Gewerbeordnung auf einzelne Kategorien von Finanzanlagen beschr&#228;nkten Erlaubnis ablegt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Sachkundenachweis im Sinne des &#167; 34i Absatz 2 Nummer 4 der Gewerbeordnung besitzt.</div></dd></dl></div><div class="jurAbsatz">(6) Die Pr&#252;fung ist nicht &#246;ffentlich. Es k&#246;nnen jedoch folgende Personen anwesend sein: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertreter der Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitglieder eines anderen Pr&#252;fungsausschusses,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertreter der Industrie- und Handelskammern,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die beauftragt sind, die Qualit&#228;t der Pr&#252;fungen zu kontrollieren, oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die daf&#252;r vorgesehen sind, in einen Pr&#252;fungsausschuss berufen zu werden.</div></dd></dl>Diese Personen d&#252;rfen nicht in die laufende Pr&#252;fung eingreifen oder in die Beratung &#252;ber das Pr&#252;fungsergebnis einbezogen werden.</div><div class="jurAbsatz">(7) Die Leistung des Pr&#252;flings ist vom Pr&#252;fungsausschuss mit &#8222;bestanden&#8220; oder &#8222;nicht bestanden&#8220; zu bewerten. Die Pr&#252;fung ist bestanden, wenn sowohl der schriftliche als auch der praktische Teil der Pr&#252;fung mit &#8222;bestanden&#8220; bewertet worden ist. Der schriftliche Teil der Pr&#252;fung ist bestanden, wenn der Pr&#252;fling in den in Absatz 2 Satz 4 Nummer 1 bis 3 genannten und gepr&#252;ften Bereichen jeweils mindestens 50 Prozent der erreichbaren Punkte erzielt. Der praktische Teil der Pr&#252;fung ist bestanden, wenn der Pr&#252;fling mindestens 50 Prozent der erreichbaren Punkte erzielt.</div><div class="jurAbsatz">(8) Die Industrie- und Handelskammer stellt unverz&#252;glich eine Bescheinigung nach Anlage 2 aus, wenn der Pr&#252;fling die Pr&#252;fung erfolgreich abgelegt hat. In der Bescheinigung ist anzugeben, welche Bereiche nach Absatz 2 Satz 4 Nummer 1 bis 3 der schriftliche Teil der Pr&#252;fung umfasst hat. Wurde die Pr&#252;fung nicht erfolgreich abgelegt, erh&#228;lt der Pr&#252;fling dar&#252;ber einen Bescheid, in dem auf die M&#246;glichkeit der Wiederholungspr&#252;fung hinzuweisen ist.</div><div class="jurAbsatz">(9) Die Einzelheiten des Pr&#252;fungsverfahrens regelt die Industrie- und Handelskammer nach Ma&#223;gabe des &#167; 32 Absatz 1 Satz 2 der Gewerbeordnung durch Satzung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
