<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 MontanMitbestG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR003470951BJNE000501308"/><a href="index-2.html#BJNR003470951BJNE000501308">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Mitbestimmung der Arbeitnehmer in den Aufsichtsräten und Vorständen der Unternehmen des Bergbaus und der Eisen und Stahl erzeugenden Industrie<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Arbeitnehmer haben ein Mitbestimmungsrecht in den Aufsichtsr&#228;ten und in den zur gesetzlichen Vertretung berufenen Organen nach Ma&#223;gabe dieses Gesetzes in <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Unternehmen, deren &#252;berwiegender Betriebszweck in der F&#246;rderung von Steinkohle, Braunkohle oder Eisenerz oder in der Aufbereitung, Verkokung, Verschwelung oder Brikettierung dieser Grundstoffe liegt und deren Betrieb unter der Aufsicht der Bergbeh&#246;rden steht,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Unternehmen der Eisen und Stahl erzeugenden Industrie in dem Umfang, wie er in Gesetz Nr. 27 der Alliierten Hohen Kommission vom 16. Mai 1950 (Amtsblatt der Alliierten Hohen Kommission f&#252;r Deutschland S. 299) bezeichnet ist, soweit diese Unternehmen in "Einheitsgesellschaften" im Sinne des Gesetzes Nr. 27 &#252;berf&#252;hrt oder in anderer Form weiterbetrieben und nicht liquidiert werden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Unternehmen, die von einem vorstehend bezeichneten oder nach Gesetz Nr. 27 der Alliierten Hohen Kommission zu liquidierenden Unternehmen abh&#228;ngig sind, wenn sie die Voraussetzungen nach Buchstabe a erf&#252;llen oder &#252;berwiegend Eisen und Stahl erzeugen.</div></dd></dl>Die Herstellung von Walzwerkserzeugnissen einschlie&#223;lich Walzdraht, R&#246;hren, Walzen, rollendem Eisenbahnmaterial, Freiformschmiedest&#252;cken und Gie&#223;ereierzeugnissen aus Eisen oder Stahl ist als Erzeugung von Eisen und Stahl im Sinne von Satz 1 Buchstabe b und c anzusehen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Unternehmen, dessen Aufsichtsrat am 1. Juli 1981 nach &#167; 4 oder &#167; 9 zusammengesetzt ist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem anderen Unternehmen nach der Verschmelzung mit einem in Nummer 1 bezeichneten Unternehmen oder nach dem &#220;bergang von Betrieben oder Betriebsteilen eines in Nummer 1 bezeichneten Unternehmens, die die genannten Erzeugnisse herstellen oder Roheisen oder Rohstahl erzeugen, auf das andere Unternehmen, wenn dieses mit dem in Nummer 1 bezeichneten Unternehmen verbunden ist (&#167; 15 des Aktiengesetzes) und solange nach der Verschmelzung oder dem &#220;bergang der &#252;berwiegende Betriebszweck des anderen Unternehmens die Herstellung der genannten Erzeugnisse oder die Erzeugung von Roheisen oder Rohstahl ist.</div></dd></dl>Satz 2 Nr. 2 gilt entsprechend f&#252;r die weitere Verschmelzung sowie f&#252;r den weiteren &#220;bergang von Betrieben oder Betriebsteilen.</div><div class="jurAbsatz">(2) Dieses Gesetz findet nur auf diejenigen in Absatz 1 bezeichneten Unternehmen Anwendung, welche in Form einer Aktiengesellschaft oder einer Gesellschaft mit beschr&#228;nkter Haftung betrieben werden und in der Regel mehr als eintausend Arbeitnehmer besch&#228;ftigen oder "Einheitsgesellschaften" sind.</div><div class="jurAbsatz">(3) Erf&#252;llt ein Unternehmen die in Absatz 1 bezeichneten Voraussetzungen nicht mehr oder besch&#228;ftigt es nicht mehr die nach Absatz 2 erforderliche Zahl von Arbeitnehmern, so sind die Vorschriften dieses Gesetzes &#252;ber das Mitbestimmungsrecht erst dann nicht mehr anzuwenden, wenn in sechs aufeinanderfolgenden Gesch&#228;ftsjahren eine dieser Voraussetzungen nicht mehr vorgelegen hat.</div><div class="jurAbsatz">(4) Ist ein Unternehmen, dessen Aufsichtsrat nach &#167; 4 oder &#167; 9 zusammenzusetzen ist, herrschendes Unternehmen eines Konzerns (&#167; 18 Abs. 1 des Aktiengesetzes) und ist f&#252;r diesen Konzern ein Konzernbetriebsrat errichtet, so gelten f&#252;r die Anwendung der &#167;&#167; 4, 6 und 9 auf das herrschende Unternehmen die Arbeitnehmer der Konzernunternehmen als Arbeitnehmer des herrschenden Unternehmens und die in Konzernunternehmen vertretenen Gewerkschaften als im herrschenden Unternehmen vertreten. Liegen die Voraussetzungen des Satzes 1 vor, so tritt f&#252;r die Anwendung der &#167;&#167; 6 und 11 auf das herrschende Unternehmen der Konzernbetriebsrat an die Stelle der Betriebsr&#228;te.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
