<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 RohrFLtgV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR380900002BJNE000608128"/><a href="index-2.html#BJNR380900002BJNE000608128">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Rohrfernleitungsanlagen (Rohrfernleitungsverordnung)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Pr&#252;fstellen f&#252;r Rohrfernleitungsanlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Pr&#252;fstelle ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede Sachverst&#228;ndigenorganisation,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede nach anderen Rechtsvorschriften zugelassene &#220;berwachungsstelle,</div></dd></dl>die von der zust&#228;ndigen Beh&#246;rde auf Antrag als Pr&#252;fstelle f&#252;r Rohrfernleitungsanlagen anerkannt worden ist. Die Anerkennung gilt im gesamten Bundesgebiet. Sie kann mit einem Vorbehalt des Widerrufes, einer Befristung, mit Bedingungen, Auflagen und dem Vorbehalt von Auflagen versehen werden. Sie kann insbesondere widerrufen werden, wenn die Pr&#252;fstelle die Anforderungen nach Absatz 2 Satz 1 nicht mehr erf&#252;llt oder wiederholt M&#228;ngel bei der Pr&#252;ft&#228;tigkeit festgestellt wurden. Gleichwertige Anerkennungen anderer Mitgliedstaaten der Europ&#228;ischen Union oder anderer Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum stehen Anerkennungen nach Satz 1 gleich. Nachweise &#252;ber die gleichwertige Anerkennung nach Satz 5 sind der zust&#228;ndigen Beh&#246;rde vor Aufnahme der Pr&#252;ft&#228;tigkeiten im Original oder in Kopie vorzulegen; eine Beglaubigung der Kopie kann verlangt werden. Die zust&#228;ndige Beh&#246;rde kann dar&#252;ber hinaus verlangen, dass Nachweise &#252;ber gleichwertige Anerkennungen nach Satz 5 in beglaubigter deutscher &#220;bersetzung vorgelegt werden. Die zust&#228;ndige Beh&#246;rde benennt dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit die nach Satz 1 oder Satz 5 anerkannten Pr&#252;fstellen. Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit macht die Pr&#252;fstellen im Bundesanzeiger bekannt.</div><div class="jurAbsatz">(2) Die Pr&#252;fstelle ist anzuerkennen, wenn sichergestellt ist, dass die folgenden Anforderungen erf&#252;llt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unabh&#228;ngigkeit der Pr&#252;fstelle und ihres mit der Leitung oder Durchf&#252;hrung der Pr&#252;fungen beauftragten Personals von den Stellen oder Personen, die an der Planung oder Herstellung, dem Vertrieb, dem Betrieb oder der Instandhaltung der Rohrfernleitungsanlagen beteiligt oder in anderer Weise von den Ergebnissen der Pr&#252;fung abh&#228;ngig sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verf&#252;gbarkeit der f&#252;r die angemessene unabh&#228;ngige Erf&#252;llung der Aufgaben erforderlichen Organisationsstrukturen, des erforderlichen Personals und der notwendigen Mittel und Ausr&#252;stungen zur Pr&#252;fung von Rohrfernleitungsanlagen im Sinne von &#167; 2;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweis ausreichender Fachkunde, Erfahrung und Zuverl&#228;ssigkeit des von der Pr&#252;fstelle beauftragten Personals sowie der M&#246;glichkeit, das Personal fachlich weiterzubilden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sammlung und Auswertung der bei den Pr&#252;fungen gewonnenen Erkenntnisse sowie die regelm&#228;&#223;ige Weitergabe dieser Erkenntnisse sowohl intern als auch an andere Pr&#252;fstellen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorhandensein einer angemessenen und wirksamen Qualit&#228;tssicherung mit regelm&#228;&#223;iger Auditierung.</div></dd></dl>Bei der Pr&#252;fung des Antrags auf Anerkennung stehen Nachweise aus einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum inl&#228;ndischen Nachweisen gleich, wenn sie mit diesen gleichwertig sind oder aus ihnen hervorgeht, dass die Pr&#252;fstelle die betreffenden Anforderungen des Satzes 1 erf&#252;llt; dabei sind auch Nachweise anzuerkennen, aus denen hervorgeht, dass die Pr&#252;fstelle im Ausstellungsstaat bereits gleichwertigen oder auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen und Kontrollen unterworfen ist. Absatz 1 Satz 6 und 7 gilt entsprechend.</div><div class="jurAbsatz">(3) &#220;ber einen Antrag auf Anerkennung als Pr&#252;fstelle ist innerhalb einer Frist von drei Monaten zu entscheiden; &#167; 42a Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes findet Anwendung. Das Anerkennungsverfahren kann &#252;ber eine einheitliche Stelle abgewickelt werden.</div><div class="jurAbsatz">(4) (weggefallen)</div><div class="jurAbsatz">(5) Die Pr&#252;fstellen sind verpflichtet, den Abschluss einer Haftpflichtversicherung mit einer Deckungssumme von mindestens zweieinhalb Millionen Euro nachzuweisen.</div><div class="jurAbsatz">(6) F&#252;r Pr&#252;fungen nach &#167; 5 k&#246;nnen die Betreiber bis zum 31. Dezember 2015 auch die Sachverst&#228;ndigen heranziehen, die nach Ma&#223;gabe des &#167; 6 in der bis zum 10. Oktober 2008 geltenden Fassung heranzuziehen waren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
