<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>RohrFLtgV - Verordnung über Rohrfernleitungsanlagen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR380900002" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber Rohrfernleitungsanlagen</span> <span class="jnkurzue"> (Rohrfernleitungsverordnung)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>RohrFLtgV</p><p>Ausfertigungsdatum: 27.09.2002</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Rohrfernleitungsverordnung vom 27. September 2002 (BGBl. I S. 3777, 3809), die zuletzt durch Artikel 224 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 224 V v. 19.6.2020 I 1328</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR380900002_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 3.10.2002 +++)<br /><br /> 
</pre>Die V wurde als Artikel 4 der V v. 27.9.2002 I 3777 von der Bundesregierung nach Anh&#246;rung des Ausschusses f&#252;r technische Arbeitsmittel und der beteiligten Kreise, vom Bundesministerium f&#252;r Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Sozialordnung, vom Bundesministerium f&#252;r Verbraucherschutz, Ern&#228;hrung und Landwirtschaft im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Technologie, mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 8 Abs. 1 dieser V am 3.10.2002 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR380900002BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR380900002BJNE000100000"/><a href="index-2.html#BJNR380900002BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zweck der Verordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zweck der Verordnung ist es, eine Beeintr&#228;chtigung des Wohls der Allgemeinheit zu vermeiden, insbesondere den Menschen und die Umwelt vor sch&#228;dlichen Einwirkungen durch die Errichtung, die Beschaffenheit und den Betrieb von Rohrfernleitungsanlagen zu sch&#252;tzen.</div></div></div></div></div><div class="jnnorm" id="BJNR380900002BJNE000204128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR380900002BJNE000204128"/><a href="index-2.html#BJNR380900002BJNE000204128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung gilt f&#252;r Rohrfernleitungsanlagen, in denen folgende Stoffe bef&#246;rdert werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>brennbare Fl&#252;ssigkeiten mit einem Flammpunkt kleiner als 100 Grad Celsius sowie brennbare Fl&#252;ssigkeiten, die bei Temperaturen gleich oder oberhalb ihres Flammpunktes bef&#246;rdert werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stoffe mit dem Gefahrenmerkmal F, F+, O, T, T+ oder C,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stoffe mit den R-S&#228;tzen R 14, R 14/15, R 29, R 50, R 50/53 oder R 51/53.</div></dd></dl>Stoffe, die unter Satz 1 Nummer 1 oder Nummer 3 fallen, und Stoffe mit dem Gefahrenmerkmal T, T+ oder C gelten als wassergef&#228;hrdende Stoffe.</div><div class="jurAbsatz">(2) Rohrfernleitungsanlagen im Sinne dieser Verordnung sind Rohrfernleitungsanlagen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 20 Absatz 1 oder Absatz 2 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung einer Planfeststellung oder einer Plangenehmigung bed&#252;rfen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die unter eine der in den Nummern 19.4 bis 19.6 der Anlage 1 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung aufgef&#252;hrten Leitungsanlagen fallen, ohne die dort angegebenen Gr&#246;&#223;enwerte f&#252;r die Verpflichtung zur Durchf&#252;hrung einer Vorpr&#252;fung des Einzelfalls zu erreichen und die mit einem &#220;berdruck von mehr als 1 Bar betrieben werden.</div></dd></dl>Die Anlagen im Sinne des Satzes 1 umfassen neben den Rohrleitungen auch alle dem Leitungsbetrieb dienenden Einrichtungen, insbesondere Pump-, Abzweig-, &#220;bergabe-, Absperr- und Entlastungsstationen sowie Verdichter-, Regel- und Messanlagen.</div><div class="jurAbsatz">(3) Die Verordnung gilt nicht f&#252;r Rohrfernleitungsanlagen, die bergrechtlichen Betriebsplanverfahren unterliegen.</div><div class="jurAbsatz">(4) Soweit zwingende Gr&#252;nde der Verteidigung oder die Erf&#252;llung zwischenstaatlicher Verpflichtungen, insbesondere im Rahmen des NATO-Vertrages, es erfordern, kann das Bundesministerium der Verteidigung nach Richtlinien, die im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit festzulegen sind, f&#252;r Rohrfernleitungsanlagen, die der Landesverteidigung dienen, sowie der Einrichtungen zu ihrem Betrieb die Anwendung dieser Rechtsverordnung ausschlie&#223;en oder Ausnahmen von den Anforderungen dieser Rechtsverordnung zulassen. Dabei ist der Schutz vor erheblichen nachteiligen Umweltauswirkungen zu ber&#252;cksichtigen. Sonstige Rechtsvorschriften, die das Zulassungsverfahren betreffen, bleiben unber&#252;hrt. Das Bundesministerium der Verteidigung unterrichtet das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit j&#228;hrlich &#252;ber die Anwendung dieses Absatzes.</div></div></div></div></div><div class="jnnorm" id="BJNR380900002BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR380900002BJNE000300000"/><a href="index-2.html#BJNR380900002BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Grunds&#228;tzliche Anforderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Rohrfernleitungsanlagen m&#252;ssen so beschaffen sein und betrieben werden, dass eine Beeintr&#228;chtigung des Wohls der Allgemeinheit vermieden wird und insbesondere sch&#228;dliche Einwirkungen auf den Menschen und die Umwelt nicht zu besorgen sind.</div><div class="jurAbsatz">(2) Eine Rohrfernleitungsanlage ist entsprechend dem Stand der Technik zu errichten und zu betreiben. Als Stand der Technik im Sinne von Satz 1 gelten insbesondere die Technischen Regeln, die nach &#167; 9 Abs. 5 ver&#246;ffentlicht werden. Als gleichwertige Regeln der Technik im Sinne von Satz 1 gelten Normen, sonstige Bestimmungen oder technische Vorschriften anderer Mitgliedstaaten der Europ&#228;ischen Gemeinschaft oder anderer Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, sofern das geforderte Schutzniveau gleicherma&#223;en dauerhaft erreicht wird.</div></div></div></div></div><div class="jnnorm" id="BJNR380900002BJNE000401118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR380900002BJNE000401118"/><a href="index-2.html#BJNR380900002BJNE000401118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Sonstige Anforderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber einer Rohrfernleitungsanlage hat daf&#252;r zu sorgen, dass die Rohrfernleitungsanlage in ordnungsgem&#228;&#223;em Zustand erhalten und fortlaufend &#252;berwacht wird. Er hat unverz&#252;glich die notwendigen Instandsetzungsma&#223;nahmen vorzunehmen.</div><div class="jurAbsatz">(2) Der Betreiber hat sp&#228;testens bei Inbetriebnahme der Rohrfernleitungsanlage eine zusammenfassende Dokumentation nach Satz 2 zu erstellen, j&#228;hrlich oder unverz&#252;glich nach &#196;nderungen fortzuschreiben und der zust&#228;ndigen Beh&#246;rde auf Verlangen zur Verf&#252;gung zu stellen. Die Dokumentation muss alle wesentlichen sicherheitsrelevanten bedeutsamen Merkmale der Rohrfernleitungsanlage sowie ihres Betriebs enthalten.</div><div class="jurAbsatz">(3) Der Betreiber einer Rohrfernleitungsanlage hat sicherzustellen, dass auch nach endg&#252;ltiger oder bei vor&#252;bergehender Stilllegung eine Beeintr&#228;chtigung des Wohls der Allgemeinheit vermieden wird und insbesondere keine sch&#228;dlichen Einwirkungen auf den Menschen und die Umwelt von einer Rohrfernleitungsanlage ausgehen. Die endg&#252;ltige Stilllegung oder eine vor&#252;bergehende Stilllegung von mehr als sechs Monaten sowie die erneute Inbetriebnahme der Rohrfernleitungsanlage ist der zust&#228;ndigen Beh&#246;rde rechtzeitig vorher anzuzeigen.</div><div class="jurAbsatz">(4) Der Betreiber einer Rohrfernleitungsanlage muss als Bestandteil der Betriebsf&#252;hrung &#252;ber ein Managementsystem zur Schaffung und Beibehaltung der Integrit&#228;t der Rohrfernleitungsanlage verf&#252;gen, das mindestens Folgendes enth&#228;lt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine eindeutige Betriebsorganisation mit Festlegung von Kompetenzen und Verantwortlichkeiten auf allen hierarchischen Ebenen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelungen f&#252;r eine reibungslose Abwicklung aller T&#228;tigkeiten w&#228;hrend des bestimmungsgem&#228;&#223;en Betriebs der Anlage und bei einer St&#246;rung des bestimmungsgem&#228;&#223;en Betriebs,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelungen zur &#220;berwachung der Anlage und zur Dokumentation der &#220;berwachungsdaten in pr&#252;ff&#228;higen Unterlagen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelungen zur regelm&#228;&#223;igen Schulung des Personals.</div></dd></dl>Der Betreiber hat im Rahmen dieses Systems die f&#252;r den bestimmungsgem&#228;&#223;en Betrieb, f&#252;r Betriebsst&#246;rungen und f&#252;r die &#220;berwachung der Rohrfernleitungsanlage erforderlichen Anordnungen schriftlich oder elektronisch festzulegen, regelm&#228;&#223;ig zu aktualisieren und allen Mitarbeitern zug&#228;nglich zu machen.</div><div class="jurAbsatz">(5) Zur Erf&#252;llung der Anforderungen nach &#167; 3 und den Abs&#228;tzen 1 bis 4 kann die zust&#228;ndige Beh&#246;rde die im Einzelfall erforderlichen Anordnungen treffen.</div></div></div></div></div><div class="jnnorm" id="BJNR380900002BJNE001202118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR380900002BJNE001202118"/><a href="index-2.html#BJNR380900002BJNE001202118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4a</span>&#160;<span class="jnentitel">Anzeigepflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer die Errichtung oder wesentliche &#196;nderung einer Rohrfernleitungsanlage im Sinne von &#167; 2 Absatz 2 Satz 1 Nummer 2 beabsichtigt, hat <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Vorhaben mindestens acht Wochen vor dem vorgesehenen Beginn der zust&#228;ndigen Beh&#246;rde unter Beif&#252;gung aller f&#252;r die Beurteilung der Sicherheit erforderlichen Unterlagen schriftlich oder elektronisch anzuzeigen und zu beschreiben sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anzeige die gutachtliche Stellungnahme einer Pr&#252;fstelle nach &#167; 6 beizuf&#252;gen, aus der hervorgeht, dass die angegebene Bauart und Betriebsweise den Anforderungen des &#167; 3 entsprechen.</div></dd></dl></div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann das Vorhaben innerhalb einer Frist von acht Wochen beanstanden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die Unterlagen und die gutachtliche Stellungnahme der Pr&#252;fstelle nach &#167; 6 nicht nachgewiesen ist, dass die angegebene Bauart und Betriebsweise den Anforderungen des &#167; 3 entsprechen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anordnungen nach &#167; 4 Absatz 5 getroffen werden k&#246;nnen.</div></dd></dl>Die Frist beginnt, sobald die vollst&#228;ndigen Unterlagen und die gutachtliche Stellungnahme nach Absatz 1 vorgelegt worden sind.</div><div class="jurAbsatz">(3) Mit der Errichtung oder wesentlichen &#196;nderung darf erst nach Ablauf der Frist nach Absatz 2, bei einer Beanstandung erst nach Behebung des Mangels begonnen werden. Soweit Teile der Rohrfernleitungsanlage durch eine Beanstandung nicht betroffen sind, kann mit ihrer Errichtung unabh&#228;ngig von der Beanstandung begonnen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR380900002BJNE000503119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR380900002BJNE000503119"/><a href="index-2.html#BJNR380900002BJNE000503119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Pr&#252;fung von Rohrfernleitungsanlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber hat daf&#252;r zu sorgen, dass Pr&#252;fungen von Rohrfernleitungsanlagen durch Pr&#252;fstellen nach &#167; 6 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor der Inbetriebnahme der Rohrfernleitungsanlage,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor erneuter Inbetriebnahme nach einer nach &#167; 2 Abs. 1 zulassungsbed&#252;rftigen &#196;nderung oder nach einer nach &#167; 4a Absatz 1 anzeigebed&#252;rftigen wesentlichen &#196;nderung,</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor erneuter Inbetriebnahme nach einer nicht zulassungsbed&#252;rftigen &#196;nderung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die die Funktionsf&#228;higkeit der Rohrfernleitungsanlage durch Schwei&#223;en oder Schneiden beeintr&#228;chtigt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Teilen einer Fernwirk- oder Fernsteueranlage oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Druckverh&#228;ltnisse in der Rohrfernleitungsanlage,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach der Stilllegung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach einer vor&#252;bergehenden Stilllegung von mehr als sechs Monaten und vor der Inbetriebnahme solcher Anlagen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach allen Schadensf&#228;llen nach &#167; 7 und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>w&#228;hrend des Betriebs der Anlage in mindestens zweij&#228;hrigem Abstand</div></dd></dl>durchgef&#252;hrt werden. Auf Antrag des Betreibers kann aufgrund einer von einer Anlage ausgehenden geringen Gef&#228;hrdung von der zust&#228;ndigen Beh&#246;rde der Zeitpunkt f&#252;r die wiederkehrenden Pr&#252;fungen nach Satz 1 Nr. 6 auf bis zu drei Jahre verl&#228;ngert werden.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann in besonderen F&#228;llen &#252;ber Absatz 1 hinaus zus&#228;tzliche Pr&#252;fungen anordnen.</div><div class="jurAbsatz">(3) Die Pr&#252;fstelle hat &#252;ber das Ergebnis der Pr&#252;fungen nach Absatz 1 oder Absatz 2 eine Bescheinigung auszustellen und dem Betreiber und der zust&#228;ndigen Beh&#246;rde bei gef&#228;hrlichen M&#228;ngeln unverz&#252;glich, sonst innerhalb von acht Wochen nach Abschluss der Pr&#252;fungen vorzulegen. Die zust&#228;ndige Beh&#246;rde kann bei der Pr&#252;fstelle in die zu einer Pr&#252;fung erstellten Pr&#252;fprotokolle Einsicht nehmen. Die Pr&#252;fstelle hat die bei ihren Pr&#252;fungen erstellten Pr&#252;fprotokolle f&#252;r einen Zeitraum von zehn Jahren aufzubewahren. Der Betreiber hat der zust&#228;ndigen Beh&#246;rde auf Verlangen betriebliche Unterlagen zur Rohrfernleitungsanlage vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR380900002BJNE000608128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR380900002BJNE000608128"/><a href="index-2.html#BJNR380900002BJNE000608128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Pr&#252;fstellen f&#252;r Rohrfernleitungsanlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Pr&#252;fstelle ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede Sachverst&#228;ndigenorganisation,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede nach anderen Rechtsvorschriften zugelassene &#220;berwachungsstelle,</div></dd></dl>die von der zust&#228;ndigen Beh&#246;rde auf Antrag als Pr&#252;fstelle f&#252;r Rohrfernleitungsanlagen anerkannt worden ist. Die Anerkennung gilt im gesamten Bundesgebiet. Sie kann mit einem Vorbehalt des Widerrufes, einer Befristung, mit Bedingungen, Auflagen und dem Vorbehalt von Auflagen versehen werden. Sie kann insbesondere widerrufen werden, wenn die Pr&#252;fstelle die Anforderungen nach Absatz 2 Satz 1 nicht mehr erf&#252;llt oder wiederholt M&#228;ngel bei der Pr&#252;ft&#228;tigkeit festgestellt wurden. Gleichwertige Anerkennungen anderer Mitgliedstaaten der Europ&#228;ischen Union oder anderer Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum stehen Anerkennungen nach Satz 1 gleich. Nachweise &#252;ber die gleichwertige Anerkennung nach Satz 5 sind der zust&#228;ndigen Beh&#246;rde vor Aufnahme der Pr&#252;ft&#228;tigkeiten im Original oder in Kopie vorzulegen; eine Beglaubigung der Kopie kann verlangt werden. Die zust&#228;ndige Beh&#246;rde kann dar&#252;ber hinaus verlangen, dass Nachweise &#252;ber gleichwertige Anerkennungen nach Satz 5 in beglaubigter deutscher &#220;bersetzung vorgelegt werden. Die zust&#228;ndige Beh&#246;rde benennt dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit die nach Satz 1 oder Satz 5 anerkannten Pr&#252;fstellen. Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit macht die Pr&#252;fstellen im Bundesanzeiger bekannt.</div><div class="jurAbsatz">(2) Die Pr&#252;fstelle ist anzuerkennen, wenn sichergestellt ist, dass die folgenden Anforderungen erf&#252;llt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unabh&#228;ngigkeit der Pr&#252;fstelle und ihres mit der Leitung oder Durchf&#252;hrung der Pr&#252;fungen beauftragten Personals von den Stellen oder Personen, die an der Planung oder Herstellung, dem Vertrieb, dem Betrieb oder der Instandhaltung der Rohrfernleitungsanlagen beteiligt oder in anderer Weise von den Ergebnissen der Pr&#252;fung abh&#228;ngig sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verf&#252;gbarkeit der f&#252;r die angemessene unabh&#228;ngige Erf&#252;llung der Aufgaben erforderlichen Organisationsstrukturen, des erforderlichen Personals und der notwendigen Mittel und Ausr&#252;stungen zur Pr&#252;fung von Rohrfernleitungsanlagen im Sinne von &#167; 2;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweis ausreichender Fachkunde, Erfahrung und Zuverl&#228;ssigkeit des von der Pr&#252;fstelle beauftragten Personals sowie der M&#246;glichkeit, das Personal fachlich weiterzubilden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sammlung und Auswertung der bei den Pr&#252;fungen gewonnenen Erkenntnisse sowie die regelm&#228;&#223;ige Weitergabe dieser Erkenntnisse sowohl intern als auch an andere Pr&#252;fstellen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorhandensein einer angemessenen und wirksamen Qualit&#228;tssicherung mit regelm&#228;&#223;iger Auditierung.</div></dd></dl>Bei der Pr&#252;fung des Antrags auf Anerkennung stehen Nachweise aus einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum inl&#228;ndischen Nachweisen gleich, wenn sie mit diesen gleichwertig sind oder aus ihnen hervorgeht, dass die Pr&#252;fstelle die betreffenden Anforderungen des Satzes 1 erf&#252;llt; dabei sind auch Nachweise anzuerkennen, aus denen hervorgeht, dass die Pr&#252;fstelle im Ausstellungsstaat bereits gleichwertigen oder auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen und Kontrollen unterworfen ist. Absatz 1 Satz 6 und 7 gilt entsprechend.</div><div class="jurAbsatz">(3) &#220;ber einen Antrag auf Anerkennung als Pr&#252;fstelle ist innerhalb einer Frist von drei Monaten zu entscheiden; &#167; 42a Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes findet Anwendung. Das Anerkennungsverfahren kann &#252;ber eine einheitliche Stelle abgewickelt werden.</div><div class="jurAbsatz">(4) (weggefallen)</div><div class="jurAbsatz">(5) Die Pr&#252;fstellen sind verpflichtet, den Abschluss einer Haftpflichtversicherung mit einer Deckungssumme von mindestens zweieinhalb Millionen Euro nachzuweisen.</div><div class="jurAbsatz">(6) F&#252;r Pr&#252;fungen nach &#167; 5 k&#246;nnen die Betreiber bis zum 31. Dezember 2015 auch die Sachverst&#228;ndigen heranziehen, die nach Ma&#223;gabe des &#167; 6 in der bis zum 10. Oktober 2008 geltenden Fassung heranzuziehen waren.</div></div></div></div></div><div class="jnnorm" id="BJNR380900002BJNE000702118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR380900002BJNE000702118"/><a href="index-2.html#BJNR380900002BJNE000702118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Schadensfall</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Schadensfall hat der Betreiber unverz&#252;glich Ma&#223;nahmen zur Schadensbegrenzung und Schadensbehebung zu ergreifen.</div><div class="jurAbsatz">(2) Der Betreiber einer Rohrfernleitungsanlage hat den zust&#228;ndigen Beh&#246;rden jeden Schadensfall unverz&#252;glich anzuzeigen, bei dem <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Person zu Tode gekommen ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb der Anlage mindestens sechs Personen verletzt worden sind und sich mindestens 24 Stunden im Krankenhaus aufgehalten haben oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb der Anlage mindestens eine Person verletzt worden ist oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherheitsrelevante St&#246;rungen des Betriebs aufgetreten sind oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ereignisse mit Sachsch&#228;den von mehr als zwei Millionen Euro aufgetreten sind oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stoffe nach &#167; 2 Abs. 1 ausgetreten oder andere au&#223;ergew&#246;hnliche, von der Anlage ausgehende Emissionen erfolgt sind.</div></dd></dl></div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde kann von dem Betreiber verlangen, dass dieser den anzuzeigenden Schadensfall auf seine Kosten durch eine Pr&#252;fstelle nach &#167; 6 sicherheitstechnisch beurteilen l&#228;sst und ihr die Beurteilung schriftlich oder elektronisch vorlegt. Die sicherheitstechnische Beurteilung des Schadensfalls hat sich insbesondere auf die Feststellung zu erstrecken, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>worauf der Schadensfall zur&#252;ckzuf&#252;hren ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob sich die Rohrfernleitungsanlage in ordnungsgem&#228;&#223;em Zustand befand und ob nach Behebung eines Mangels eine Gefahr nicht mehr besteht und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob neue Erkenntnisse vorliegen, die andere oder zus&#228;tzliche Schutzvorkehrungen erfordern.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR380900002BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR380900002BJNE000800000"/><a href="index-2.html#BJNR380900002BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Schadensfallvorsorge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber einer Rohrfernleitungsanlage hat Alarm- und Gefahrenabwehrpl&#228;ne aufzustellen und fortzuschreiben, in denen die notwendigen Ma&#223;nahmen zur Gefahrenabwehr im Schadensfall festgelegt sind. Sie sind auf Verlangen der zust&#228;ndigen Beh&#246;rde vorzulegen.</div><div class="jurAbsatz">(2) Das Personal ist bei Aufnahme der T&#228;tigkeit in der Anlage und mindestens einmal j&#228;hrlich in die Alarm- und Gefahrenabwehrpl&#228;ne einzuweisen. Es sind in regelm&#228;&#223;igen Abst&#228;nden von maximal zwei Jahren Notfall&#252;bungen durchzuf&#252;hren.</div><div class="jurAbsatz">(3) Der Betreiber einer Rohrfernleitungsanlage ist verpflichtet, im Rahmen der Schadensfallvorsorge die betroffenen Gemeinden, Feuerwehr, Polizei und andere Hilfsorganisationen entlang der Trasse &#252;ber Art, Zweckbestimmung und Verlauf der Rohrfernleitungsanlage, &#252;ber Gefahren sowie &#252;ber die transportierten Stoffe zu informieren.</div></div></div></div></div><div class="jnnorm" id="BJNR380900002BJNE001301311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR380900002BJNE001301311"/><a href="index-2.html#BJNR380900002BJNE001301311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8a</span>&#160;<span class="jnentitel">&#220;berwachung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bedienstete und Beauftragte der zust&#228;ndigen Beh&#246;rde sind im Rahmen der &#220;berwachung befugt, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technische Ermittlungen und Pr&#252;fungen vorzunehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>w&#228;hrend der Betriebszeit Betriebsr&#228;ume sowie unmittelbar zugeh&#246;rige befriedete Betriebsgrundst&#252;cke zu betreten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Erforderlichkeit zur Verh&#252;tung dringender Gefahren f&#252;r die &#246;ffentliche Sicherheit oder Ordnung Wohnr&#228;ume und au&#223;erhalb der Betriebszeit Betriebsr&#228;ume sowie unmittelbar zugeh&#246;rige befriedete Betriebsgrundst&#252;cke zu betreten und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jederzeit Anlagen zu betreten sowie Grundst&#252;cke, die nicht unmittelbar zugeh&#246;rige befriedete Betriebsgrundst&#252;cke nach den Nummern 2 und 3 sind.</div></dd></dl>Das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) wird durch Satz 1 Nummer 3 eingeschr&#228;nkt.</div><div class="jurAbsatz">(2) Anlagenbetreiber und ihre Besch&#228;ftigten haben der zust&#228;ndigen Beh&#246;rde auf Verlangen Ausk&#252;nfte zu erteilen, Unterlagen vorzulegen und technische Ermittlungen und Pr&#252;fungen nach Absatz 1 Satz 1 Nummer 1 zu erm&#246;glichen sowie daf&#252;r Arbeitskr&#228;fte und technische Hilfsmittel zur Verf&#252;gung zu stellen, soweit dies zur Durchf&#252;hrung der der Beh&#246;rde nach Teil 5 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung und dieser Verordnung &#252;bertragenen Aufgaben erforderlich ist. F&#252;r die zur Auskunft verpflichtete Person gilt &#167; 55 der Strafprozessordnung entsprechend. Eigent&#252;mer und Besitzer von Grundst&#252;cken, &#252;ber die Rohrfernleitungsanlagen verlaufen, haben der zust&#228;ndigen Beh&#246;rde auf Verlangen technische Ermittlungen und Pr&#252;fungen nach Absatz 1 Satz 1 Nummer 1 zu erm&#246;glichen, soweit dies zur Durchf&#252;hrung der Aufgaben erforderlich ist, die der zust&#228;ndigen Beh&#246;rde nach Teil 5 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung und nach dieser Verordnung &#252;bertragen worden sind.</div><div class="jurAbsatz">(3) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR380900002BJNE000906128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR380900002BJNE000906128"/><a href="index-2.html#BJNR380900002BJNE000906128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Ausschuss f&#252;r Rohrfernleitungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beim Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit wird ein Ausschuss f&#252;r Rohrfernleitungen eingerichtet.</div><div class="jurAbsatz">(2) Der Ausschuss f&#252;r Rohrfernleitungen hat die Aufgabe, im Sinne der Zweckbestimmung des &#167; 1 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit insbesondere in technischen Fragen zu beraten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die dem Stand der Technik entsprechenden Regeln (Technische Regeln) vorzuschlagen. Der Vorschlag hat die f&#252;r andere Schutzziele vorhandenen Regeln zu ber&#252;cksichtigen und ist, soweit die Zust&#228;ndigkeiten der Kommission f&#252;r Anlagensicherheit nach &#167; 51a des Bundes-Immissionsschutzgesetzes ber&#252;hrt sind, mit diesem abzustimmen. Die Inhalte der Technischen Regeln, die den Arbeitsschutz ber&#252;hren, bed&#252;rfen des Einvernehmens des Bundesministeriums f&#252;r Arbeit und Soziales;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Anforderungsprofil an Pr&#252;fstellen f&#252;r Rohrfernleitungsanlagen und deren Sachverst&#228;ndige vorzuschlagen.</div></dd></dl></div><div class="jurAbsatz">(3) In den Ausschuss sind Vertreter von betroffenen Bundes- und Landesbeh&#246;rden, von Sachverst&#228;ndigen nach &#167; 6, von Herstellern und Betreibern von Rohrfernleitungsanlagen und der Wissenschaft zu berufen. Der Ausschuss soll nicht mehr als 15 Mitglieder umfassen. Die Mitgliedschaft im Ausschuss ist ehrenamtlich.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit beruft die Mitglieder des Ausschusses. Der Ausschuss gibt sich eine Gesch&#228;ftsordnung und w&#228;hlt den Vorsitzenden aus seiner Mitte. Die Gesch&#228;ftsordnung und die Wahl des Vorsitzenden bed&#252;rfen der Zustimmung des Bundesministeriums f&#252;r Umwelt, Naturschutz und nukleare Sicherheit.</div><div class="jurAbsatz">(5) Technische Regeln und das Anforderungsprofil nach Absatz 2 Nr. 3 werden vom Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit im Bundesanzeiger ver&#246;ffentlicht.</div></div></div></div></div><div class="jnnorm" id="BJNR380900002BJNE001003118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR380900002BJNE001003118"/><a href="index-2.html#BJNR380900002BJNE001003118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig im Sinne des &#167; 69 Absatz 1 Nummer 3 Buchstabe a des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Abs. 2 eine Rohrfernleitungsanlage nicht nach dem Stand der Technik errichtet oder betreibt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Abs. 1 Satz 1 nicht daf&#252;r sorgt, dass die Rohrfernleitungsanlage fortlaufend &#252;berwacht wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Abs. 1 Satz 2 eine Instandsetzungsma&#223;nahme nicht oder nicht rechtzeitig vornimmt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Abs. 2 Satz 1 eine zusammenfassende Dokumentation nicht oder nicht rechtzeitig erstellt oder nicht oder nicht rechtzeitig fortschreibt,</div></dd><dt>4a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4a Absatz 1 Nummer 1 eine Anzeige nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erstattet,</div></dd><dt>4b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4a Absatz 3 Satz 1 mit der Errichtung oder wesentlichen &#196;nderung einer Rohrfernleitungsanlage beginnt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Abs. 1 Satz 1 nicht daf&#252;r sorgt, dass eine Pr&#252;fung durchgef&#252;hrt wird,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 5 Abs. 2 zuwiderhandelt oder</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Abs. 1 eine dort genannte Ma&#223;nahme nicht oder nicht rechtzeitig ergreift.</div></dd></dl></div><div class="jurAbsatz">(2) Ordnungswidrig im Sinne des &#167; 69 Absatz 1 Nummer 3 Buchstabe b des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Abs. 2 eine Anzeige nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erstattet oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Abs. 3 eine Information nicht, nicht richtig oder nicht vollst&#228;ndig gibt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR380900002BJNE001101377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR380900002BJNE001101377"/><a href="index-2.html#BJNR380900002BJNE001101377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r Rohrfernleitungsanlagen, die vor dem 3. Oktober 2002 ordnungsgem&#228;&#223; errichtet und betrieben worden sind oder mit deren ordnungsgem&#228;&#223;er Errichtung vor diesem Zeitpunkt begonnen worden ist, bleiben die Beschaffenheitsanforderungen nach den vor dem 3. Oktober 2002 geltenden Vorschriften ma&#223;gebend. Die zust&#228;ndige Beh&#246;rde kann anordnen, dass diese Rohrfernleitungsanlagen den Anforderungen an die Beschaffenheit nach dieser Verordnung angepasst werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlagen oder ihr Betrieb ge&#228;ndert werden, mit Ausnahme unwesentlicher &#196;nderungen, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dies notwendig ist, um Gefahren im Sinne des &#167; 3 Abs. 1 abzuwehren.</div></dd></dl>Der Betrieb dieser Rohrfernleitungsanlagen ist an die Anforderungen dieser Verordnung bis zum 31. Dezember 2010 anzupassen.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
