<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 AMWHV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR252310006BJNE000312116"/><a href="index-2.html#BJNR252310006BJNE000312116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Anwendung der Guten Herstellungspraxis bei der Herstellung von Arzneimitteln und Wirkstoffen und über die Anwendung der Guten fachlichen Praxis bei der Herstellung von Produkten menschlicher Herkunft (Arzneimittel- und Wirkstoffherstellungsverordnung - AMWHV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieser Verordnung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind Produkte menschlicher Herkunft f&#252;r die Arzneimittelherstellung bestimmte Wirkstoffe im Sinne von &#167; 4 Abs. 19 des Arzneimittelgesetzes, die menschlicher Herkunft sind, oder Stoffe im Sinne von &#167; 3 Nr. 3 des Arzneimittelgesetzes, die menschlicher Herkunft sind, in bearbeitetem oder unbearbeitetem Zustand, ausgenommen Blutprodukte im Sinne von &#167; 2 Nr. 3 des Transfusionsgesetzes in der Fassung der Bekanntmachung vom 28. August 2007 (BGBl. I S. 2169) und andere Blutbestandteile,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Hilfsstoff jeder Bestandteil eines Arzneimittels, mit Ausnahme des Wirkstoffs oder des Verpackungsmaterials,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist der EU-GMP-Leitfaden (BAnz. S. 6887) der Leitfaden f&#252;r die Gute Herstellungspraxis f&#252;r Arzneimittel und Pr&#252;fpr&#228;parate einschlie&#223;lich seiner Anh&#228;nge, mit dem die Europ&#228;ische Kommission die ausf&#252;hrlichen Leitlinien nach Artikel 47 der Richtlinie 2001/83/EG und nach Artikel 51 der Richtlinie 2001/82/EG ver&#246;ffentlicht hat und der zur Auslegung der Grunds&#228;tze und Leitlinien der Guten Herstellungspraxis gem&#228;&#223; Artikel 3 Abs. 2 der Richtlinie 2003/94/EG der Kommission vom 8. Oktober 2003 zur Festlegung der Grunds&#228;tze und Leitlinien der Guten Herstellungspraxis f&#252;r Humanarzneimittel und f&#252;r zur Anwendung beim Menschen bestimmte Pr&#252;fpr&#228;parate (ABl. EU Nr. L 262 S. 22) und gem&#228;&#223; Artikel 3 der Richtlinie 91/412/EWG der Kommission vom 23. Juli 1991 zur Festlegung der Grunds&#228;tze und Leitlinien der Guten Herstellungspraxis f&#252;r Tierarzneimittel (ABl. EG Nr. L 228 S. 70) dient; das Bundesministerium f&#252;r Gesundheit macht die jeweils aktuelle Fassung des Leitfadens in deutscher Sprache im Bundesanzeiger bekannt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Qualit&#228;tsmanagementsystem (QM-System) ein System, das die Qualit&#228;tssicherung, die Gute Herstellungspraxis oder die Gute fachliche Praxis einschlie&#223;lich der Qualit&#228;tskontrolle und der periodischen Produktqualit&#228;ts&#252;berpr&#252;fungen beinhaltet,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind Spezifikationen Festlegungen und Anforderungen, denen Ausgangsstoffe oder Zwischenprodukte f&#252;r die Arzneimittel- oder Wirkstoffherstellung, Wirkstoffe, Arzneimittel oder Gewebe entsprechen m&#252;ssen; sie dienen als Grundlage der Qualit&#228;tsbewertung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind Inprozesskontrollen w&#228;hrend der Herstellung vorgenommene &#220;berpr&#252;fungen zur &#220;berwachung und erforderlichenfalls Anpassung des Prozesses und zur Sicherstellung, dass das Produkt seiner Spezifikation entspricht,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind Pr&#252;fpr&#228;parate Arzneimittel im Sinne von &#167; 3 Abs. 3 der GCP-Verordnung vom 9. August 2004 (BGBl. I S. 2081), die durch Artikel 13 Absatz 4 des Vierten Gesetzes zur &#196;nderung arzneimittelrechtlicher und anderer Vorschriften vom 20. Dezember 2016 (BGBl. I S. 3048) aufgehoben worden ist, in der am Tag vor ihrem Au&#223;erkrafttreten geltenden Fassung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Leitung der Herstellung oder Leitung der Qualit&#228;tskontrolle der Leiter oder die Leiterin der Herstellung oder der Qualit&#228;tskontrolle im Sinne von &#167; 14 Abs. 1 Nr. 2 des Arzneimittelgesetzes,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Blutspendeeinrichtung eine Einrichtung im Sinne von &#167; 2 Nr. 2 des Transfusionsgesetzes, die Blut oder Blutbestandteile entnimmt, testet, verarbeitet, kennzeichnet, verpackt, freigibt, lagert, im Sinne von &#167; 4 Abs. 17 des Arzneimittelgesetzes in den Verkehr bringt, einf&#252;hrt, ausf&#252;hrt oder in den oder aus dem Geltungsbereich des Arzneimittelgesetzes verbringt,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Gewebeeinrichtung eine Einrichtung, die die in &#167; 20c Absatz 1, &#167; 72b Absatz 1 oder &#167; 72c Absatz 1 des Arzneimittelgesetzes aufgef&#252;hrten T&#228;tigkeiten aus&#252;bt oder die Gewebe oder Gewebezubereitungen aus Mitgliedstaaten der Europ&#228;ischen Union oder anderer Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum in den oder aus dem Geltungsbereich des Arzneimittelgesetzes verbringt oder ausf&#252;hrt; sofern die Gewebeeinrichtung auch Gewebe gewinnt, ist sie auch eine Entnahmeeinrichtung im Sinne von Nummer 11; sofern die Gewebeeinrichtung auch die f&#252;r die Gewinnung erforderlichen Laboruntersuchungen durchf&#252;hrt, ist sie auch ein Gewebespenderlabor im Sinne von Nummer 13,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Entnahmeeinrichtung eine Einrichtung, die zur Verwendung bei Menschen bestimmte Gewebe im Sinne von &#167; 1a Nr. 4 des Transplantationsgesetzes gewinnt, einschlie&#223;lich aller Ma&#223;nahmen, die dazu bestimmt sind, das Gewebe in einem be- oder verarbeitungsf&#228;higen Zustand zu erhalten, eindeutig zu identifizieren und zu transportieren,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist spendende Person eine Person, der eine Spende im Sinne von &#167; 2 Nr. 1 des Transfusionsgesetzes oder der eine Gewebespende entnommen wird</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Gewebespenderlabor ein Labor, das die f&#252;r die Gewebegewinnung erforderlichen Laboruntersuchungen durchf&#252;hrt,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind Arbeitsplatzbeschreibungen schriftliche oder elektronische Festlegungen &#252;ber die spezifischen Aufgaben, Zust&#228;ndigkeiten und Verantwortlichkeiten, die den einzelnen Mitarbeitern oder Mitarbeiterinnen eines Betriebs oder einer Einrichtung von ihren jeweiligen Leitungen zugewiesen wurden,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Standardarbeitsanweisung (SOP) eine schriftliche oder elektronische Anweisung zur Beschreibung der einzelnen Schritte wiederkehrender Arbeitsg&#228;nge (Standardarbeitsverfahren), einschlie&#223;lich der zu verwendenden Materialien und Methoden,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Validierung das Erbringen eines dokumentierten Nachweises, der mit hoher Sicherheit belegt, dass durch einen spezifischen Prozess oder ein Standardarbeitsverfahren ein Produkt hergestellt wird, das den vorher festgelegten Spezifikationen und Qualit&#228;tsmerkmalen entspricht,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Qualifizierung das Erbringen eines dokumentierten Nachweises, der mit hoher Sicherheit belegt, dass ein spezifischer Ausr&#252;stungsgegenstand oder eine spezifische Umgebungsbedingung f&#252;r die Herstellung eines Produktes, das den vorher festgelegten Spezifikationen und Qualit&#228;tsmerkmalen entspricht, geeignet ist,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind kritische Herstellungs- oder Pr&#252;fverfahren Verfahren, die einen signifikanten Einfluss auf die Qualit&#228;t oder Sicherheit der Produkte haben k&#246;nnen, und kritische Zusatzstoffe Materialien, die einen solchen Einfluss haben k&#246;nnen,</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind kritische Ausr&#252;stungsgegenst&#228;nde oder Ger&#228;te solche, die mit den Produkten in Ber&#252;hrung kommen oder einen anderen Einfluss auf die Qualit&#228;t oder Sicherheit der Produkte haben k&#246;nnen.</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Spendenkennungssequenz der erste Teil des Einheitlichen Europ&#228;ischen Codes, bestehend aus dem EU-Gewebeeinrichtungs-Code und der eindeutigen Spendennummer,</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist eindeutige Spendennummer die eindeutige Nummer gem&#228;&#223; Anhang VII der Richtlinie 2006/86/EG der Kommission vom 24. Oktober 2006 zur Umsetzung der Richtlinie 2004/23/EG des Europ&#228;ischen Parlaments und des Rates hinsichtlich der Anforderungen an die R&#252;ckverfolgbarkeit, der Meldung schwerwiegender Zwischenf&#228;lle und unerw&#252;nschter Reaktionen sowie bestimmter technischer Anforderungen an die Kodierung, Verarbeitung, Konservierung, Lagerung und Verteilung von menschlichen Geweben und Zellen (ABl. L 294 vom 25.10.2006, S. 32), die zuletzt durch die Richtlinie (EU) 2015/565 (ABl. L 93 vom 9.4.2015, S. 43) ge&#228;ndert worden ist, die einer bestimmten Gewebespende nach dem von der Entnahme- oder Gewebeeinrichtung festzulegenden Zuteilungssystem zugewiesen wird,</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Produktkennungssequenz der zweite Teil des Einheitlichen Europ&#228;ischen Codes, bestehend aus dem Produktcode, der Splitnummer und dem Verfallsdatum,</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Produktcode die Kennung der spezifischen Art der Gewebe oder Gewebezubereitung im EU-Kompendium der Gewebe- und Zellprodukte gem&#228;&#223; &#167; 4 Absatz 30d des Arzneimittelgesetzes; der Produktcode besteht aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kennung des Systems f&#252;r die Produktkodierung, das die Einrichtung verwendet (&#8222;E&#8220; f&#252;r EUTC, &#8222;A&#8220; f&#252;r ISBT128, &#8222;B&#8220; f&#252;r Eurocode), und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Produktnummer f&#252;r Gewebe oder Gewebezubereitungen im betreffenden Produktkodierungssystem f&#252;r das Gewebe oder die Gewebezubereitungsart,</div></dd></dl></div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Splitnummer die Nummer gem&#228;&#223; Anhang VII der Richtlinie 2006/86/EG, die der Unterscheidung und eindeutigen Kennzeichnung von Geweben oder Gewebezubereitungen dient, die mit derselben eindeutigen Spendennummer und demselben Produktcode gekennzeichnet sind und aus derselben Einrichtung stammen,</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Verfallsdatum das Datum gem&#228;&#223; Anhang VII der Richtlinie 2006/86/EG, bis zu dem die Gewebe oder Gewebezubereitungen verwendet werden k&#246;nnen,</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist EUTC das von der Europ&#228;ischen Union entwickelte Produktkodierungssystem f&#252;r Gewebe und Gewebezubereitungen, das aus einem Register aller in der Europ&#228;ischen Union im Verkehr befindlichen Gewebe, Gewebezubereitungen und Gewebezubereitungsarten mit den jeweiligen Produktcodes besteht.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
