<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 32 AMWHV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__31a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__33.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR252310006BJNE003503116"/><a href="index-2.html#BJNR252310006BJNE003503116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Anwendung der Guten Herstellungspraxis bei der Herstellung von Arzneimitteln und Wirkstoffen und über die Anwendung der Guten fachlichen Praxis bei der Herstellung von Produkten menschlicher Herkunft (Arzneimittel- und Wirkstoffherstellungsverordnung - AMWHV)<br /><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Erg&#228;nzende allgemeine Anforderungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das QM-System nach &#167; 3 Abs. 1 muss f&#252;r Gewebeeinrichtungen unter Verantwortung der verantwortlichen Person nach &#167; 20c des Arzneimittelgesetzes insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gew&#228;hrleisten, dass alle Arbeitsabl&#228;ufe, die die Qualit&#228;t und Sicherheit der Gewebe und Gewebezubereitungen ber&#252;hren, sowie die Standardarbeitsverfahren in geeigneten Standardarbeitsanweisungen festgelegt, unter kontrollierten Bedingungen durchgef&#252;hrt und dokumentiert werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherstellen, dass die verwendete Ausr&#252;stung, die Arbeitsumgebung sowie die Bedingungen f&#252;r die Be- oder Verarbeitung sowie der Lagerung der Gewebe und Gewebezubereitungen geeignet sind und regelm&#228;&#223;ig kontrolliert werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausreichende Verfahren zur Aussonderung und zum Umgang mit verworfenen Gewebe oder Gewebezubereitungen und zur Abfallentsorgung beinhalten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausreichende Verfahren zur R&#252;ckverfolgbarkeit sowie zur unverz&#252;glichen Meldung schwerwiegender Zwischenf&#228;lle, schwerwiegender unerw&#252;nschter Reaktionen und zu deren Verdachtsf&#228;llen beinhalten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherstellen, dass verwendungsf&#228;hige Gewebe und Gewebezubereitungen oder f&#252;r deren Sicherheit oder das R&#252;ckverfolgungsverfahren relevante Unterlagen von einer Einrichtung, die ihre T&#228;tigkeit beendet, an andere Einrichtungen, die &#252;ber eine Erlaubnis im Sinne von &#167; 20c des Arzneimittelgesetzes verf&#252;gen, &#252;bergeben werden,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>regelm&#228;&#223;ig im Hinblick auf kontinuierliche und systematische Verbesserungen &#252;berpr&#252;ft und erforderlichenfalls angepasst werden,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherstellen, dass ein schriftlicher Vertrag nach Ma&#223;gabe des Absatzes 2a geschlossen wurde, und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherstellen, dass ein schriftlicher Vertrag nach Ma&#223;gabe des Absatzes 2c geschlossen wurde.</div></dd></dl>Wenn Gewebe oder Gewebezubereitungen aus Einrichtungen in L&#228;ndern bezogen werden, die nicht Mitgliedstaaten der Europ&#228;ischen Union oder andere Vertragsstaaten &#252;ber den Europ&#228;ischen Wirtschaftsraum sind, muss sich die verantwortliche Person nach &#167; 20c des Arzneimittelgesetzes r&#252;ckversichern, dass diese Einrichtungen &#252;ber ein Qualit&#228;tssystem verf&#252;gen, das nach Standards eingerichtet ist, die den von der Europ&#228;ischen Union festgelegten Standards zumindest gleichwertig sind. Abweichend von &#167; 3 Abs. 1 Satz 1 m&#252;ssen Entnahmeeinrichtungen und Gewebespenderlabore &#252;ber ein an ihre T&#228;tigkeiten angepasstes System der Qualit&#228;tssicherung nach den Grunds&#228;tzen der guten fachlichen Praxis verf&#252;gen. Damit muss insbesondere die Einhaltung der unter den Nummern 1, 3 und 4 aufgef&#252;hrten Anforderungen gew&#228;hrleistet werden.</div><div class="jurAbsatz">(2) Der Vertrag nach &#167; 9 Abs. 1 einer Gewebeeinrichtung mit der Entnahmeeinrichtung muss insbesondere Einzelheiten &#252;ber die Spenderauswahlkriterien und die Gewebeentnahme und mit dem Gewebespenderlabor und, soweit verwendet, anderen Laboren, die durchzuf&#252;hrenden Laboruntersuchungen und Pr&#252;fungen sowie die erforderliche Dokumentation nach dieser Verordnung und nach &#167; 3 oder &#167; 6 der TPG-Gewebeverordnung beinhalten. Satz 1 gilt entsprechend f&#252;r die Verfahren zur unverz&#252;glichen Meldung &#252;ber Verdachtsf&#228;lle schwerwiegender unerw&#252;nschter Reaktionen und schwerwiegender Zwischenf&#228;lle. Die Vertr&#228;ge sind in der be- oder verarbeitenden Gewebeeinrichtung in einer vollst&#228;ndigen Liste zu f&#252;hren und auf Verlangen der zust&#228;ndigen Beh&#246;rde vorzulegen.</div><div class="jurAbsatz">(2a) F&#252;r die Einfuhr von Geweben oder Gewebezubereitungen aus Staaten, die weder Mitgliedstaaten der Europ&#228;ischen Union noch andere Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum sind, hat die Gewebeeinrichtung einen schriftlichen Vertrag mit dem jeweiligen Drittstaatlieferanten zu schlie&#223;en, wenn dieser T&#228;tigkeiten im Zusammenhang mit der Entnahme oder Gewinnung, mit den f&#252;r die Gewinnung erforderlichen Laboruntersuchungen, mit der Be- und Verarbeitung, Konservierung, Pr&#252;fung, Lagerung oder Ausfuhr in die Europ&#228;ische Union von Geweben und Gewebezubereitungen, die in die Europ&#228;ische Union eingef&#252;hrt werden sollen, durchf&#252;hrt. In dem Vertrag sind die Qualit&#228;ts- und Sicherheitsanforderungen festzulegen, die zu erf&#252;llen sind, damit sichergestellt ist, dass die Standards der Guten fachlichen Praxis bei den einzuf&#252;hrenden Geweben und Gewebezubereitungen eingehalten wurden. Der Vertrag entspricht mindestens den Anforderungen, die in Anhang IV der Richtlinie (EU) 2015/566 der Kommission vom 8. April 2015 zur Durchf&#252;hrung der Richtlinie 2004/23/EG hinsichtlich der Verfahren zur Pr&#252;fung der Gleichwertigkeit von Qualit&#228;ts- und Sicherheitsstandards bei eingef&#252;hrten Geweben und Zellen (ABl. L 93 vom 9.4.2015, S. 56) in der jeweils geltenden Fassung aufgef&#252;hrt sind. In dem Vertrag ist das Recht der zust&#228;ndigen Beh&#246;rde festzulegen, w&#228;hrend der Laufzeit des Vertrages und f&#252;r die Dauer von zwei Jahren nach Beendigung des Vertrages die Einrichtungen des Drittstaatlieferanten einschlie&#223;lich seiner T&#228;tigkeiten durch Inspektion zu &#252;berpr&#252;fen.</div><div class="jurAbsatz">(2b) Absatz 1 Satz 1 Nummer 7 und Absatz 2a gelten nicht f&#252;r die einmalige Einfuhr nach &#167; 72c des Arzneimittelgesetzes.</div><div class="jurAbsatz">(2c) Abweichend von &#167; 41 Absatz 2 Satz 1 kann die Aufbewahrung der Aufzeichnungen nach &#167; 41 Absatz 1 auch au&#223;erhalb der von der Erlaubnis nach den &#167;&#167; 20b, 20c, 72b oder 72c Absatz 1 des Arzneimittelgesetzes erfassten R&#228;ume aufbewahrt werden, und zwar in einem externen Archiv. Die Zugriffsberechtigung zu den Aufzeichnungen nach Satz 1 ist durch geeignete Ma&#223;nahmen auf dazu befugte Personen einzuschr&#228;nken. Der Erlaubnisinhaber hat einen schriftlichen Vertrag mit dem Betreiber des externen Archives zu schlie&#223;en. In dem Vertrag sind die technischen und organisatorischen Ma&#223;nahmen festzulegen, um die Aufzeichnungen w&#228;hrend der gesetzlichen Aufbewahrungsfristen vor Umwelteinfl&#252;ssen sowie dem unbefugten Zugriff Dritter zu sch&#252;tzen.</div><div class="jurAbsatz">(3) Unbeschadet des &#167; 10 muss durch das Dokumentationssystem einer Gewebeeinrichtung mindestens sichergestellt werden, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sichere Identifizierung jeder Spende und jedes daraus hervorgegangenen Gewebes oder jeder daraus hervorgegangenen Gewebezubereitung in jeder Verarbeitungsphase m&#246;glich ist und alle Schritte nachvollziehbar sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jede kritische T&#228;tigkeit die entsprechenden Materialien und Ausr&#252;stungen sowie das ausf&#252;hrende Personal identifiziert werden k&#246;nnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gewebe oder Gewebezubereitungen nur dann f&#252;r die Be- oder Verarbeitung weitergegeben oder zum Inverkehrbringen freigegeben werden, wenn sie allen Anforderungen in den jeweiligen Spezifikationen entsprochen haben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufzeichnungen zuverl&#228;ssig sind und nur Unterlagen Verwendung finden, die von daf&#252;r autorisierten Personen genehmigt wurden, und die versehentliche Verwendung &#252;berholter Fassungen eines Dokuments durch geeignete Ma&#223;nahmen verhindert wird.</div></dd></dl>Das Dokumentationssystem muss von der verantwortlichen Person nach &#167; 20c des Arzneimittelgesetzes regelm&#228;&#223;ig auf Aktualit&#228;t und Effizienz &#252;berpr&#252;ft werden.</div><div class="jurAbsatz">(4) Die Selbstinspektionen nach &#167; 11 Abs. 1 sind in Gewebeeinrichtungen mindestens alle zwei Jahre von daf&#252;r geschulten und kompetenten Personen durchzuf&#252;hren, &#167; 11 Abs. 2 findet keine Anwendung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
