<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 34 AMWHV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__33.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__35.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR252310006BJNE003705116"/><a href="index-2.html#BJNR252310006BJNE003705116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Anwendung der Guten Herstellungspraxis bei der Herstellung von Arzneimitteln und Wirkstoffen und über die Anwendung der Guten fachlichen Praxis bei der Herstellung von Produkten menschlicher Herkunft (Arzneimittel- und Wirkstoffherstellungsverordnung - AMWHV)<br /><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">Gewinnung von Gewebe durch die Entnahmeeinrichtung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 4 findet f&#252;r Entnahmeeinrichtungen keine Anwendung. Das Personal, das das Gewebe entnimmt, muss vor der Ausf&#252;hrung dieser T&#228;tigkeit erfolgreich eine Schulung nach vorgegebenem Programm absolviert haben, an dessen Erstellung ein klinisches Team, welches sich auf die zu entnehmenden Gewebe spezialisiert hat und im Falle des &#167; 20b Abs. 2 des Arzneimittelgesetzes auch die jeweilige be- oder verarbeitende Gewebeeinrichtung oder der Inhaber einer Erlaubnis nach &#167; 13 des Arzneimittelgesetzes beteiligt war. Die Schulung muss auch den Umgang mit den Medizinprodukten f&#252;r die Gewebeentnahme beinhalten.</div><div class="jurAbsatz">(2) Die &#167;&#167; 5 und 6 finden f&#252;r Entnahmeeinrichtungen mit der Ma&#223;gabe Anwendung, dass die Betriebsr&#228;ume und Ausr&#252;stungen sowie die Hygienema&#223;nahmen geeignet sein m&#252;ssen, die Eigenschaften des Gewebes zu sch&#252;tzen, die f&#252;r seine Verwendung erforderlich sind, und das Risiko einer Verunreinigung, insbesondere einer mikrobiellen Verunreinigung, w&#228;hrend der Entnahme zu minimieren. Dabei sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewebeentnahmen mit sterilen Medizinprodukten durchzuf&#252;hren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erneut angewendete Medizinprodukte nach &#167; 8 Absatz 2 der Medizinprodukte-Betreiberverordnung aufzubereiten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewebeentnahmen bei lebenden Spendern in R&#228;umen und in einer Umgebung vorzunehmen, die f&#252;r eine vergleichbare medizinische Behandlung unter Einhaltung des Standes der Wissenschaft und Technik einschlie&#223;lich der Hygienema&#223;nahmen eingesetzt werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewebeentnahmen bei verstorbenen Spendern in sauberen R&#228;umen unter Abdeckung des Entnahmebereichs mit sterilen T&#252;chern vorzunehmen.</div></dd></dl>Auf die Gewebeentnahme durch von der Entnahmeeinrichtung entsandtes Personal nach &#167; 20b Absatz 1 Satz 5 des Arzneimittelgesetzes findet Satz 2 entsprechende Anwendung.</div><div class="jurAbsatz">(3) Die Gewebeentnahme einschlie&#223;lich aller Ma&#223;nahmen, die dazu bestimmt sind, das Gewebe in einem be- oder verarbeitungsf&#228;higen Zustand zu erhalten, zu kennzeichnen und zu transportieren, ist nach vorher erstellter Standardarbeitsanweisung (Entnahmeanweisung) unter Beachtung der Anforderungen des &#167; 2 der TPG-Gewebeverordnung und in &#220;bereinstimmung mit der guten fachlichen Praxis durchzuf&#252;hren.</div><div class="jurAbsatz">(4) Bei Gewebezubereitungen, die nach &#167; 21a des Arzneimittelgesetzes genehmigt wurden, muss die Entnahmeanweisung nach Absatz 3 den Genehmigungsunterlagen entsprechen.</div><div class="jurAbsatz">(5) Die Entnahmeanweisung nach Absatz 3 muss mindestens folgende Regelungen enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur &#220;berpr&#252;fung der Identit&#228;t und Feststellung der Spendereignung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Entnahme der Spenden und der Proben f&#252;r die Laboruntersuchung sowie zum Umgang mit dem entnommenen Material, einschlie&#223;lich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der einzusetzenden Ausr&#252;stung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Verfahrens zur Entnahme und zur Verhinderung einer bakteriellen oder sonstigen Kontamination bei der Entnahme, sowie erforderlichenfalls weiterer Ma&#223;nahmen zur Minimierung von Kontaminationen der Gewebe,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Angabe des Entnahmeortes, soweit dieser au&#223;erhalb der von der Erlaubnis erfassten R&#228;ume liegt, und dort erforderlichenfalls einzuhaltender Bedingungen, sowie bei verstorbenen Spendern zur Dokumentation des Zeitraums zwischen Eintritt des Todes und der Entnahme der Spende,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Anforderungen an die Spenden- und Probenbeh&#228;ltnisse sowie an die verwendeten Aufbewahrungs- und Transportl&#246;sungen und anderen Produkte und Materialien, die mit den Spenden in Ber&#252;hrung kommen und Auswirkungen auf ihre Qualit&#228;t und Sicherheit haben k&#246;nnen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Kennzeichnung der Spenden und der Proben nach Absatz 6,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Bedingungen einer Zwischenlagerung der Spenden oder der Proben bis zu ihrem Transport zur Be- oder Verarbeitung oder zur Laboruntersuchung, die geeignet ist, deren Merkmale und biologischen Funktionen zu erhalten.</div></dd></dl>Das Entnahmeverfahren muss der spendenden Person und der Art der Spende angemessen sein, die f&#252;r ihre Verwendung erforderlichen Eigenschaften der Gewebe bewahren sowie das Risiko einer Verunreinigung, insbesondere einer mikrobiellen Verunreinigung, der Spende minimieren.</div><div class="jurAbsatz">(6) Die Gewebespenden sind zum Zeitpunkt ihrer Entnahme mindestens mit folgenden Angaben zu versehen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art der Spende und Angabe zur R&#252;ckverfolgbarkeit des Spenders/der Spenderin bei der Entnahmeeinrichtung, die mit dem Datenschutz vereinbar ist, sowie Kennzeichnung des Spenders als Organspender, wenn bei dem Spender Organe zum Zwecke der &#220;bertragung entnommen worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tag und, sofern m&#246;glich, Uhrzeit der Entnahme,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Warnung vor einem m&#246;glichen Gef&#228;hrdungspotenzial,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern vorhanden, Art der verwendeten Zus&#228;tze,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei autologen Spenden der Hinweis &#8222;Nur zur autologen Verwendung&#8220; und bei gerichteten Spenden die Angaben zum Empf&#228;nger,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern erforderlich, der Spendenkennungssequenz nach &#167; 41b Absatz 1 oder der eindeutigen Spendennummer nach &#167; 41b Absatz 2.</div></dd></dl>Sofern die Angaben nach Satz 1 Nr. 2 bis 5 nicht auf dem Beh&#228;ltnis gemacht werden k&#246;nnen, sind sie in einem Begleitdokument aufzuf&#252;hren, das dem Beh&#228;ltnis beigef&#252;gt wird. Aus der Kennzeichnung der Proben f&#252;r die Laboruntersuchung m&#252;ssen insbesondere die Zuordnung zur spendenden Person zweifelsfrei m&#246;glich sein und Angaben &#252;ber Ort und Zeit der Probenahme hervorgehen.</div><div class="jurAbsatz">(7) Die Gewebeentnahme und die Probenahme sind gem&#228;&#223; der Entnahmeanweisung nach Absatz 3 durchzuf&#252;hren und unbeschadet der &#228;rztlichen Dokumentationspflichten nach &#167; 8d Abs. 2 des Transplantationsgesetzes vollst&#228;ndig aufzuzeichnen (Entnahmebericht). Der Entnahmebericht muss mindestens folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift der Gewebeeinrichtung, die das Gewebe erhalten soll;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spenderidentit&#228;t mit Angaben zu Familienname, Vorname, Geschlecht, Tag der Geburt und bei lebenden Spendern Anschrift oder, soweit zuerkannt, die von der Entnahmeeinrichtung f&#252;r den Gewebespender vergebene Zuordnungsnummer sowie Kennzeichnung des Spenders als Organspender, wenn bei dem Spender Organe zum Zwecke der &#220;bertragung entnommen worden sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschreibung und sofern erforderlich, die Spendenkennungssequenz nach &#167; 41b Absatz 1 oder die eindeutige Spendennummer nach &#167; 41b Absatz 2, ansonsten der Kennzeichnungscode des entnommenen Gewebes;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Familienname, Vorname und Anschrift des f&#252;r die Entnahme verantwortlichen Arztes;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tag, Uhrzeit und Ort der Entnahme sowie die Art und Weise der Entnahme und einer eventuellen Zwischenlagerung;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei verstorbenen Spendern Zeitpunkt des Todes, Beschreibung der Bedingungen, unter denen die Leiche aufbewahrt wird; sofern eine K&#252;hlung durchgef&#252;hrt wird, Zeitpunkt des Beginns und des Endes der K&#252;hlung;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Identifizierung/Chargennummer der verwendeten Aufbewahrungs- und Transportl&#246;sungen.</div></dd></dl>Alle Abweichungen im Prozess und von der Festlegung der Spezifikation sind zu dokumentieren und gr&#252;ndlich zu untersuchen. Gegebenenfalls w&#228;hrend der Entnahme aufgetretene Zwischenf&#228;lle sind einschlie&#223;lich der daraufhin erfolgten Untersuchungen ebenfalls zu dokumentieren. Die f&#252;r die Entnahme verantwortliche Person hat im Entnahmebericht mit Datum und Unterschrift zu best&#228;tigen, dass die Entnahme entsprechend der Entnahmeanweisung durchgef&#252;hrt worden ist und die Gewebe f&#252;r die Aufbereitung, Be- oder Verarbeitung, Konservierung oder Aufbewahrung im Sinne des &#167; 8d Abs. 1 Satz 2 Nr. 4 des Transplantationsgesetzes freigegeben sind. Der Entnahmebericht ist der Gewebeeinrichtung, die das entnommene Gewebe be- oder verarbeitet, zu &#252;bermitteln. Die Anforderungen an die Spenderakte gem&#228;&#223; &#167; 5 der TPG-Gewebeverordnung bleiben unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
