<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 41b AMWHV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__41a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__41c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR252310006BJNE004701116"/><a href="index-2.html#BJNR252310006BJNE004701116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Anwendung der Guten Herstellungspraxis bei der Herstellung von Arzneimitteln und Wirkstoffen und über die Anwendung der Guten fachlichen Praxis bei der Herstellung von Produkten menschlicher Herkunft (Arzneimittel- und Wirkstoffherstellungsverordnung - AMWHV)<br /><span class="jnenbez">&#167; 41b</span>&#160;<span class="jnentitel">Bestimmungen f&#252;r die Verwendung des Einheitlichen Europ&#228;ischen Codes; Meldepflichten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sofern Gewebe oder Gewebezubereitungen gem&#228;&#223; &#167; 41a mit einem Einheitlichen Europ&#228;ischen Code zu kennzeichnen sind, sind Gewebespenden unbeschadet des &#167; 34 Absatz 6 zum Zeitpunkt ihrer Entnahme mit einer eindeutigen Spendennummer zu kennzeichnen. Die Entnahmeeinrichtung legt das Zuteilungssystem, das f&#252;r die Kennzeichnung mit der eindeutigen Spendennummer erforderlich ist, in einer vorher erstellten Standardarbeitsanweisung fest. Sie erg&#228;nzt die eindeutige Spendennummer mit ihrem EU-Gewebeeinrichtungs-Code gem&#228;&#223; &#167; 4 Absatz 30b des Arzneimittelgesetzes zu einer Spendenkennungssequenz. Der an die Gewebeeinrichtung zu &#252;bermittelnde Entnahmebericht ist mit der Spendenkennungssequenz zu versehen.</div><div class="jurAbsatz">(2) Bei einer Entnahmeeinrichtung, die gem&#228;&#223; &#167; 20b Absatz 2 oder &#167; 14 Absatz 4 des Arzneimittelgesetzes f&#252;r ihre T&#228;tigkeiten keiner Erlaubnis bedarf, hat die vertraglich verbundene Gewebeeinrichtung sicherzustellen, dass die Entnahmeeinrichtung ein geeignetes Zuteilungssystem f&#252;r die eindeutige Spendennummer verwendet. Absatz 1 Satz 1 und 2 gilt entsprechend. Der an die Gewebeeinrichtung zu &#252;bermittelnde Entnahmebericht ist von der Entnahmeeinrichtung mit der eindeutigen Spendennummer zu versehen.</div><div class="jurAbsatz">(3) Die Gewebeeinrichtung, die eine Gewebespende von einer Entnahmeeinrichtung nach Absatz 2 erhalten hat, erg&#228;nzt die eindeutige Spendennummer mit ihrem EU-Gewebeeinrichtungs-Code zu einer Spendenkennungssequenz.</div><div class="jurAbsatz">(3a) Bei gepoolten Gewebezubereitungen teilt die Gewebeeinrichtung der endg&#252;ltigen Gewebezubereitung vor der Freigabe zum Inverkehrbringen eine neue Spendenkennungssequenz zu. Gepoolte Gewebezubereitungen sind Gewebezubereitungen, bei denen sich in ein und demselben Beh&#228;ltnis nebeneinander oder vermischt Gewebe oder Zellen aus mehr als einer Spende befinden. Die Spenden wurden zu unterschiedlichen Zeitpunkten entnommen und k&#246;nnen von einem Spender oder von mehreren Spendern stammen. Die Gewebeeinrichtung gew&#228;hrleistet die R&#252;ckverfolgbarkeit zu den einzelnen Spenden. Sie legt das Zuteilungssystem, das f&#252;r die R&#252;ckverfolgbarkeit zu den einzelnen Spenden erforderlich ist, in einer vorher von ihr erstellten Standardarbeitsanweisung fest.</div><div class="jurAbsatz">(4) Gewebe oder Gewebezubereitungen, die aus Staaten eingef&#252;hrt werden, die weder Mitgliedstaaten der Europ&#228;ischen Union noch andere Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum sind, sind von der einf&#252;hrenden Gewebeeinrichtung mit der Spendenkennungssequenz zu kennzeichnen.</div><div class="jurAbsatz">(5) Die Gewebeeinrichtung kennzeichnet Gewebe oder Gewebezubereitungen sp&#228;testens vor der Freigabe zum Inverkehrbringen zur Anwendung beim Menschen mit dem Einheitlichen Europ&#228;ischen Code. Die Kennzeichnung mit dem Einheitlichen Europ&#228;ischen Code ist wie folgt vorzunehmen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von der Entnahmeeinrichtung nach Absatz 1 oder von der Gewebeeinrichtung nach Absatz 3 oder Absatz 4 zugeteilte Spendenkennungssequenz wird als erster Teil des Einheitlichen Europ&#228;ischen Codes verwendet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gewebeeinrichtung legt das f&#252;r die Produktkennungssequenz verwendete Produktkodierungssystem in einer Standardarbeitsanweisung fest,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den zweiten Teil des Einheitlichen Europ&#228;ischen Codes wird aus dem EU-Kompendium der Gewebe- und Zellprodukte gem&#228;&#223; &#167; 4 Absatz 30d des Arzneimittelgesetzes mit dem festgelegten Produktkodierungssystem die Produktnummer f&#252;r das Gewebe oder die Gewebezubereitung ermittelt und mit der Kennung des Produktkodierungssystems zum Produktcode als ersten Teil der Produktkennungssequenz vervollst&#228;ndigt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Produktkennungssequenz wird durch eine geeignete Splitnummer und das Verfallsdatum vervollst&#228;ndigt; bei Geweben oder Gewebezubereitungen, f&#252;r die kein Verfallsdatum erforderlich ist, ist sp&#228;testens vor ihrem Inverkehrbringen zur Anwendung beim Menschen als Verfallsdatum &#8222;00000000&#8220; anzugeben.</div></dd></dl>Der Einheitliche Europ&#228;ische Code wird unl&#246;schbar auf dem Etikett des Gewebes oder der Gewebezubereitung dauerhaft angebracht. Dieser Einheitliche Europ&#228;ische Code wird au&#223;erdem in dem Begleitdokument nach &#167; 36 Absatz 8 Satz 1 vermerkt. Kann der Einheitliche Europ&#228;ische Code aus Platzmangel nicht auf dem Etikett untergebracht werden, muss er durch das Begleitdokument eindeutig den mit diesem Etikett verpackten Geweben oder Gewebezubereitungen zuzuordnen sein.</div><div class="jurAbsatz">(6) Die Spendenkennungssequenz darf nach der Freigabe zum Inverkehrbringen der Gewebe oder Gewebezubereitungen nicht mehr ge&#228;ndert werden. Dies gilt nicht f&#252;r die Berichtigung eines Kodierungsfehlers. Jede Berichtigung ist vollst&#228;ndig zu dokumentieren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
