<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 SanInsKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR056910020BJNE000204125"/><a href="index-2.html#BJNR056910020BJNE000204125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur vorübergehenden Anpassung sanierungs- und insolvenzrechtlicher Vorschriften zur Abmilderung von Krisenfolgen (Sanierungs- und insolvenzrechtliches Krisenfolgenabmilderungsgesetz - SanInsKG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Folgen der Aussetzung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit nach &#167; 1 Absatz 1 die Pflicht zur Stellung eines Insolvenzantrags ausgesetzt ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gelten Zahlungen, die im ordnungsgem&#228;&#223;en Gesch&#228;ftsgang erfolgen, insbesondere solche Zahlungen, die der Aufrechterhaltung oder Wiederaufnahme des Gesch&#228;ftsbetriebes oder der Umsetzung eines Sanierungskonzepts dienen, als mit der Sorgfalt eines ordentlichen und gewissenhaften Gesch&#228;ftsleiters im Sinne des &#167; 64 Satz 2 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung, des &#167; 92 Absatz 2 Satz 2 des Aktiengesetzes, des &#167; 130a Absatz 1 Satz 2, auch in Verbindung mit &#167; 177a Satz 1, des Handelsgesetzbuchs und des &#167; 99 Satz 2 des Genossenschaftsgesetzes vereinbar;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gilt die bis zum 30. September 2023 erfolgende R&#252;ckgew&#228;hr eines im Aussetzungszeitraum gew&#228;hrten neuen Kredits sowie die im Aussetzungszeitraum erfolgte Bestellung von Sicherheiten zur Absicherung solcher Kredite als nicht gl&#228;ubigerbenachteiligend; dies gilt auch f&#252;r die R&#252;ckgew&#228;hr von Gesellschafterdarlehen und Zahlungen auf Forderungen aus Rechtshandlungen, die einem solchen Darlehen wirtschaftlich entsprechen, nicht aber deren Besicherung; &#167; 39 Absatz 1 Nummer 5 und &#167; 44a der Insolvenzordnung finden insoweit in Insolvenzverfahren &#252;ber das Verm&#246;gen des Schuldners, die bis zum 30. September 2023 beantragt wurden, keine Anwendung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind Kreditgew&#228;hrungen und Besicherungen im Aussetzungszeitraum nicht als sittenwidriger Beitrag zur Insolvenzverschleppung anzusehen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind Rechtshandlungen, die dem anderen Teil eine Sicherung oder Befriedigung gew&#228;hrt oder erm&#246;glicht haben, die dieser in der Art und zu der Zeit beanspruchen konnte, in einem sp&#228;teren Insolvenzverfahren nicht anfechtbar; dies gilt nicht, wenn dem anderen Teil bekannt war, dass die Sanierungs- und Finanzierungsbem&#252;hungen des Schuldners nicht zur Beseitigung einer eingetretenen Zahlungsunf&#228;higkeit geeignet gewesen sind. Entsprechendes gilt f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen an Erf&#252;llungs statt oder erf&#252;llungshalber;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlungen durch einen Dritten auf Anweisung des Schuldners;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestellung einer anderen als der urspr&#252;nglich vereinbarten Sicherheit, wenn diese nicht werthaltiger ist;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verk&#252;rzung von Zahlungszielen;</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gelten die bis zum 31. M&#228;rz 2022 erfolgten Zahlungen auf Forderungen aufgrund von bis zum 28. Februar 2021 gew&#228;hrten Stundungen als nicht gl&#228;ubigerbenachteiligend, sofern &#252;ber das Verm&#246;gen des Schuldners ein Insolvenzverfahren bis zum Ablauf des 18. Februar 2021 noch nicht er&#246;ffnet worden ist.</div></dd></dl></div><div class="jurAbsatz">(2) Absatz 1 Nummer 2 bis 5 gilt auch f&#252;r Unternehmen, die keiner Antragspflicht unterliegen, sowie f&#252;r Schuldner, die weder zahlungsunf&#228;hig noch &#252;berschuldet sind.</div><div class="jurAbsatz">(3) Absatz 1 Nummer 2 und 3 gilt im Fall von Krediten, die von der Kreditanstalt f&#252;r Wiederaufbau und ihren Finanzierungspartnern oder von anderen Institutionen im Rahmen staatlicher Hilfsprogramme anl&#228;sslich der COVID-19-Pandemie gew&#228;hrt werden, auch dann, wenn der Kredit nach dem Ende des Aussetzungszeitraums gew&#228;hrt oder besichert wird, und unbefristet f&#252;r deren R&#252;ckgew&#228;hr.</div><div class="jurAbsatz">(4) Soweit nach &#167; 1 Absatz 2 die Pflicht zur Stellung eines Insolvenzantrags ausgesetzt ist und keine Zahlungsunf&#228;higkeit vorliegt, ist Absatz 1 anwendbar. Absatz 2 findet entsprechende Anwendung. Absatz 3 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(5) Ist die Pflicht zur Stellung eines Insolvenzantrags nach &#167; 1 Absatz 3 ausgesetzt, gelten die Abs&#228;tze 1 bis 3 entsprechend, jedoch Absatz 1 Nummer 1 nur mit der Ma&#223;gabe, dass an die Stelle der darin genannten Vorschriften &#167; 15b Absatz 1 bis 3 der Insolvenzordnung tritt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
