<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SachenR-DV - Verordnung zur Durchführung des Grundbuchbereinigungsgesetzes und anderer Vorschriften auf dem Gebiet des Sachenrechts</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR390000994" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Durchf&#252;hrung des Grundbuchbereinigungsgesetzes und anderer Vorschriften auf dem Gebiet des Sachenrechts</span> <span class="jnkurzueamtabk"> (Sachenrechts-Durchf&#252;hrungsverordnung - SachenR-DV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SachenR-DV</p><p>Ausfertigungsdatum: 20.12.1994</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Sachenrechts-Durchf&#252;hrungsverordnung vom 20. Dezember 1994 (BGBl. I S. 3900)"</p></div>
<div class="jnfussnote" id="BJNR390000994_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab:  1. 1.1995 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR390000994BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR390000994BJNE000100000"/><a href="index-2.html#BJNR390000994BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 3 Abs. 1 Satz 2, des &#167; 8 Abs. 1 Satz 2 und des &#167; 9 Abs. 8 des Grundbuchbereinigungsgesetzes vom 20. Dezember 1993 (BGBl. I S. 2182, 2192), des &#167; 1 Abs. 4 der Grundbuchordnung in der Fassung der Bekanntmachung vom 26. Mai 1994 (BGBl. I S. 1114), die zuletzt durch Artikel 24 des Einf&#252;hrungsgesetzes zur Insolvenzordnung vom 5. Oktober 1994 (BGBl. I S. 2911) ge&#228;ndert worden ist, des Artikels 18 Abs. 4 Nr. 2 des Registerverfahrenbeschleunigungsgesetzes vom 20. Dezember 1993 (BGBl. I S. 2182) und des Artikels 12 Abs. 1 Nr. 2 des Zweiten Verm&#246;gensrechts&#228;nderungsgesetzes vom 14. Juli 1992 (BGBl. I S. 1257) verordnet das Bundesministerium der Justiz und auf Grund des &#167; 9 Abs. 9 und Abs. 11 Satz 2 des Grundbuchbereinigungsgesetzes verordnet die Bundesregierung:</div></div></div></div></div><div class="jnnorm" id="BJNR390000994BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR390000994BJNG000200000"/><h2><span>Abschnitt 1</span><br /><span>Leitungsrechte</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR390000994BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR390000994BJNG000300000"/><h2><span>Unterabschnitt 1</span><br /><span>Leitungsrechtserstreckung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR390000994BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR390000994BJNE000300000"/><a href="index-2.html#BJNR390000994BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Erstreckung auf wasserwirtschaftliche Anlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Regelungen des &#167; 9 Abs. 1 bis 7 des Grundbuchbereinigungsgesetzes und der &#167;&#167; 4 bis 10 dieser Verordnung &#252;ber Energieanlagen gelten, soweit in dieser Verordnung nichts Abweichendes bestimmt wird, auch f&#252;r die in &#167; 9 Abs. 9 Satz 1 des Gesetzes bezeichneten wasserwirtschaftlichen Anlagen. &#167; 9 Abs. 1 des Grundbuchbereinigungsgesetzes findet au&#223;er in den in &#167; 9 Abs. 2 des Gesetzes bezeichneten F&#228;llen auch keine Anwendung, soweit Kunden und Anschlu&#223;nehmer, die Grundst&#252;ckseigent&#252;mer sind, nach der Verordnung &#252;ber Allgemeine Bedingungen f&#252;r die Versorgung mit Wasser vom 20. Juni 1980 (BGBl. I S. 750, 1067) zur Duldung von Anlagen verpflichtet sind. Als Versorgungsunternehmen gilt der Betreiber, bei &#220;berlassung der Anlage an Dritte der Inhaber der in &#167; 9 Abs. 9 Satz 1 des Grundbuchbereinigungsgesetzes bezeichneten Anlagen unabh&#228;ngig von seiner Rechtsform.</div></div></div></div></div><div class="jnnorm" id="BJNR390000994BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR390000994BJNE000400000"/><a href="index-2.html#BJNR390000994BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Geltung des Bescheinigungsverfahrens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die verwaltungstechnischen Voraussetzungen f&#252;r das Bescheinigungsverfahren nach &#167; 9 Abs. 4 bis 7 des Grundbuchbereinigungsgesetzes liegen bei den in Absatz 9 Satz 1 dieses Gesetzes bezeichneten Anlagen vor.</div></div></div></div></div><div class="jnnorm" id="BJNR390000994BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR390000994BJNE000500000"/><a href="index-2.html#BJNR390000994BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Beh&#246;rdenzust&#228;ndigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zust&#228;ndig f&#252;r die Durchf&#252;hrung des Bescheinigungsverfahrens sind bei Anlagen nach &#167; 1 Satz 1, vorbehaltlich einer abweichenden landesrechtlichen Regelung auf Grund des &#167; 9 Abs. 10 des Grundbuchbereinigungsgesetzes, die unteren Wasserbeh&#246;rden.</div></div></div></div></div><div class="jnnorm" id="BJNR390000994BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR390000994BJNG000400000"/><h2><span>Unterabschnitt 2</span><br /><span>Inhalt der Rechte und Bescheinigungsverfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR390000994BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR390000994BJNE000600000"/><a href="index-2.html#BJNR390000994BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Inhalt der Leitungs- und Anlagenrechte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach &#167; 9 Abs. 1 des Grundbuchbereinigungsgesetzes entstandene beschr&#228;nkte pers&#246;nliche Dienstbarkeit umfa&#223;t das Recht, in eigener Verantwortung und auf eigenes Risiko <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das belastete Grundst&#252;ck f&#252;r den Betrieb, die Instandsetzung und Erneuerung einschlie&#223;lich Neubau von Energieanlagen und Anlagen nach &#167; 1 Satz 1 zu betreten oder sonst zu benutzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf dem Grundst&#252;ck<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Energieanlagen (&#167; 9 Abs. 1 des Grundbuchbereinigungsgesetzes)<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leitung auf einem Gest&#228;nge, auf Masten, Tragkonstruktionen, in einer Rohrleitung, auf einem Sockel, in der Erde, in einem Tunnel oder in einem Kanal zu f&#252;hren,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Fortleitung erforderlichen Einrichtungen (Buchstabe aa) einschlie&#223;lich der Fundamente und Gr&#252;ndungen nebst Zubeh&#246;r und dazu erforderliche Einrichtungen zur Informations&#252;bermittlung zu halten, zu unterhalten, instandzusetzen, zu betreiben und zu erneuern,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Fortleitung auf dem jeweiligen Grundst&#252;ck eingerichteten Transformatoren-, Umformer-, Regler- und Pumpstationen, Umspannwerke und vergleichbare bestehende Sonder- und Nebenanlagen und alle sonstigen f&#252;r Energieumwandlung, Druckregelung und Fortleitung auf dem Grundst&#252;ck eingerichteten Anlagen zu betreiben, instandzusetzen und zu erneuern,</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Anlagen der &#246;ffentlichen Wasserversorgung oder Abwasserbeseitigung (&#167; 9 Abs. 9 Satz 1 Nr. 1 des Grundbuchbereinigungsgesetzes)<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wasser oder Abwasser in einer Leitung, einem (Sammel-)Kanal oder in einem Graben zu f&#252;hren,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Fortleitung auf dem jeweiligen Grundst&#252;ck eingerichteten Brunnen, Brunnengalerien, Pumpwerke, Wassert&#252;rme, Regenwasserr&#252;ckhaltebecken, Absturzbauwerke, &#246;ffentliche Sammelbecken und &#228;hnliche Sonder- und Nebenanlagen zu betreiben, zu unterhalten, instandzusetzen und zu erneuern,</div></dd></dl></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Hochwasserr&#252;ckhaltebecken (&#167; 9 Abs. 9 Satz 1 Nr. 2 des Grundbuchbereinigungsgesetzes) diese einschlie&#223;lich der zu ihrer Anlage errichteten D&#228;mme und Deiche und der erforderlichen Entw&#228;sserungsgr&#228;ben und &#228;hnlichen Nebenanlagen zu betreiben, zu unterhalten, zu bepflanzen, soweit dies zum Schutz der Anlage geboten ist, und bei Hochwasser vollst&#228;ndig oder teilweise zu &#252;berfluten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Sch&#246;pfwerken und gew&#228;sserkundlichen Me&#223;anlagen (&#167; 9 Abs. 9 Satz 1 Nr. 2 und 3 des Grundbuchbereinigungsgesetzes) das Sch&#246;pfwerk und die gew&#228;sserkundliche Me&#223;anlage einschlie&#223;lich der daf&#252;r erforderlichen Leitungen und Daten&#252;bertragungsanlagen zu betreiben, zu unterhalten oder zu erneuern.</div></dd></dl></div></dd></dl>Die Fortleitung schlie&#223;t die F&#246;rderung und Sammlung mit ein. F&#252;r den Inhalt der beschr&#228;nkten pers&#246;nlichen Dienstbarkeit sind Art und Umfang der gesicherten Anlage am 3. Oktober 1990 ma&#223;geblich.</div><div class="jurAbsatz">(2) Absatz 1 gilt entsprechend gegen&#252;ber einem Erbbauberechtigten oder Geb&#228;udeeigent&#252;mer.</div><div class="jurAbsatz">(3) Die Dienstbarkeit umfa&#223;t ferner das Recht, von dem Grundst&#252;ckseigent&#252;mer, Geb&#228;udeeigent&#252;mer und Erbbauberechtigten zu verlangen, da&#223; er keine baulichen oder sonstigen Anlagen errichtet oder errichten l&#228;&#223;t und keine Einwirkungen oder Ma&#223;nahmen vornimmt, die den ordnungsgem&#228;&#223;en Bestand oder Betrieb der in Absatz 1 genannten Anlagen beeintr&#228;chtigen oder gef&#228;hrden. Bei Energieanlagen umfa&#223;t die Dienstbarkeit insbesondere das Recht, von dem Grundst&#252;ckseigent&#252;mer, Erbbauberechtigten und Geb&#228;udeeigent&#252;mer zu verlangen, da&#223; er in einem in der Bescheinigung (&#167; 7 Abs. 2) zu bezeichnenden Schutzstreifen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine leitungsgef&#228;hrdenden Stoffe anh&#228;uft,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>duldet, da&#223; Anpflanzungen und Bewuchs, auch soweit sie nicht in den Schutzstreifen hineinreichen, so gehalten werden, da&#223; sie den Bestand und den Betrieb der Anlage nicht gef&#228;hrden, und, soweit dies der Fall ist, entfernt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gel&#228;nde im Schutzstreifen nicht erh&#246;ht oder abtr&#228;gt und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen auf dem Grundst&#252;ck befindlichen Wald so bewirtschaftet, da&#223; Betrieb und Nutzung der Anlage nicht gest&#246;rt werden.</div></dd></dl>Das Freischneiden von Leitungstrassen kann nicht verlangt werden. Breite und Anordnung des Schutzstreifens bestimmen sich nach den f&#252;r die Anlage am 3. Oktober 1990 geltenden technischen Normen, wenn solche nicht bestehen, nach sachverst&#228;ndiger Beurteilung. Ma&#223;geblich ist der jeweils bestimmte Mindestumfang. Soweit der Schutzstreifen nach dem 2. Oktober 1990 schmaler sein kann, beschr&#228;nkt er sich auf diesen Umfang. Ist das Recht bereits im Grundbuch eingetragen, k&#246;nnen alle Beteiligten wechselseitig die Anpassung des Schutzstreifens verlangen.</div><div class="jurAbsatz">(4) Abweichend von Absatz 3 Satz 1 kann auf Grund der Dienstbarkeit die Beseitigung bestehender baulicher Anlagen nicht verlangt werden, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach der Energieverordnung vom 1. Juni 1988 (GBl. I Nr. 10 S. 89) sowie den dazu ergangenen Durchf&#252;hrungsbestimmungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem Wassergesetz vom 2. Juli 1982 (GBl. I Nr. 26 S. 467) insbesondere seinen &#167;&#167; 30 und 40,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ersten Durchf&#252;hrungsverordnung zum Wassergesetz vom 2. Juli 1982 (GBl. I Nr. 26 S. 477), die durch die Vierte Durchf&#252;hrungsverordnung zum Wassergesetz vom 25. April 1989 (GBl. I Nr. 11 S. 151) ge&#228;ndert worden ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Dritten Durchf&#252;hrungsverordnung zum Wassergesetz (Schutzgebiete und Vorbehaltsgebiete) vom 2. Juli 1982 (GBl. I Nr. 26 S. 487),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Abwassereinleitungsbedingungen vom 22. Dezember 1987 (GBl. 1988 I Nr. 3 S. 27) oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Wasserversorgungsbedingungen vom 26. Januar 1978 (GBl. I Nr. 6 S. 89), ge&#228;ndert durch die Anordnung zur &#196;nderung der Wasserversorgungsbedingungen vom 15. Januar 1979 (GBl. I Nr. 6 S. 60)</div></dd></dl>zul&#228;ssig waren. Der Grundst&#252;ckseigent&#252;mer, Geb&#228;udeeigent&#252;mer oder Erbbauberechtigte darf ein ihm geh&#246;rendes Geb&#228;ude oder eine ihm geh&#246;rende Anlage weiterhin in dem am 3. Oktober 1990 zul&#228;ssigen Rahmen nutzen, instandsetzen und erneuern, soweit eine Leitungsgef&#228;hrdung nicht zu bef&#252;rchten ist.</div><div class="jurAbsatz">(5) Die Aus&#252;bung der Dienstbarkeit richtet sich nach den &#246;rtlichen Verh&#228;ltnissen und kann einem Dritten &#252;berlassen werden.</div><div class="jurAbsatz">(6) Die Bescheinigung nach &#167; 7 ersetzt die Bescheinigung nach &#167; 1059a Nr. 2 Satz 2 in Verbindung mit &#167; 1092 Abs. 2 des B&#252;rgerlichen Gesetzbuchs.</div></div></div></div></div><div class="jnnorm" id="BJNR390000994BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR390000994BJNE000700000"/><a href="index-2.html#BJNR390000994BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Bestandsschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wenn nach dem 24. Dezember 1993 die Voraussetzungen f&#252;r eine Verpflichtung zur Duldung von Energieanlagen nach den in &#167; 9 Abs. 2 des Grundbuchbereinigungsgesetzes genannten Bestimmungen eintreten, bleibt die zuvor begr&#252;ndete Dienstbarkeit bestehen. Soweit die Allgemeinen Versorgungsbedingungen dem Versorgungsunternehmen weitergehende Rechte einr&#228;umen, sind diese ma&#223;geblich. Die S&#228;tze 1 und 2 gelten f&#252;r die in &#167; 9 Abs. 9 Satz 1 des genannten Gesetzes bezeichneten Anlagen entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR390000994BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR390000994BJNE000800000"/><a href="index-2.html#BJNR390000994BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Antrag auf Erteilung der Leitungs- und Anlagenrechtsbescheinigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf Erteilung der Leitungs- und Anlagenrechtsbescheinigung f&#252;r die Dienstbarkeit gem&#228;&#223; &#167; 9 Abs. 4 des Grundbuchbereinigungsgesetzes mu&#223; folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine knappe Beschreibung der Anlage (insbesondere Energietr&#228;ger, Art der Anlage, Leistungsumfang);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die grundbuchm&#228;&#223;ige Bezeichnung des belasteten Grundst&#252;cks oder Rechts.</div></dd></dl></div><div class="jurAbsatz">(2) Mit dem Antrag sind die in &#167; 7 Abs. 2 Nr. 1 und 2 dieser Verordnung genannten Unterlagen vorzulegen.</div><div class="jurAbsatz">(3) Ein Antrag kann sich auf mehrere Grundst&#252;cke und Rechte beziehen, wenn es sich um eine zusammenh&#228;ngende Leitungstrasse handelt.</div></div></div></div></div><div class="jnnorm" id="BJNR390000994BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR390000994BJNE000900000"/><a href="index-2.html#BJNR390000994BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Erteilung der Leitungs- und Anlagenrechtsbescheinigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde macht den Antrag oder den Ort, an dem der Antrag und die ihm beigef&#252;gten Unterlagen eingesehen werden k&#246;nnen, in orts&#252;blicher Weise &#246;ffentlich bekannt. Hierbei sind die Art der Leitung und die betroffene Kommune anzugeben.</div><div class="jurAbsatz">(2) Nach Ablauf von 4 Wochen von dem Tag der Bekanntmachung nach Absatz 1 erteilt die zust&#228;ndige Beh&#246;rde die Leitungs- und Anlagenrechtsbescheinigung, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer auf der Grundlage der amtlichen Flurkarte erstellten Karte<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verlauf der Leitung einschlie&#223;lich der Schutzstreifen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Standorte aller Transformatoren, Umspannwerke, Pumpwerke, Brunnen, Brunnengalerien, Regenwasserr&#252;ckhaltebecken, Wassert&#252;rme, Absturzbauwerke und vergleichbarer Neben- und Sonderanlagen sowie</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Standorte der D&#228;mme und Deiche, Entw&#228;sserungsgr&#228;ben, Sch&#246;pfwerke, gew&#228;sserkundlichen Me&#223;anlagen einschlie&#223;lich der daf&#252;r erforderlichen Leitungen und Daten&#252;bertragungsanlagen</div></dd></dl></div><div>so genau dargestellt werden, da&#223; die betroffenen Flurst&#252;cke erkennbar sind, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>folgende Unterlagen &#252;bergeben werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Liste, aus der sich ergibt, welchen Gesamtinhalt die Dienstbarkeit auf den einzelnen Grundst&#252;cken, falls diese aus mehreren Flurst&#252;cken bestehen, auf den jeweiligen Flurst&#252;cken hat,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein &#220;bersichtsplan, der auch schematisch sein kann, &#252;ber das Gesamtnetz, zu dem die beantragte Leitung geh&#246;rt, den Standort der Anlage sowie die f&#252;r ihren Zustand am 3. Oktober 1990 ma&#223;geblichen Entscheidungen &#252;ber die Errichtung, den Ausbau oder die Rekonstruktion der Leitung nach &#167; 67 der Energieverordnung vom 1. Juni 1988 (GBl. I Nr. 10 S. 89), zuletzt ge&#228;ndert durch die Verordnung vom 25. Juli 1990 (GBl. I Nr. 46 S. 812), oder vergleichbaren Vorschriften oder, soweit der Plan und die Entscheidungen nicht vorhanden sind, eine Versicherung der Richtigkeit der Liste nach Buchstabe a, die von der technischen Leitung des Unternehmens unterschrieben sein mu&#223;, und</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bescheinigte Anlage am 3. Oktober 1990 genutzt wurde und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das antragstellende Versorgungsunternehmen am 25. Dezember 1993 Betreiber der Anlage war oder Rechtsnachfolger dieses Betreibers ist.</div></dd></dl>In der Leitungs- und Anlagenrechtsbescheinigung sind solche Grundst&#252;cke auszunehmen, auf denen nach &#167; 9 Abs. 2 des Grundbuchbereinigungsgesetzes eine Dienstbarkeit nach &#167; 9 Abs. 1 dieses Gesetzes nicht begr&#252;ndet worden ist.</div><div class="jurAbsatz">(3) Bei den in &#167; 4 Abs. 1 Nr. 2 Buchstabe b bis d dieser Verordnung genannten Anlagen und Einrichtungen darf die Bescheinigung nur erteilt werden, wenn die Anlagen und Einrichtungen &#246;ffentlichen Zwecken dienen. An die Stelle des in Absatz 2 Satz 1 Nr. 4 genannten Zeitpunkts tritt der 11. Januar 1995.</div><div class="jurAbsatz">(4) Ist kein Widerspruch erhoben, so bescheinigt die Beh&#246;rde, da&#223; auf den in der Liste (Absatz 2 Satz 1 Nr. 2 Buchstabe a) bezeichneten Grundst&#252;cken oder Flurst&#252;cken zugunsten des antragstellenden Versorgungsunternehmens eine Dienstbarkeit mit dem f&#252;r das Grundst&#252;ck jeweils angegebenen Inhalt besteht. Die Bescheinigung soll gemarkungsweise erteilt werden, auch soweit sich der Antrag nicht auf eine Gemarkung beschr&#228;nkt.</div><div class="jurAbsatz">(5) Wird ein Widerspruch rechtzeitig erhoben, so h&#246;rt die Beh&#246;rde die Personen oder Stellen an, welche die Nachweise nach Absatz 2 Satz 1 Nr. 1 und 2 angefertigt haben. Wenn danach ein Fehler offenkundig ist, bescheinigt sie die Dienstbarkeit mit den erforderlichen Abweichungen von den zun&#228;chst vorgelegten Nachweisen. Ist ein Fehler nicht vorhanden oder nicht offenkundig, so bescheinigt die Beh&#246;rde die Dienstbarkeit wie beantragt, vermerkt jedoch bei dem Grundst&#252;ck oder Flurst&#252;ck, auf das sich der Widerspruch bezieht, den Widerspruch des Eigent&#252;mers. Ist der Widerspruch versp&#228;tet, so entf&#228;llt dieser Vermerk und der Grundst&#252;ckseigent&#252;mer ist auf den ordentlichen Rechtsweg zu verweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR390000994BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR390000994BJNE001000000"/><a href="index-2.html#BJNR390000994BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Grundbuchberichtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Antrag des Versorgungsunternehmens, dem eine der Zahl der betroffenen Grundbuchbl&#228;tter entsprechende Anzahl Kopien der ersten Seite des Antrags beizuf&#252;gen sind, berichtigt das Grundbuchamt das Grundbuch, indem es das Recht auf Grund der Leitungs- und Anlagenrechtsbescheinigung an rangbereiter Stelle eintr&#228;gt. Das Grundbuchamt kann verlangen, da&#223; die in &#167; 7 Abs. 2 Nr. 1 bezeichnete Karte vorgelegt wird. Ein Teilvollzug ist zul&#228;ssig. In der Eintragung ist nach M&#246;glichkeit auf die Bescheinigung unter Angabe der Beh&#246;rde, ihres Gesch&#228;ftszeichens und des Ausstellungsdatums Bezug zu nehmen.</div><div class="jurAbsatz">(2) Enth&#228;lt die Bescheinigung einen Vermerk &#252;ber einen Widerspruch des Grundst&#252;ckseigent&#252;mers, so ist an rangbereiter Stelle ein Widerspruch folgenden Inhalts einzutragen: "Widerspruch gegen die Richtigkeit des Grundbuchs wegen eines nicht eingetragenen Leitungs- und Anlagenrechts gem&#228;&#223; &#167; 9 Abs. 5 Satz 2 GBBerG zu Gunsten von ..." unter Angabe des Namens und des Sitzes des Versorgungsunternehmens sowie des Eintragungsdatums.</div></div></div></div></div><div class="jnnorm" id="BJNR390000994BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR390000994BJNE001100000"/><a href="index-2.html#BJNR390000994BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Berichtigungsbewilligung, Verzichtsbescheinigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Bewilligung, die nach ihrem Inhalt der Berichtigung des Grundbuchs wegen eines Rechtes nach &#167; 9 Abs. 1 des Grundbuchbereinigungsgesetzes oder nach &#167; 1 Satz 1 dieser Verordnung dient, mu&#223; mit der Erkl&#228;rung eines Notars versehen sein, da&#223; die Bewilligung auf einer Vereinbarung mit dem beg&#252;nstigten Unternehmen beruht oder der Notar von dem Unternehmen innerhalb von drei Monaten seit einer Aufforderung einen Rechtsverzicht nach &#167; 9 Abs. 6 Satz 1 des Grundbuchbereinigungsgesetzes nicht erhalten hat.</div><div class="jurAbsatz">(2) Der Antrag eines Versorgungsunternehmens nach &#167; 9 Abs. 6 Satz 1 Halbsatz 2 des Grundbuchbereinigungsgesetzes, ihm den Verzicht auf eine Dienstbarkeit zu bescheinigen, mu&#223; das betroffene Grundst&#252;ck, Geb&#228;udeeigentum oder Erbbaurecht in grundbuchm&#228;&#223;iger Form bezeichnen und die Erkl&#228;rung enthalten, da&#223; auf das Recht verzichtet werde. Die Beh&#246;rde bescheinigt, da&#223; das Recht infolge des Verzichts erloschen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR390000994BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR390000994BJNE001200000"/><a href="index-2.html#BJNR390000994BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Erl&#246;schensbescheinigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Antrag des Versorgungsunternehmens, des Grundst&#252;ckseigent&#252;mers, des Erbbauberechtigten oder des Geb&#228;udeeigent&#252;mers bescheinigt die Beh&#246;rde, da&#223; eine bei Ablauf des 2. Oktober 1990 im Grundbuch eingetragene beschr&#228;nkte pers&#246;nliche Dienstbarkeit f&#252;r Energieanlagen oder die in &#167; 1 Satz 1 bezeichneten Anlagen nicht mehr besteht. In dem Antrag mu&#223; die Dienstbarkeit mit ihrer Grundbuchstelle angegeben und die Erkl&#228;rung des zum Zeitpunkt der Antragstellung zust&#228;ndigen Versorgungsunternehmens enthalten sein, da&#223; das eingetragene Recht nicht mehr ausge&#252;bt wird und das Unternehmen der Erteilung der Erl&#246;schensbescheinigung zustimmt. Die zust&#228;ndige Stelle bescheinigt, da&#223; die betreffende Dienstbarkeit erloschen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR390000994BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR390000994BJNG000500000"/><h2><span>Unterabschnitt 3</span><br /><span>Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR390000994BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR390000994BJNE001300000"/><a href="index-2.html#BJNR390000994BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Anwendungsregelung f&#252;r Energieanlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#167;&#167; 6 bis 10 sind von dem Tage an auf Energieanlagen anzuwenden, an dem in dem jeweiligen Land die Rechtsverordnung nach &#167; 9 Abs. 11 Satz 2 des Grundbuchbereinigungsgesetzes in Kraft tritt.</div></div></div></div></div><div class="jnnorm" id="BJNR390000994BJNG001400000" title="Gliederung"><div class="jnheader"><a name="BJNR390000994BJNG001400000"/><h2><span>Abschnitt 2</span><br /><span>Wertbest&#228;ndige Hypotheken, nicht eingetragene Rechte</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR390000994BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR390000994BJNE001500000"/><a href="index-2.html#BJNR390000994BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Mittelwerte und Marktpreise bei sonstigen wertbest&#228;ndigen Grundpfandrechten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei wertbest&#228;ndigen Grundpfandrechten im Sinne des &#167; 3 Abs. 1 Satz 1 und Abs. 2 des Grundbuchbereinigungsgesetzes sind f&#252;r die jeweils bestimmten Waren oder Leistungen folgende Werte zugrundezulegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r einen US-Dollar 1,70 Deutsche Mark,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine Tonne Fettf&#246;rderkohle des Rheinisch-Westf&#228;lischen Kohlesyndikats 285,66 Deutsche Mark,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine Tonne gewaschene Fettnu&#223; IV des Rheinisch-Westf&#228;lischen Kohlesyndikats 314,99 Deutsche Mark,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine Tonne oberschlesische Flammst&#252;ckkohle 192,80 Deutsche Mark,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine Tonne niederschlesische St&#252;ckkohle 114,60 Deutsche Mark,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine Tonne niederschlesische gewaschene Nu&#223;kohle I 314,99 Deutsche Mark,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r einen Doppelzentner zu 100 kg Kalid&#252;ngesalz 40 vom Hundert 23,00 Deutsche Mark.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR390000994BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR390000994BJNE001600000"/><a href="index-2.html#BJNR390000994BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Verl&#228;ngerung von Fristen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Frist des &#167; 8 Abs. 1 Satz 1 und nach &#167; 8 Abs. 3 Satz 3 in Verbindung mit &#167; 8 Abs. 1 Satz 1 des Grundbuchbereinigungsgesetzes wird in den L&#228;ndern Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Th&#252;ringen bis zum Ablauf des 31. Dezember 2005, l&#228;ngstens jedoch bis zu dem Tage verl&#228;ngert, an dem der &#246;ffentliche Glaube des Grundbuchs f&#252;r die in Artikel 233 &#167; 5 Abs. 1 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche bezeichneten beschr&#228;nkten dinglichen Rechte wieder in vollem Umfang gilt.</div><div class="jurAbsatz">(2) In den &#252;brigen L&#228;ndern wird die in Absatz 1 bezeichnete Frist bis zum Ablauf des 31. Dezember 1997 verl&#228;ngert.</div></div></div></div></div><div class="jnnorm" id="BJNR390000994BJNG001700000" title="Gliederung"><div class="jnheader"><a name="BJNR390000994BJNG001700000"/><h2><span>Abschnitt 3</span><br /><span>Inkrafttreten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR390000994BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR390000994BJNE001800000"/><a href="index-2.html#BJNR390000994BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 11. Januar 1995 in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR390000994BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR390000994BJNE001900000"/><a href="index-2.html#BJNR390000994BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
