<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 106b SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__106a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__106c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE025303125"/><a href="index-2.html#BJNR101500994BJNE025303125">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 106b</span>&#160;<span class="jnentitel">Finanzierung der Einbindung der Pflegeeinrichtungen in die Telematikinfrastruktur</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Ausgleich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der erforderlichen Ausstattungskosten aufgrund von Anforderungen an die Ausstattung nach dem F&#252;nften Buch, die in der Festlegungs-, Erprobungs- und Einf&#252;hrungsphase der Telematikinfrastruktur entstehen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der erforderlichen Betriebskosten, die im laufenden Betrieb der Telematikinfrastruktur entstehen,</div></dd></dl>erhalten nach &#167; 72 zugelassene ambulante und station&#228;re Pflegeeinrichtungen in entsprechender Anwendung der Finanzierungsregelungen f&#252;r die an der vertrags&#228;rztlichen Versorgung teilnehmenden Leistungserbringer die sich aus &#167; 378 Absatz 2 des F&#252;nften Buches ergebenden Erstattungen nach Ma&#223;gabe des Absatzes 2 in Form einer monatlichen Pauschale (TI-Pauschale) aus dem Ausgleichsfonds der Pflegeversicherung.</div><div class="jurAbsatz">(2) N&#228;heres zum Ausgleich nach Absatz 1, dem Zahlungs- und Abrechnungsverfahren sowie der Beteiligung der privaten Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchf&#252;hren, an den Kosten, legen der Spitzenverband Bund der Pflegekassen, der Verband der Privaten Krankenversicherung e. V. und die Vereinigungen der Tr&#228;ger der Pflegeeinrichtungen auf Bundesebene in einer Finanzierungsvereinbarung im Benehmen mit dem Bundesministerium f&#252;r Gesundheit fest. Grundlage dieser Finanzierungsvereinbarung sind die nach &#167; 378 Absatz 2 des F&#252;nften Buches vereinbarten Bundesmantelvertr&#228;ge. Ein abweichender Erstattungsbedarf der Pflegeeinrichtungen gegen&#252;ber den an der vertrags&#228;rztlichen Versorgung teilnehmenden Leistungserbringern aufgrund ihrer Besonderheiten, insbesondere bezogen auf Gr&#246;&#223;e und Besch&#228;ftigtenanzahl, ist dabei zu ber&#252;cksichtigen. Zudem sind &#220;bergangsregelungen festzulegen, um die Erstattungsmodalit&#228;ten beim &#220;bergang von den bisher geltenden auf die neuen Erstattungsregelungen zu bestimmen. Die Finanzierungsvereinbarung nach Satz 1 ist bis zum 29. Februar 2024 zu schlie&#223;en. Kommt eine Vereinbarung nach Satz 1 nicht oder nicht vollst&#228;ndig bis zum 29. Februar 2024 zustande, legt das Bundesministerium f&#252;r Gesundheit den Vereinbarungsinhalt innerhalb von zwei Monaten nach Ablauf der in Satz 1 genannten Frist fest. Klagen gegen die Festlegung des Vereinbarungsinhalts nach Satz 6 haben keine aufschiebende Wirkung.</div><div class="jurAbsatz">(3) Die durch die Erstattung nach Absatz 1 entstehenden Kosten, soweit die ambulanten Pflegeeinrichtungen betroffen sind, tragen die gesetzlichen Krankenkassen und die soziale Pflegeversicherung in dem Verh&#228;ltnis, das der Relation zwischen den Ausgaben der Krankenkassen f&#252;r die h&#228;usliche Krankenpflege und den Ausgaben der sozialen Pflegeversicherung f&#252;r Pflegesachleistungen im vorangegangenen Kalenderjahr entspricht. Bei den in &#167; 39a Absatz 1 des F&#252;nften Buches genannten station&#228;ren Hospizen, mit denen ein Versorgungsvertrag als station&#228;re Pflegeeinrichtung nach &#167; 72 besteht, tragen die gesetzlichen Krankenkassen 80 Prozent der nach Absatz 1 entstehenden Erstattungen. Zur Finanzierung der den Krankenkassen nach den S&#228;tzen 1 und 2 entstehenden Kosten erhebt der Spitzenverband Bund der Krankenkassen von den Krankenkassen eine Umlage gem&#228;&#223; dem Anteil der Versicherten der Krankenkassen an der Gesamtzahl der Versicherten aller Krankenkassen. Die privaten Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchf&#252;hren, beteiligen sich mit einem Anteil von 7 Prozent an den Kosten, die sich gem&#228;&#223; Absatz 1 ergeben. Der jeweilige Finanzierungsanteil, der auf die privaten Versicherungsunternehmen entf&#228;llt, kann von dem Verband der Privaten Krankenversicherung e. V. unmittelbar an das Bundesamt f&#252;r Soziale Sicherung zugunsten des Ausgleichsfonds der Pflegeversicherung nach &#167; 65 geleistet werden. Das N&#228;here zum Umlageverfahren und zur Zahlung an den Ausgleichsfonds der Pflegeversicherung bestimmen der Spitzenverband Bund der Krankenkassen, der Verband der Privaten Krankenversicherung e. V. und das Bundesamt f&#252;r Soziale Sicherung.</div><div class="jurAbsatz">(4) Die nach den Abs&#228;tzen 1 und 2 festgelegte H&#246;he der TI-Pauschale gilt ab dem 30. Juni 2023.</div><div class="jurAbsatz">(5) Die Vereinbarungspartner nach Absatz 2 verhandeln die H&#246;he der TI-Pauschale im Abstand von jeweils zwei Jahren, orientieren sich dabei an den Anpassungen der Bundesmantelvertr&#228;ge nach &#167; 378 Absatz 2 des F&#252;nften Buches und schlie&#223;en erforderlichenfalls eine neue Vereinbarung nach Absatz 2. Bis zum Abschluss einer neuen Vereinbarung gilt die jeweils bestehende Vereinbarung nach Absatz 2 fort.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
