<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 115 SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__114c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__115a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE017414311"/><a href="index-2.html#BJNR101500994BJNE017414311">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 115</span>&#160;<span class="jnentitel">Ergebnisse von Qualit&#228;tspr&#252;fungen, Qualit&#228;tsdarstellung, Verg&#252;tungsk&#252;rzung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Medizinischen Dienste, der Pr&#252;fdienst des Verbandes der privaten Krankenversicherung e.&#160;V. sowie die von den Landesverb&#228;nden der Pflegekassen f&#252;r Qualit&#228;tspr&#252;fungen bestellten Sachverst&#228;ndigen haben das Ergebnis einer jeden Qualit&#228;tspr&#252;fung sowie die dabei gewonnenen Daten und Informationen den Landesverb&#228;nden der Pflegekassen und den zust&#228;ndigen Tr&#228;gern der Sozialhilfe sowie den nach heimrechtlichen Vorschriften zust&#228;ndigen Aufsichtsbeh&#246;rden im Rahmen ihrer Zust&#228;ndigkeit und bei h&#228;uslicher Pflege den zust&#228;ndigen Pflegekassen zum Zwecke der Erf&#252;llung ihrer gesetzlichen Aufgaben sowie der betroffenen Pflegeeinrichtung mitzuteilen. Die Landesverb&#228;nde der Pflegekassen sind befugt und auf Anforderung verpflichtet, die ihnen nach Satz 1 bekannt gewordenen Daten und Informationen mit Zustimmung des Tr&#228;gers der Pflegeeinrichtung auch seiner Tr&#228;gervereinigung zu &#252;bermitteln, soweit deren Kenntnis f&#252;r die Anh&#246;rung oder eine Stellungnahme der Pflegeeinrichtung zu einem Bescheid nach Absatz 2 erforderlich ist. Gegen&#252;ber Dritten sind die Pr&#252;fer und die Empf&#228;nger der Daten zur Verschwiegenheit verpflichtet; dies gilt nicht f&#252;r die zur Ver&#246;ffentlichung der Ergebnisse von Qualit&#228;tspr&#252;fungen nach Absatz 1a erforderlichen Daten und Informationen.</div><div class="jurAbsatz">(1a) Die Landesverb&#228;nde der Pflegekassen stellen sicher, dass die von Pflegeeinrichtungen erbrachten Leistungen und deren Qualit&#228;t f&#252;r die Pflegebed&#252;rftigen und ihre Angeh&#246;rigen verst&#228;ndlich, &#252;bersichtlich und vergleichbar sowohl im Internet als auch in anderer geeigneter Form kostenfrei ver&#246;ffentlicht werden. Die Vertragsparteien nach &#167; 113 vereinbaren insbesondere auf der Grundlage der Ma&#223;st&#228;be und Grunds&#228;tze nach &#167; 113 und der Richtlinien zur Durchf&#252;hrung der Pr&#252;fung der in Pflegeeinrichtungen erbrachten Leistungen und deren Qualit&#228;t nach &#167; 114a Absatz 7, welche Ergebnisse bei der Darstellung der Qualit&#228;t f&#252;r den ambulanten und den station&#228;ren Bereich zugrunde zu legen sind und inwieweit die Ergebnisse durch weitere Informationen erg&#228;nzt werden. In den Vereinbarungen sind die Ergebnisse der nach &#167; 113b Absatz 4 Satz 2 Nummer 1 bis 4 vergebenen Auftr&#228;ge zu ber&#252;cksichtigen. Die Vereinbarungen umfassen auch die Form der Darstellung einschlie&#223;lich einer Bewertungssystematik (Qualit&#228;tsdarstellungsvereinbarungen). Bei Anlasspr&#252;fungen nach &#167; 114 Absatz 5 bilden die Pr&#252;fergebnisse aller in die Pr&#252;fung einbezogenen Pflegebed&#252;rftigen die Grundlage f&#252;r die Bewertung und Darstellung der Qualit&#228;t. Personenbezogene Daten sind zu anonymisieren. Ergebnisse von Wiederholungspr&#252;fungen sind zeitnah zu ber&#252;cksichtigen. Bei der Darstellung der Qualit&#228;t ist die Art der Pr&#252;fung als Anlass-, Regel- oder Wiederholungspr&#252;fung kenntlich zu machen. Das Datum der letzten Pr&#252;fung durch den Medizinischen Dienst oder durch den Pr&#252;fdienst des Verbandes der privaten Krankenversicherung e.&#160;V., eine Einordnung des Pr&#252;fergebnisses nach einer Bewertungssystematik sowie eine Zusammenfassung der Pr&#252;fergebnisse sind an gut sichtbarer Stelle in jeder Pflegeeinrichtung auszuh&#228;ngen. Die Qualit&#228;tsdarstellungsvereinbarungen f&#252;r den station&#228;ren Bereich sind bis zum 31. Dezember 2017 und f&#252;r den ambulanten Bereich bis zum 31. Dezember 2018 jeweils unter Beteiligung des Medizinischen Dienstes Bund, des Verbandes der privaten Krankenversicherung e.&#160;V. und der Verb&#228;nde der Pflegeberufe auf Bundesebene zu schlie&#223;en. Die auf Bundesebene ma&#223;geblichen Organisationen f&#252;r die Wahrnehmung der Interessen und der Selbsthilfe der pflegebed&#252;rftigen und behinderten Menschen wirken nach Ma&#223;gabe von &#167; 118 mit. Die Qualit&#228;tsdarstellungsvereinbarungen sind an den medizinisch-pflegefachlichen Fortschritt anzupassen. Bestehende Vereinbarungen gelten bis zum Abschluss einer neuen Vereinbarung fort; dies gilt entsprechend auch f&#252;r die bestehenden Vereinbarungen &#252;ber die Kriterien der Ver&#246;ffentlichung einschlie&#223;lich der Bewertungssystematik (Pflege-Transparenzvereinbarungen).</div><div class="jurAbsatz">(1b) Die Landesverb&#228;nde der Pflegekassen stellen sicher, dass ab dem 1. Januar 2014 die Informationen gem&#228;&#223; &#167; 114 Absatz 1 &#252;ber die Regelungen zur &#228;rztlichen, fach&#228;rztlichen und zahn&#228;rztlichen Versorgung sowie zur Arzneimittelversorgung und ab dem 1. Juli 2016 die Informationen gem&#228;&#223; &#167; 114 Absatz 1 zur Zusammenarbeit mit einem Hospiz- und Palliativnetz in vollstation&#228;ren Einrichtungen f&#252;r die Pflegebed&#252;rftigen und ihre Angeh&#246;rigen verst&#228;ndlich, &#252;bersichtlich und vergleichbar sowohl im Internet als auch in anderer geeigneter Form kostenfrei zur Verf&#252;gung gestellt werden. Die Pflegeeinrichtungen sind verpflichtet, die Informationen nach Satz 1 an gut sichtbarer Stelle in der Pflegeeinrichtung auszuh&#228;ngen. Die Landesverb&#228;nde der Pflegekassen &#252;bermitteln die Informationen nach Satz 1 an den Verband der privaten Krankenversicherung e. V. zum Zweck der einheitlichen Ver&#246;ffentlichung.</div><div class="jurAbsatz">(1c) Die Landesverb&#228;nde der Pflegekassen haben Dritten f&#252;r eine zweckgerechte, nicht gewerbliche Nutzung die Daten, die nach den Qualit&#228;tsdarstellungsvereinbarungen nach Absatz 1a der Darstellung der Qualit&#228;t zu Grunde liegen, sowie r&#252;ckwirkend zum 1. Januar 2017 ab dem 1. April 2017 die Daten, die nach den nach &#167; 115a &#252;bergeleiteten Pflege-Transparenzvereinbarungen der Darstellung der Qualit&#228;t bis zum Inkrafttreten der Qualit&#228;tsdarstellungsvereinbarungen zu Grunde liegen, auf Antrag in maschinen- und menschenlesbarer sowie plattformunabh&#228;ngiger Form zur Verarbeitung und Ver&#246;ffentlichung zur Verf&#252;gung zu stellen. Das N&#228;here zu der &#220;bermittlung der Daten an Dritte, insbesondere zum Datenformat, zum Datennutzungsvertrag, zu den Nutzungsrechten und den Pflichten des Nutzers bei der Verwendung der Daten, bestimmen die Vertragsparteien nach &#167; 113 bis zum 31. M&#228;rz 2017 in Nutzungsbedingungen, die dem Datennutzungsvertrag unabdingbar zu Grunde zu legen sind. Mit den Nutzungsbedingungen ist eine nicht missbr&#228;uchliche, nicht wettbewerbsverzerrende und manipulationsfreie Verwendung der Daten sicherzustellen. Der Dritte hat zu gew&#228;hrleisten, dass die Herkunft der Daten f&#252;r die Endverbraucherin oder den Endverbraucher transparent bleibt. Dies gilt insbesondere, wenn eine Verwendung der Daten in Zusammenhang mit anderen Daten erfolgt. F&#252;r die Informationen nach Absatz 1b gelten die S&#228;tze 1 bis 4 entsprechend. Die &#220;bermittlung der Daten erfolgt gegen Ersatz der entstehenden Verwaltungskosten, es sei denn, es handelt sich bei den Dritten um &#246;ffentlich-rechtliche Stellen. Die entsprechenden Aufwendungen sind von den Landesverb&#228;nden der Pflegekassen nachzuweisen.</div><div class="jurAbsatz">(2) Soweit bei einer Pr&#252;fung nach diesem Buch Qualit&#228;tsm&#228;ngel festgestellt werden, entscheiden die Landesverb&#228;nde der Pflegekassen nach Anh&#246;rung des Tr&#228;gers der Pflegeeinrichtung und der beteiligten Tr&#228;gervereinigung unter Beteiligung des zust&#228;ndigen Tr&#228;gers der Sozialhilfe, welche Ma&#223;nahmen zu treffen sind, erteilen dem Tr&#228;ger der Einrichtung hier&#252;ber einen Bescheid und setzen ihm darin zugleich eine angemessene Frist zur Beseitigung der festgestellten M&#228;ngel. Werden nach Satz 1 festgestellte M&#228;ngel nicht fristgerecht beseitigt, k&#246;nnen die Landesverb&#228;nde der Pflegekassen gemeinsam den Versorgungsvertrag gem&#228;&#223; &#167; 74 Abs. 1, in schwerwiegenden F&#228;llen nach &#167; 74 Abs. 2, k&#252;ndigen. &#167; 73 Abs. 2 gilt entsprechend.</div><div class="jurAbsatz">(3) H&#228;lt die Pflegeeinrichtung ihre gesetzlichen oder vertraglichen Verpflichtungen, insbesondere ihre Verpflichtungen zu einer qualit&#228;tsgerechten Leistungserbringung aus dem Versorgungsvertrag (&#167; 72) ganz oder teilweise nicht ein, sind die nach dem Achten Kapitel vereinbarten Pflegeverg&#252;tungen f&#252;r die Dauer der Pflichtverletzung entsprechend zu k&#252;rzen. &#220;ber die H&#246;he des K&#252;rzungsbetrags ist zwischen den Vertragsparteien nach &#167; 85 Abs. 2 Einvernehmen anzustreben. Kommt eine Einigung nicht zustande, entscheidet auf Antrag einer Vertragspartei die Schiedsstelle nach &#167; 76 in der Besetzung des Vorsitzenden und der beiden weiteren unparteiischen Mitglieder. Gegen die Entscheidung nach Satz 3 ist der Rechtsweg zu den Sozialgerichten gegeben; ein Vorverfahren findet nicht statt, die Klage hat aufschiebende Wirkung. Der vereinbarte oder festgesetzte K&#252;rzungsbetrag ist von der Pflegeeinrichtung bis zur H&#246;he ihres Eigenanteils an die betroffenen Pflegebed&#252;rftigen und im Weiteren an die Pflegekassen zur&#252;ckzuzahlen; soweit die Pflegeverg&#252;tung als nachrangige Sachleistung von einem anderen Leistungstr&#228;ger &#252;bernommen wurde, ist der K&#252;rzungsbetrag an diesen zur&#252;ckzuzahlen. Der K&#252;rzungsbetrag kann nicht &#252;ber die Verg&#252;tungen oder Entgelte nach dem Achten Kapitel refinanziert werden. Schadensersatzanspr&#252;che der betroffenen Pflegebed&#252;rftigen nach anderen Vorschriften bleiben unber&#252;hrt; &#167; 66 des F&#252;nften Buches gilt entsprechend.</div><div class="jurAbsatz">(3a) Eine Verletzung der Verpflichtungen zu einer qualit&#228;tsgerechten Leistungserbringung im Sinne des Absatzes 3 Satz 1 wird unwiderlegbar vermutet <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem planm&#228;&#223;igen und zielgerichteten Versto&#223; des Tr&#228;gers der Einrichtung gegen seine Verpflichtung zur Einhaltung der nach &#167; 84 Absatz 5 Satz 2 Nummer 2 vereinbarten Personalausstattung oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nicht nur vor&#252;bergehenden Unterschreitungen der nach &#167; 84 Absatz 5 Satz 2 Nummer 2 vereinbarten Personalausstattung.</div></dd></dl>Entsprechendes gilt bei Nichtbezahlung der nach &#167; 82c zugrunde gelegten Geh&#228;lter und Entlohnung. Abweichend von Absatz 3 Satz 2 und 3 ist das Einvernehmen &#252;ber den K&#252;rzungsbetrag unverz&#252;glich herbeizuf&#252;hren und die Schiedsstelle hat in der Regel binnen drei Monaten zu entscheiden. Bei Verst&#246;&#223;en im Sinne von Satz 1 Nummer 1 k&#246;nnen die Landesverb&#228;nde der Pflegekassen gemeinsam den Versorgungsvertrag gem&#228;&#223; &#167; 74 Absatz 1, in schwerwiegenden F&#228;llen nach &#167; 74 Absatz 2, k&#252;ndigen; &#167; 73 Absatz 2 gilt entsprechend.</div><div class="jurAbsatz">(3b) Die Vertragsparteien nach &#167; 113 vereinbaren durch den Qualit&#228;tsausschuss gem&#228;&#223; &#167; 113b bis zum 1. Januar 2018 das Verfahren zur K&#252;rzung der Pflegeverg&#252;tung nach den Abs&#228;tzen 3 und 3a. Die Vereinbarungen sind im Bundesanzeiger zu ver&#246;ffentlichen und gelten vom ersten Tag des auf die Ver&#246;ffentlichung folgenden Monats. Sie sind f&#252;r alle Pflegekassen und deren Verb&#228;nde sowie f&#252;r die zugelassenen Pflegeeinrichtungen unmittelbar verbindlich.</div><div class="jurAbsatz">(4) Bei Feststellung schwerwiegender, kurzfristig nicht behebbarer M&#228;ngel in der station&#228;ren Pflege sind die Pflegekassen verpflichtet, den betroffenen Heimbewohnern auf deren Antrag eine andere geeignete Pflegeeinrichtung zu vermitteln, welche die Pflege, Versorgung und Betreuung nahtlos &#252;bernimmt. Bei Sozialhilfeempf&#228;ngern ist der zust&#228;ndige Tr&#228;ger der Sozialhilfe zu beteiligen.</div><div class="jurAbsatz">(5) Stellen der Medizinische Dienst oder der Pr&#252;fdienst des Verbandes der privaten Krankenversicherung e.&#160;V. schwerwiegende M&#228;ngel in der ambulanten Pflege fest, kann die zust&#228;ndige Pflegekasse dem Pflegedienst auf Empfehlung des Medizinischen Dienstes oder des Pr&#252;fdienstes des Verbandes der privaten Krankenversicherung e.&#160;V. die weitere Versorgung des Pflegebed&#252;rftigen vorl&#228;ufig untersagen; &#167; 73 Absatz 2 gilt entsprechend. Die Pflegekasse hat dem Pflegebed&#252;rftigen in diesem Fall einen anderen geeigneten Pflegedienst zu vermitteln, der die Pflege nahtlos &#252;bernimmt; dabei ist so weit wie m&#246;glich das Wahlrecht des Pflegebed&#252;rftigen nach &#167; 2 Abs. 2 zu beachten. Absatz 4 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(6) In den F&#228;llen der Abs&#228;tze 4 und 5 haftet der Tr&#228;ger der Pflegeeinrichtung gegen&#252;ber den betroffenen Pflegebed&#252;rftigen und deren Kostentr&#228;gern f&#252;r die Kosten der Vermittlung einer anderen ambulanten oder station&#228;ren Pflegeeinrichtung, soweit er die M&#228;ngel in entsprechender Anwendung des &#167; 276 des B&#252;rgerlichen Gesetzbuches zu vertreten hat. Absatz 3 Satz 7 bleibt unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
