<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 113 SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__112a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__113a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE017210126"/><a href="index-2.html#BJNR101500994BJNE017210126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 113</span>&#160;<span class="jnentitel">Ma&#223;st&#228;be und Grunds&#228;tze zur Sicherung und Weiterentwicklung der Pflegequalit&#228;t</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Spitzenverband Bund der Pflegekassen, die Bundesarbeitsgemeinschaft der &#252;ber&#246;rtlichen Tr&#228;ger der Sozialhilfe, die kommunalen Spitzenverb&#228;nde auf Bundesebene und die Vereinigungen der Tr&#228;ger der Pflegeeinrichtungen auf Bundesebene vereinbaren unter Beteiligung des Medizinischen Dienstes Bund, des Verbandes der privaten Krankenversicherung e. V., der Verb&#228;nde der Pflegeberufe auf Bundesebene, der ma&#223;geblichen Organisationen f&#252;r die Wahrnehmung der Interessen und der Selbsthilfe der pflegebed&#252;rftigen und behinderten Menschen nach Ma&#223;gabe von &#167; 118 sowie unabh&#228;ngiger Sachverst&#228;ndiger Ma&#223;st&#228;be und Grunds&#228;tze f&#252;r die Qualit&#228;t, Qualit&#228;tssicherung und Qualit&#228;tsdarstellung in der ambulanten, teilstation&#228;ren, vollstation&#228;ren und Kurzzeitpflege sowie f&#252;r die Entwicklung eines einrichtungsinternen Qualit&#228;tsmanagements, das auf eine stetige Sicherung und Weiterentwicklung der Pflegequalit&#228;t ausgerichtet ist und flexible Ma&#223;nahmen zur Qualit&#228;tssicherung in Krisensituationen umfasst. In den Vereinbarungen sind insbesondere auch Anforderungen an eine praxistaugliche, den Pflegeprozess unterst&#252;tzende und die Pflegequalit&#228;t f&#246;rdernde Pflegedokumentation zu regeln. Die Anforderungen sind so zu gestalten, dass die Pflegedokumentation in der Regel vollst&#228;ndig in elektronischer Form erfolgen kann. Die Anforderungen d&#252;rfen &#252;ber ein f&#252;r die Pflegeeinrichtungen vertretbares und wirtschaftliches Ma&#223; nicht hinausgehen und sollen den Aufwand f&#252;r Pflegedokumentation in ein angemessenes Verh&#228;ltnis zu den Aufgaben der pflegerischen Versorgung setzen. In den Vereinbarungen ist zu regeln, welche Fort- und Weiterbildungen ganz oder teilweise in digitaler Form durchgef&#252;hrt werden k&#246;nnen; geeignete Schulungen und Qualifikationsma&#223;nahmen sind durch die Pflegekassen anzuerkennen. Dar&#252;ber hinaus ist in den Vereinbarungen zu regeln, dass die Mitarbeiterinnen und Mitarbeiter von ambulanten Pflegediensten, die Betreuungsma&#223;nahmen erbringen, entsprechend den Richtlinien nach &#167; 112a zu den Anforderungen an das Qualit&#228;tsmanagement und die Qualit&#228;tssicherung f&#252;r ambulante Betreuungsdienste qualifiziert sein m&#252;ssen. Sie sind in regelm&#228;&#223;igen Abst&#228;nden an den medizinisch-pflegefachlichen Fortschritt anzupassen. Soweit sich in den Pflegeeinrichtungen zeitliche Einsparungen ergeben, die Ergebnis der Weiterentwicklung der Pflegedokumentation auf Grundlage des pflegefachlichen Fortschritts durch neue, den Anforderungen nach Satz 4 entsprechende Pflegedokumentationsmodelle sind, f&#252;hren diese nicht zu einer Absenkung der Pflegeverg&#252;tung, sondern wirken der Arbeitsverdichtung entgegen. Die Vereinbarungen sind im Bundesanzeiger zu ver&#246;ffentlichen und gelten vom ersten Tag des auf die Ver&#246;ffentlichung folgenden Monats. Sie sind f&#252;r alle Pflegekassen und deren Verb&#228;nde sowie f&#252;r die zugelassenen Pflegeeinrichtungen unmittelbar verbindlich.</div><div class="jurAbsatz">(1a) In den Ma&#223;st&#228;ben und Grunds&#228;tzen f&#252;r die station&#228;re Pflege nach Absatz 1 ist insbesondere das indikatorengest&#252;tzte Verfahren zur vergleichenden Messung und Darstellung von Ergebnisqualit&#228;t im station&#228;ren Bereich, das auf der Grundlage einer strukturierten Datenerhebung im Rahmen des internen Qualit&#228;tsmanagements eine Qualit&#228;tsberichterstattung und die externe Qualit&#228;tspr&#252;fung erm&#246;glicht, zu beschreiben. Insbesondere sind die Indikatoren, das Datenerhebungsinstrument sowie die bundesweiten Verfahren f&#252;r die &#220;bermittlung, Auswertung und Bewertung der Daten sowie die von Externen durchzuf&#252;hrende Pr&#252;fung der Daten festzulegen. Die datenschutzrechtlichen Bestimmungen sind zu beachten, insbesondere sind personenbezogene Daten von Versicherten vor der &#220;bermittlung an die fachlich unabh&#228;ngige Institution nach Absatz 1b zu pseudonymisieren. Eine Wiederherstellung des Personenbezugs durch die fachlich unabh&#228;ngige Institution nach Absatz 1b ist ausgeschlossen. Ein Datenschutzkonzept ist mit den zust&#228;ndigen Datenschutzaufsichtsbeh&#246;rden abzustimmen. Zur Sicherstellung der Wissenschaftlichkeit beschlie&#223;en die Vertragsparteien nach Absatz 1 Satz 1 unverz&#252;glich die Vergabe der Auftr&#228;ge nach &#167; 113b Absatz 4 Satz 2 Nummer 1 und 2.</div><div class="jurAbsatz">(1b) Die Vertragsparteien nach Absatz 1 Satz 1 beauftragen im Rahmen eines Vergabeverfahrens eine fachlich unabh&#228;ngige Institution, die entsprechend den Festlegungen nach Absatz 1a erhobenen Daten zusammenzuf&#252;hren sowie leistungserbringerbeziehbar und fallbeziehbar nach Ma&#223;gabe von Absatz 1a auszuwerten. Zum Zweck der Pr&#252;fung der von den Pflegeeinrichtungen erbrachten Leistungen und deren Qualit&#228;t nach den &#167;&#167; 114 und 114a sowie zum Zweck der Qualit&#228;tsdarstellung nach &#167; 115 Absatz 1a &#252;bermittelt die beauftragte Institution die Ergebnisse der nach Absatz 1a ausgewerteten Daten an die Landesverb&#228;nde der Pflegekassen und die von ihnen beauftragten Pr&#252;finstitutionen und Sachverst&#228;ndigen; diese d&#252;rfen die &#252;bermittelten Daten zu den genannten Zwecken verarbeiten. Die Vertragsparteien nach Absatz 1 Satz 1 vereinbaren diesbez&#252;glich entsprechende Verfahren zur &#220;bermittlung der Daten. Die datenschutzrechtlichen Bestimmungen sind jeweils zu beachten. Die Vertragsparteien nach Absatz 1 Satz 1 sind verpflichtet, dem Bundesministerium f&#252;r Gesundheit auf Verlangen unverz&#252;glich Auskunft &#252;ber den Stand der Bearbeitung ihrer Aufgaben zu geben. Die Vertragsparteien nach Absatz 1 Satz 1 legen dem Bundesministerium f&#252;r Gesundheit sp&#228;testens bis zum 31. Januar 2018 einen konkreten Zeitplan f&#252;r die Bearbeitung ihrer Aufgaben vor, aus dem einzelne Umsetzungsschritte erkennbar sind. &#167; 113b Absatz 8 Satz 3 bis 5 gilt entsprechend.</div><div class="jurAbsatz">(2) Die Vereinbarungen nach Absatz 1 k&#246;nnen von jeder Partei mit einer Frist von einem Jahr ganz oder teilweise gek&#252;ndigt werden. Nach Ablauf des Vereinbarungszeitraums oder der K&#252;ndigungsfrist gilt die Vereinbarung bis zum Abschluss einer neuen Vereinbarung weiter. Die am 1. Januar 2016 bestehenden Ma&#223;st&#228;be und Grunds&#228;tze zur Sicherung und Weiterentwicklung der Pflege gelten bis zum Abschluss der Vereinbarungen nach Absatz 1 fort.</div><div class="jurAbsatz">(3) (weggefallen)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
