<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 114 SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__113c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__114a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE017319126"/><a href="index-2.html#BJNR101500994BJNE017319126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 114</span>&#160;<span class="jnentitel">Qualit&#228;tspr&#252;fungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Durchf&#252;hrung einer Qualit&#228;tspr&#252;fung erteilen die Landesverb&#228;nde der Pflegekassen dem Medizinischen Dienst, dem Pr&#252;fdienst des Verbandes der privaten Krankenversicherung e.&#160;V. im Umfang von 10 Prozent der in einem Jahr anfallenden Pr&#252;fauftr&#228;ge oder den von ihnen bestellten Sachverst&#228;ndigen einen Pr&#252;fauftrag. Der Pr&#252;fauftrag enth&#228;lt Angaben zur Pr&#252;fart, zum Pr&#252;fgegenstand und zum Pr&#252;fumfang. Die Pr&#252;fung erfolgt als Regelpr&#252;fung, Anlasspr&#252;fung oder Wiederholungspr&#252;fung. Die Pflegeeinrichtungen haben die ordnungsgem&#228;&#223;e Durchf&#252;hrung der Pr&#252;fungen zu erm&#246;glichen. Vollstation&#228;re Pflegeeinrichtungen sind ab dem 1. Januar 2014 verpflichtet, die Landesverb&#228;nde der Pflegekassen unmittelbar nach einer Regelpr&#252;fung dar&#252;ber zu informieren, wie die &#228;rztliche, fach&#228;rztliche und zahn&#228;rztliche Versorgung sowie die Arzneimittelversorgung in den Einrichtungen geregelt sind. Sie sollen insbesondere auf Folgendes hinweisen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf den Abschluss und den Inhalt von Kooperationsvertr&#228;gen oder die Einbindung der Einrichtung in &#196;rztenetze,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf den Abschluss von Vereinbarungen mit Apotheken sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem 1. Juli 2016 auf die Zusammenarbeit mit einem Hospiz- und Palliativnetz.</div></dd></dl>Wesentliche &#196;nderungen hinsichtlich der &#228;rztlichen, fach&#228;rztlichen und zahn&#228;rztlichen Versorgung, der Arzneimittelversorgung sowie der Zusammenarbeit mit einem Hospiz- und Palliativnetz sind den Landesverb&#228;nden der Pflegekassen innerhalb von vier Wochen zu melden.</div><div class="jurAbsatz">(2) Die Landesverb&#228;nde der Pflegekassen veranlassen in zugelassenen Pflegeeinrichtungen bis zum 31. Dezember 2010 mindestens einmal und ab dem Jahre 2011 regelm&#228;&#223;ig im Abstand von h&#246;chstens einem Jahr eine Pr&#252;fung durch den Medizinischen Dienst, den Pr&#252;fdienst des Verbandes der privaten Krankenversicherung e.&#160;V. oder durch von ihnen bestellte Sachverst&#228;ndige (Regelpr&#252;fung). Die Richtlinien nach &#167; 114c zur Verl&#228;ngerung des Pr&#252;frhythmus bei guter Qualit&#228;t sind zu beachten. Die Landesverb&#228;nde der Pflegekassen erteilen die Pr&#252;fauftr&#228;ge f&#252;r zugelassene vollstation&#228;re Pflegeeinrichtungen auf der Grundlage der von der Datenauswertungsstelle nach &#167; 113 Absatz 1b Satz 3 &#252;bermittelten Ergebnisse. Zu pr&#252;fen ist, ob die Qualit&#228;tsanforderungen nach diesem Buch und nach den auf dieser Grundlage abgeschlossenen vertraglichen Vereinbarungen erf&#252;llt sind. Die Regelpr&#252;fung erfasst insbesondere wesentliche Aspekte des Pflegezustandes und die Wirksamkeit der Pflege- und Betreuungsma&#223;nahmen (Ergebnisqualit&#228;t). Sie kann auch auf den Ablauf, die Durchf&#252;hrung und die Evaluation der Leistungserbringung (Prozessqualit&#228;t) sowie die unmittelbaren Rahmenbedingungen der Leistungserbringung (Strukturqualit&#228;t) erstreckt werden. Die Regelpr&#252;fung bezieht sich auf die Qualit&#228;t der allgemeinen Pflegeleistungen, der medizinischen Behandlungspflege, der Betreuung einschlie&#223;lich der zus&#228;tzlichen Betreuung und Aktivierung im Sinne des &#167; 43b, der Leistungen bei Unterkunft und Verpflegung (&#167; 87) und der Zusatzleistungen (&#167; 88). Auch die nach &#167; 37 des F&#252;nften Buches erbrachten Leistungen der h&#228;uslichen Krankenpflege sind in die Regelpr&#252;fung einzubeziehen, unabh&#228;ngig davon, ob von der Pflegeversicherung Leistungen nach &#167; 36 erbracht werden. In die Regelpr&#252;fung einzubeziehen sind auch Leistungen der au&#223;erklinischen Intensivpflege nach &#167; 37c des F&#252;nften Buches, die auf der Grundlage eines Versorgungsvertrages mit den Krankenkassen gem&#228;&#223; &#167; 132l Absatz 5 Nummer 4 des F&#252;nften Buches erbracht werden, unabh&#228;ngig davon, ob von der Pflegeversicherung Leistungen nach &#167; 36 erbracht werden. In den F&#228;llen nach Satz 10 ist in die Regelpr&#252;fung mindestens eine Person, die Leistungen der au&#223;erklinischen Intensivpflege an einem der in &#167; 37c Absatz 2 Satz 1 Nummer 4 des F&#252;nften Buches genannten Orte erh&#228;lt, einzubeziehen. Die Regelpr&#252;fung umfasst auch die Abrechnung der genannten Leistungen. Zu pr&#252;fen ist auch, ob die Versorgung der Pflegebed&#252;rftigen den Empfehlungen der Kommission f&#252;r Infektionspr&#228;vention in medizinischen Einrichtungen und in Einrichtungen und Unternehmen der Pflege und Eingliederungshilfe nach &#167; 23 Absatz 1 des Infektionsschutzgesetzes entspricht und, sofern station&#228;re Pflegeeinrichtungen im Sinne des &#167; 71 Absatz 2 gepr&#252;ft werden, ob die Verpflichtung zur &#220;bermittlung von Daten nach &#167; 35 Absatz 6 des Infektionsschutzgesetzes erf&#252;llt wurde.</div><div class="jurAbsatz">(2a) Der Spitzenverband Bund der Pflegekassen beschlie&#223;t im Benehmen mit dem Medizinischen Dienst des Spitzenverbandes Bund der Krankenkassen und dem Pr&#252;fdienst des Verbandes der Privaten Krankenversicherung e. V. sowie im Einvernehmen mit dem Bundesministerium f&#252;r Gesundheit unverz&#252;glich das N&#228;here zur Durchf&#252;hrbarkeit von Pr&#252;fungen, insbesondere, unter welchen Voraussetzungen Pr&#252;fauftr&#228;ge angesichts der aktuellen Infektionslage angemessen sind und welche spezifischen Vorgaben, insbesondere zur Hygiene, zu beachten sind. Dabei sind insbesondere die aktuellen wissenschaftlichen Erkenntnisse zu ber&#252;cksichtigen. Der Beschluss nach Satz 1 ist entsprechend der Entwicklung der SARS-CoV-2-Pandemie vom Medizinischen Dienst Bund im Benehmen mit dem Spitzenverband Bund der Pflegekassen und dem Pr&#252;fdienst des Verbandes der privaten Krankenversicherung e. V. sowie im Einvernehmen mit dem Bundesministerium f&#252;r Gesundheit zu aktualisieren. Er ist f&#252;r die Landesverb&#228;nde der Pflegekassen, die Medizinischen Dienste und den Pr&#252;fdienst des Verbandes der Privaten Krankenversicherung e. V. verbindlich.</div><div class="jurAbsatz">(3) Die Landesverb&#228;nde der Pflegekassen haben im Rahmen der Zusammenarbeit mit den nach heimrechtlichen Vorschriften zust&#228;ndigen Aufsichtsbeh&#246;rden (&#167; 117) vor einer Regelpr&#252;fung insbesondere zu erfragen, ob Qualit&#228;tsanforderungen nach diesem Buch und den auf seiner Grundlage abgeschlossenen vertraglichen Vereinbarungen in einer Pr&#252;fung der nach heimrechtlichen Vorschriften zust&#228;ndigen Aufsichtsbeh&#246;rde oder in einem nach Landesrecht durchgef&#252;hrten Pr&#252;fverfahren ber&#252;cksichtigt worden sind. Hierzu k&#246;nnen auch Vereinbarungen auf Landesebene zwischen den Landesverb&#228;nden der Pflegekassen und den nach heimrechtlichen Vorschriften zust&#228;ndigen Aufsichtsbeh&#246;rden sowie den f&#252;r weitere Pr&#252;fverfahren zust&#228;ndigen Aufsichtsbeh&#246;rden getroffen werden. Um Doppelpr&#252;fungen zu vermeiden, haben die Landesverb&#228;nde der Pflegekassen den Pr&#252;fumfang der Regelpr&#252;fung in angemessener Weise zu verringern, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fungen nicht l&#228;nger als neun Monate zur&#252;ckliegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fergebnisse nach pflegefachlichen Kriterien den Ergebnissen einer Regelpr&#252;fung gleichwertig sind und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ver&#246;ffentlichung der von den Pflegeeinrichtungen erbrachten Leistungen und deren Qualit&#228;t gem&#228;&#223; &#167; 115 Absatz 1a gew&#228;hrleistet ist.</div></dd></dl>Die Pflegeeinrichtung kann verlangen, dass von einer Verringerung der Pr&#252;fpflicht abgesehen wird.</div><div class="jurAbsatz">(4) Bei Anlasspr&#252;fungen geht der Pr&#252;fauftrag in der Regel &#252;ber den jeweiligen Pr&#252;fanlass hinaus; er umfasst eine vollst&#228;ndige Pr&#252;fung mit dem Schwerpunkt der Ergebnisqualit&#228;t. Gibt es im Rahmen einer Anlass-, Regel- oder Wiederholungspr&#252;fung sachlich begr&#252;ndete Hinweise auf eine nicht fachgerechte Pflege bei Pflegebed&#252;rftigen, auf die sich die Pr&#252;fung nicht erstreckt, sind die betroffenen Pflegebed&#252;rftigen unter Beachtung der datenschutzrechtlichen Bestimmungen in die Pr&#252;fung einzubeziehen. Die Pr&#252;fung ist insgesamt als Anlasspr&#252;fung durchzuf&#252;hren. Im Zusammenhang mit einer zuvor durchgef&#252;hrten Regel- oder Anlasspr&#252;fung kann von den Landesverb&#228;nden der Pflegekassen eine Wiederholungspr&#252;fung veranlasst werden, um zu &#252;berpr&#252;fen, ob die festgestellten Qualit&#228;tsm&#228;ngel durch die nach &#167; 115 Abs. 2 angeordneten Ma&#223;nahmen beseitigt worden sind.</div></div></div></div><div class="jnfussnote" id="BJNR101500994BJNE017319126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 114 Abs. 1 idF d. G v. 28.5.2008 I 874: Nordrhein-Westfalen - Abweichung durch <a href="https://www.gesetze-im-internet.de/abweichendes_Landesrecht/heimg_nw__19.html" title="Anzeige in neuem Fenster" target="_blank">&#167; 19 Abs. 3 Wohn- und Teilhabegesetz (WTG NW)</a> v. 18.11.2008 GV NRW 2008, 738 mWv 1.1.2009 (vgl. BGBl I 2008, 2984)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
