<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 114c SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__114b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__115.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE025104126"/><a href="index-2.html#BJNR101500994BJNE025104126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 114c</span>&#160;<span class="jnentitel">Richtlinien zur Verl&#228;ngerung des Pr&#252;frhythmus in vollstation&#228;ren Einrichtungen bei guter Qualit&#228;t und zur Veranlassung unangemeldeter Pr&#252;fungen; Berichtspflicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abweichend von &#167; 114 Absatz 2 soll eine Pr&#252;fung in einer zugelassenen vollstation&#228;ren Pflegeeinrichtung ab dem 1. Januar 2023 regelm&#228;&#223;ig im Abstand von h&#246;chstens zwei Jahren stattfinden, wenn durch die jeweilige Einrichtung ein hohes Qualit&#228;tsniveau erreicht worden ist. Die Landesverb&#228;nde der Pflegekassen informieren die betroffenen Einrichtungen entsprechend den Ma&#223;gaben eines vom Spitzenverband Bund der Pflegekassen festgelegten bundeseinheitlichen Informationsverfahrens &#252;ber die Verl&#228;ngerung des Pr&#252;frhythmus. Der Medizinische Dienst Bund legt im Benehmen mit dem Spitzenverband Bund der Pflegekassen und unter Beteiligung des Pr&#252;fdienstes des Verbandes der privaten Krankenversicherung e.&#160;V. in Richtlinien Kriterien zur Feststellung eines hohen Qualit&#228;tsniveaus sowie Kriterien f&#252;r die Veranlassung unangemeldeter Pr&#252;fungen nach &#167; 114a Absatz 1 Satz 3 fest. Bei der Erstellung der Richtlinien sind die Empfehlungen heranzuziehen, die in dem Abschlussbericht des wissenschaftlichen Verfahrens zur Entwicklung der Instrumente und Verfahren f&#252;r Qualit&#228;tspr&#252;fungen nach den &#167;&#167; 114 bis 114b und die Qualit&#228;tsdarstellung nach &#167; 115 Absatz 1a in der station&#228;ren Pflege &#8222;Darstellung der Konzeption f&#252;r das neue Pr&#252;fverfahren und die Qualit&#228;tsdarstellung&#8220; in der vom Qualit&#228;tsausschuss Pflege am 17. September 2018 abgenommenen Fassung zum indikatorengest&#252;tzten Verfahren dargelegt wurden. Die Feststellung, ob ein hohes Qualit&#228;tsniveau durch eine Einrichtung erreicht worden ist, soll von den Landesverb&#228;nden der Pflegekassen auf der Grundlage der durch die Datenauswertungsstelle nach &#167; 113 Absatz 1b Satz 3 &#252;bermittelten Daten und der Ergebnisse der nach &#167; 114 durchgef&#252;hrten Qualit&#228;tspr&#252;fungen erfolgen. Die auf Bundesebene ma&#223;geblichen Organisationen f&#252;r die Wahrnehmung der Interessen und der Selbsthilfe pflegebed&#252;rftiger und behinderter Menschen wirken nach Ma&#223;gabe von &#167; 118 an der Erstellung und &#196;nderung der Richtlinien mit. Der Medizinische Dienst Bund hat die Vereinigungen der Tr&#228;ger der Pflegeeinrichtungen auf Bundesebene, die Verb&#228;nde der Pflegeberufe auf Bundesebene, den Verband der privaten Krankenversicherung e.&#160;V., die Bundesarbeitsgemeinschaft der &#252;ber&#246;rtlichen Tr&#228;ger der Sozialhilfe und die kommunalen Spitzenverb&#228;nde auf Bundesebene zu beteiligen. Ihnen ist unter &#220;bermittlung der hierf&#252;r erforderlichen Informationen innerhalb einer angemessenen Frist vor der Entscheidung Gelegenheit zur Stellungnahme zu geben; die Stellungnahmen sind in die Entscheidung einzubeziehen. Die Kriterien nach Satz 3 sind auf der Basis der empirischen Erkenntnisse der Datenauswertungsstelle nach &#167; 113 Absatz 1b zur Messung und Bewertung der Qualit&#228;t der Pflege in den Einrichtungen sowie des allgemein anerkannten Standes der medizinisch-pflegerischen Erkenntnisse regelm&#228;&#223;ig, erstmals nach zwei Jahren, zu &#252;berpr&#252;fen.</div><div class="jurAbsatz">(2) Die Richtlinien werden erst wirksam, wenn das Bundesministerium f&#252;r Gesundheit sie genehmigt. Die Genehmigung gilt als erteilt, wenn die Richtlinien nicht innerhalb eines Monats, nachdem sie dem Bundesministerium f&#252;r Gesundheit vorgelegt worden sind, beanstandet werden. Beanstandungen des Bundesministeriums f&#252;r Gesundheit sind innerhalb der von ihm gesetzten Frist zu beheben.</div><div class="jurAbsatz">(3) Der Spitzenverband Bund der Pflegekassen berichtet dem Bundesministerium f&#252;r Gesundheit zum 30. Juni 2022, zum 31. M&#228;rz 2023 und danach j&#228;hrlich &#252;ber die Erfahrungen der Pflegekassen mit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erhebung und &#220;bermittlung von indikatorenbezogenen Daten zur vergleichenden Messung und Darstellung von Ergebnisqualit&#228;t in vollstation&#228;ren Pflegeeinrichtungen nach &#167; 114b Absatz 1 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;tspr&#252;fungen, die ab dem 1. November 2019 nach &#167; 114 in vollstation&#228;ren Pflegeeinrichtungen durchgef&#252;hrt werden.</div></dd></dl>F&#252;r die Berichterstattung zum 31. M&#228;rz 2023 beauftragt der Spitzenverband Bund der Pflegekassen eine unabh&#228;ngige wissenschaftliche Einrichtung oder einen unabh&#228;ngigen Sachverst&#228;ndigen mit der Evaluation der in den Qualit&#228;tsdarstellungsvereinbarungen festgelegten Bewertungssystematik f&#252;r die Ergebnisse der Qualit&#228;tspr&#252;fungen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
