<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 128 SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__127.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__129.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE021402377"/><a href="index-2.html#BJNR101500994BJNE021402377">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 128</span>&#160;<span class="jnentitel">Verfahren; Haftung des Versicherungsunternehmens</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zulage gem&#228;&#223; &#167; 127 Absatz 1 wird auf Antrag gew&#228;hrt. Die zulageberechtigte Person bevollm&#228;chtigt das Versicherungsunternehmen mit dem Abschluss des Vertrags &#252;ber eine f&#246;rderf&#228;hige private Pflege-Zusatzversicherung, die Zulage f&#252;r jedes Beitragsjahr zu beantragen. Sofern eine Zulagenummer oder eine Versicherungsnummer nach &#167; 147 des Sechsten Buches f&#252;r die zulageberechtigte Person noch nicht vergeben ist, bevollm&#228;chtigt sie zugleich ihr Versicherungsunternehmen, eine Zulagenummer bei der zentralen Stelle zu beantragen. Das Versicherungsunternehmen ist verpflichtet, der zentralen Stelle nach amtlich vorgeschriebenem Datensatz durch amtlich bestimmte Datenfern&#252;bertragung zur Feststellung der Anspruchsberechtigung auf Auszahlung der Zulage zugleich mit dem Antrag in dem Zeitraum vom 1. Januar bis zum 31. M&#228;rz des Kalenderjahres, das auf das Beitragsjahr folgt, Folgendes zu &#252;bermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Antragsdaten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der f&#252;r die zulagef&#228;hige private Pflege-Zusatzversicherung geleisteten Beitr&#228;ge,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vertragsdaten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Versicherungsnummer nach &#167; 147 des Sechsten Buches, die Zulagenummer der zulageberechtigten Person oder einen Antrag auf Vergabe einer Zulagenummer,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere zur Auszahlung der Zulage erforderliche Angaben,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Best&#228;tigung, dass der Antragsteller eine zulageberechtigte Person im Sinne des &#167; 126 ist, sowie</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Best&#228;tigung, dass der jeweilige Versicherungsvertrag die Voraussetzungen des &#167; 127 Absatz 2 erf&#252;llt.</div></dd></dl>Die zulageberechtigte Person ist verpflichtet, dem Versicherungsunternehmen unverz&#252;glich eine &#196;nderung der Verh&#228;ltnisse mitzuteilen, die zu einem Wegfall des Zulageanspruchs f&#252;hrt. Hat f&#252;r das Beitragsjahr, f&#252;r das das Versicherungsunternehmen bereits eine Zulage beantragt hat, kein Zulageanspruch bestanden, hat das Versicherungsunternehmen diesen Antragsdatensatz zu stornieren.</div><div class="jurAbsatz">(2) Die Auszahlung der Zulage erfolgt durch eine zentrale Stelle bei der Deutschen Rentenversicherung Bund; das N&#228;here, insbesondere die H&#246;he der Verwaltungskostenerstattung, wird durch Verwaltungsvereinbarung zwischen dem Bundesministerium f&#252;r Gesundheit und der Deutschen Rentenversicherung Bund geregelt. Die Zulage wird bei Vorliegen der Voraussetzungen an das Versicherungsunternehmen gezahlt, bei dem der Vertrag &#252;ber die private Pflege-Zusatzversicherung besteht, f&#252;r den die Zulage beantragt wurde. Wird f&#252;r eine zulageberechtigte Person die Zulage f&#252;r mehr als einen privaten Pflege-Zusatzversicherungsvertrag beantragt, so wird die Zulage f&#252;r den jeweiligen Monat nur f&#252;r den Vertrag gew&#228;hrt, f&#252;r den der Antrag zuerst bei der zentralen Stelle eingegangen ist. Soweit der zust&#228;ndige Tr&#228;ger der Rentenversicherung keine Versicherungsnummer vergeben hat, vergibt die zentrale Stelle zur Erf&#252;llung der ihr zugewiesenen Aufgaben eine Zulagenummer. Im Fall eines Antrags nach Absatz 1 Satz 3 teilt die zentrale Stelle dem Versicherungsunternehmen die Zulagenummer mit; von dort wird sie an den Antragsteller weitergeleitet. Die zentrale Stelle stellt aufgrund der ihr vorliegenden Informationen fest, ob ein Anspruch auf Zulage besteht, und veranlasst die Auszahlung an das Versicherungsunternehmen zugunsten der zulageberechtigten Person. Ein gesonderter Zulagebescheid ergeht vorbehaltlich des Satzes 9 nicht. Das Versicherungsunternehmen hat die erhaltenen Zulagen unverz&#252;glich dem beg&#252;nstigten Vertrag gutzuschreiben. Eine Festsetzung der Zulage erfolgt nur auf besonderen Antrag der zulageberechtigten Person. Der Antrag ist schriftlich innerhalb eines Jahres nach &#220;bersendung der Information nach Absatz 3 durch das Versicherungsunternehmen vom Antragsteller an das Versicherungsunternehmen zu richten. Das Versicherungsunternehmen leitet den Antrag der zentralen Stelle zur Festsetzung zu. Es hat dem Antrag eine Stellungnahme und die zur Festsetzung erforderlichen Unterlagen beizuf&#252;gen. Die zentrale Stelle teilt die Festsetzung auch dem Versicherungsunternehmen mit. Erkennt die zentrale Stelle nachtr&#228;glich, dass der Zulageanspruch nicht bestanden hat oder weggefallen ist, so hat sie zu Unrecht gutgeschriebene oder ausgezahlte Zulagen zur&#252;ckzufordern und dies dem Versicherungsunternehmen durch Datensatz mitzuteilen.</div><div class="jurAbsatz">(3) Kommt die zentrale Stelle zu dem Ergebnis, dass kein Anspruch auf Zulage besteht oder bestanden hat, teilt sie dies dem Versicherungsunternehmen mit. Dieses hat die versicherte Person innerhalb eines Monats nach Eingang des entsprechenden Datensatzes dar&#252;ber zu informieren.</div><div class="jurAbsatz">(4) Das Versicherungsunternehmen haftet im Fall der Auszahlung einer Zulage gegen&#252;ber dem Zulageempf&#228;nger daf&#252;r, dass die in &#167; 127 Absatz 2 genannten Voraussetzungen erf&#252;llt sind.</div><div class="jurAbsatz">(5) Die von der zentralen Stelle veranlassten Auszahlungen von Pflegevorsorgezulagen sowie die entstehenden Verwaltungskosten werden vom Bundesministerium f&#252;r Gesundheit getragen. Zu den Verwaltungskosten geh&#246;ren auch die entsprechenden Kosten f&#252;r den Aufbau der technischen und organisatorischen Infrastruktur. Soweit das Bundesamt f&#252;r Soziale Sicherung die Aufsicht &#252;ber die zentrale Stelle aus&#252;bt, untersteht es abweichend von &#167; 94 Absatz 2 Satz 2 des Vierten Buches dem Bundesministerium f&#252;r Gesundheit.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
