<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 125b SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__125a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__126.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE028900126"/><a href="index-2.html#BJNR101500994BJNE028900126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 125b</span>&#160;<span class="jnentitel">Kompetenzzentrum Digitalisierung und Pflege</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beim Spitzenverband Bund der Pflegekassen wird ein Kompetenzzentrum Digitalisierung und Pflege eingerichtet. Die Aufgaben des Kompetenzzentrums umfassen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>regelm&#228;&#223;ige Analyse und Evaluation der Umsetzung digitaler Potentiale im Bereich der ambulanten und station&#228;ren Langzeitpflege,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwicklung von konkreten Empfehlungen insbesondere f&#252;r Leistungserbringer, Pflegekassen, die f&#252;r die Wahrnehmung der Interessen der Industrie ma&#223;geblichen Bundesverb&#228;nde aus dem Bereich der Informationstechnologie im Gesundheitswesen und in der Pflege sowie f&#252;r Pflegeberatungsstellen, mit dem Ziel der Weiterentwicklung der Digitalisierung in der Langzeitpflege, unter Ber&#252;cksichtigung der Vorgaben des &#167; 78a,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fung und Nutzung der M&#246;glichkeiten der Digitalisierung bei der Vermittlung von Pl&#228;tzen und Angeboten im Bereich der ambulanten und station&#228;ren Langzeitpflege und Erarbeitung von Empfehlungen, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterst&#252;tzung des Wissenstransfers bei Themen der Digitalisierung in der Langzeitpflege f&#252;r pflegebed&#252;rftige Menschen, ihre Pflegepersonen nach &#167; 19, beruflich Pflegende und Pflegeberatende mit geeigneten Ma&#223;nahmen.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r die Einrichtung des Kompetenzzentrums Digitalisierung und Pflege werden aus Mitteln des Ausgleichsfonds der Pflegeversicherung 10 Millionen Euro im Zeitraum von 2023 bis 2027 zur Verf&#252;gung gestellt. Die privaten Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchf&#252;hren, beteiligen sich mit einem Anteil von 7 Prozent an den Kosten, die sich gem&#228;&#223; Satz 1 ergeben. Dieser Finanzierungsanteil kann von dem Verband der privaten Krankenversicherung e. V. unmittelbar an das Bundesamt f&#252;r Soziale Sicherung zugunsten des Ausgleichsfonds der Pflegeversicherung nach &#167; 65 geleistet werden. Der Spitzenverband Bund der Pflegekassen bestimmt Ziele, Inhalte, Planung und Durchf&#252;hrung des Kompetenzzentrums im Einvernehmen mit dem Bundesministerium f&#252;r Gesundheit und im Benehmen mit den Verb&#228;nden der Pflegekassen, den L&#228;ndern, dem Verband der privaten Krankenversicherung e. V., dem Bundesministerium f&#252;r Arbeit und Soziales, der Bundesarbeitsgemeinschaft der &#252;ber&#246;rtlichen Tr&#228;ger der Sozialhilfe und der Eingliederungshilfe, den kommunalen Spitzenverb&#228;nden auf Bundesebene, den Vereinigungen der Tr&#228;ger der Pflegeeinrichtungen auf Bundesebene, dem Deutschen Pflegerat, den auf Bundesebene ma&#223;geblichen Organisationen f&#252;r die Wahrnehmung der Interessen und der Selbsthilfe pflegebed&#252;rftiger und behinderter Menschen nach &#167; 118 sowie deren Pflegepersonen nach &#167; 19, den f&#252;r die Wahrnehmung der Interessen der Industrie ma&#223;geblichen Bundesverb&#228;nden aus dem Bereich der Informationstechnologie im Gesundheitswesen und in der Pflege, der Kassen&#228;rztlichen Bundesvereinigung sowie mit der Gesellschaft f&#252;r Telematik und, soweit vorhanden, mit Kompetenzzentren auf Bundes- und Landesebene. Die Gesellschaft f&#252;r Telematik soll insbesondere bei der Umsetzung der Aufgaben nach Absatz 1 beteiligt werden, sofern diese einen Bezug zur Telematikinfrastruktur aufweisen. Ebenso ist die oder der Bundesbeauftragte f&#252;r den Datenschutz und die Informationsfreiheit ins Benehmen zu setzen, sofern datenschutzrechtliche Belange betroffen sind. F&#252;r die F&#246;rderung gilt &#167; 8 Absatz 3 Satz 5, 8 und 12 entsprechend.</div><div class="jurAbsatz">(3) N&#228;heres &#252;ber das Verfahren zur Auszahlung der aus dem Ausgleichsfonds der Pflegeversicherung zu finanzierenden F&#246;rdermittel regeln der Spitzenverband Bund der Pflegekassen und das Bundesamt f&#252;r Soziale Sicherung durch Vereinbarung.</div><div class="jurAbsatz">(4) Der Spitzenverband Bund der Pflegekassen veranlasst im Einvernehmen mit dem Bundesministerium f&#252;r Gesundheit eine wissenschaftliche Begleitung und Auswertung der Arbeit des Kompetenzzentrums durch unabh&#228;ngige Sachverst&#228;ndige. Begleitung und Auswertung erfolgen nach allgemein anerkannten wissenschaftlichen Standards hinsichtlich der Wirksamkeit, Qualit&#228;t und Kosten der Arbeit des Kompetenzzentrums. Die unabh&#228;ngigen Sachverst&#228;ndigen haben Berichte &#252;ber die Ergebnisse der Auswertungen zu erstellen. Der Spitzenverband Bund der Pflegekassen legt &#252;ber das Bundesministerium f&#252;r Gesundheit dem Deutschen Bundestag bis 2028 j&#228;hrlich, erstmals zum 1. M&#228;rz 2024, einen barrierefreien Bericht &#252;ber die Arbeit und Ergebnisse des Kompetenzzentrums vor.</div><div class="jurAbsatz">(5) Der Spitzenverband Bund der Pflegekassen richtet einen Beirat zur Begleitung der Arbeit des Kompetenzzentrums im Einvernehmen mit dem Bundesministerium f&#252;r Gesundheit ein. Der Beirat besteht aus Vertreterinnen und Vertretern der L&#228;nder, der Bundesarbeitsgemeinschaft der &#252;ber&#246;rtlichen Tr&#228;ger der Sozialhilfe und der Eingliederungshilfe, der kommunalen Spitzenverb&#228;nde auf Bundesebene, des Verbands der privaten Krankenversicherung e. V., der Verb&#228;nde der Pflegekassen auf Bundesebene, der Verb&#228;nde der Pflegeeinrichtungen auf Bundesebene, der Vereinigungen der Tr&#228;ger der Pflegeeinrichtungen auf Bundesebene, des Deutschen Pflegerates, der auf Bundesebene ma&#223;geblichen Organisationen f&#252;r die Wahrnehmung der Interessen und der Selbsthilfe pflegebed&#252;rftiger und behinderter Menschen nach &#167; 118 sowie deren Pflegepersonen nach &#167; 19, der f&#252;r die Wahrnehmung der Interessen der Industrie ma&#223;geblichen Bundesverb&#228;nde aus dem Bereich der Informationstechnologie im Gesundheitswesen und in der Pflege, der Kassen&#228;rztlichen Bundesvereinigung, der Gesellschaft f&#252;r Telematik, der Wissenschaft sowie des Bundesministeriums f&#252;r Arbeit und Soziales, des Bundesministeriums f&#252;r Bildung und Forschung, des Bundesministeriums f&#252;r Familie, Senioren, Frauen und Jugend, des Bundesministeriums f&#252;r Gesundheit und der oder des Bevollm&#228;chtigten der Bundesregierung f&#252;r Pflege.</div><div class="jurAbsatz">(6) Der Spitzenverband Bund der Pflegekassen informiert regelm&#228;&#223;ig und aktuell &#252;ber die Aktivit&#228;ten und Ergebnisse des Kompetenzzentrums auf einer eigens daf&#252;r eingerichteten barrierefreien Internetseite.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
