<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE005514126"/><a href="index-2.html#BJNR101500994BJNE005514126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Verh&#228;ltnis der Leistungen der Pflegeversicherung zu anderen Sozialleistungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Den Leistungen der Pflegeversicherung gehen folgende Entsch&#228;digungsleistungen wegen Pflegebed&#252;rftigkeit vor: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entsch&#228;digungsleistungen nach dem Vierzehnten Buch und nach den Gesetzen, die eine entsprechende Anwendung des Vierzehnten Buches vorsehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entsch&#228;digungsleistungen aus der gesetzlichen Unfallversicherung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entsch&#228;digungsleistungen aus &#246;ffentlichen Kassen auf Grund gesetzlich geregelter Unfallversorgung oder Unfallf&#252;rsorge und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entsch&#228;digungsleistungen nach dem Soldatenentsch&#228;digungsgesetz.</div></dd></dl></div><div class="jurAbsatz">(2) Die Leistungen nach dem F&#252;nften Buch einschlie&#223;lich der Leistungen der h&#228;uslichen Krankenpflege nach &#167; 37 des F&#252;nften Buches bleiben unber&#252;hrt. Dies gilt auch f&#252;r krankheitsspezifische Pflegema&#223;nahmen, soweit diese im Rahmen der h&#228;uslichen Krankenpflege nach &#167; 37 des F&#252;nften Buches oder der au&#223;erklinischen Intensivpflege nach &#167; 37c des F&#252;nften Buches zu leisten sind.</div><div class="jurAbsatz">(3) Die Leistungen der Pflegeversicherung gehen den F&#252;rsorgeleistungen zur Pflege <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem Zw&#246;lften Buch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem Lastenausgleichsgesetz, dem Reparationssch&#228;dengesetz und dem Fl&#252;chtlingshilfegesetz</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd></dl>vor, soweit dieses Buch nichts anderes bestimmt. Leistungen zur Pflege nach diesen Gesetzen sind zu gew&#228;hren, wenn und soweit Leistungen der Pflegeversicherung nicht erbracht werden oder diese Gesetze dem Grunde oder der H&#246;he nach weitergehende Leistungen als die Pflegeversicherung vorsehen. Die Leistungen der Eingliederungshilfe f&#252;r Menschen mit Behinderungen nach dem Neunten Buch, die Leistungen zur Teilhabe nach dem Vierzehnten Buch, die Leistungen der Eingliederungshilfe nach dem Soldatenentsch&#228;digungsgesetz und die Leistungen der Eingliederungshilfe nach dem Achten Buch bleiben unber&#252;hrt, sie sind im Verh&#228;ltnis zur Pflegeversicherung nicht nachrangig; die notwendige Hilfe in den Einrichtungen und R&#228;umlichkeiten nach &#167; 71 Abs. 4 ist einschlie&#223;lich der Pflegeleistungen zu gew&#228;hren.</div><div class="jurAbsatz">(3a) (weggefallen)</div><div class="jurAbsatz">(4) Treffen Leistungen der Pflegeversicherung und Leistungen der Eingliederungshilfe zusammen, vereinbaren mit Zustimmung des Leistungsberechtigten die zust&#228;ndige Pflegekasse und der f&#252;r die Eingliederungshilfe zust&#228;ndige Tr&#228;ger, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass im Verh&#228;ltnis zum Pflegebed&#252;rftigen der f&#252;r die Eingliederungshilfe zust&#228;ndige Tr&#228;ger die Leistungen der Pflegeversicherung auf der Grundlage des von der Pflegekasse erlassenen Leistungsbescheids zu &#252;bernehmen hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die zust&#228;ndige Pflegekasse dem f&#252;r die Eingliederungshilfe zust&#228;ndigen Tr&#228;ger die Kosten der von ihr zu tragenden Leistungen zu erstatten hat sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Modalit&#228;ten der &#220;bernahme und der Durchf&#252;hrung der Leistungen sowie der Erstattung.</div></dd></dl>Die bestehenden Wunsch- und Wahlrechte der Leistungsberechtigten bleiben unber&#252;hrt und sind zu beachten. Die Ausf&#252;hrung der Leistungen erfolgt nach den f&#252;r den zust&#228;ndigen Leistungstr&#228;ger geltenden Rechtsvorschriften. Soweit auch Leistungen der Hilfe zur Pflege nach dem Zw&#246;lften Buch zu erbringen sind, ist der f&#252;r die Hilfe zur Pflege zust&#228;ndige Tr&#228;ger zu beteiligen. Der Spitzenverband Bund der Pflegekassen beschlie&#223;t gemeinsam mit der Bundesarbeitsgemeinschaft der &#252;ber&#246;rtlichen Tr&#228;ger der Sozialhilfe bis zum 1. Januar 2018 in einer Empfehlung N&#228;heres zu den Modalit&#228;ten der &#220;bernahme und der Durchf&#252;hrung der Leistungen sowie der Erstattung und zu der Beteiligung des f&#252;r die Hilfe zur Pflege zust&#228;ndigen Tr&#228;gers. Die L&#228;nder, die kommunalen Spitzenverb&#228;nde auf Bundesebene, die Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege, die Vereinigungen der Tr&#228;ger der Pflegeeinrichtungen auf Bundesebene, die Vereinigungen der Leistungserbringer der Eingliederungshilfe auf Bundesebene sowie die auf Bundesebene ma&#223;geblichen Organisationen f&#252;r die Wahrnehmung der Interessen und der Selbsthilfe pflegebed&#252;rftiger und behinderter Menschen sind vor dem Beschluss anzuh&#246;ren. Die Empfehlung bedarf der Zustimmung des Bundesministeriums f&#252;r Gesundheit und des Bundesministeriums f&#252;r Arbeit und Soziales.</div><div class="jurAbsatz">(4a) Bestehen im Einzelfall Anhaltspunkte f&#252;r ein Zusammentreffen von Leistungen der Pflegeversicherung und Leistungen der Eingliederungshilfe, bezieht der f&#252;r die Durchf&#252;hrung eines Teilhabeplanverfahrens oder Gesamtplanverfahrens verantwortliche Tr&#228;ger mit Zustimmung des Leistungsberechtigten die zust&#228;ndige Pflegekasse in das Verfahren beratend mit ein, um die Vereinbarung nach Absatz 4 gemeinsam vorzubereiten.</div><div class="jurAbsatz">(4b) Die Regelungen nach Absatz 3 Satz 3, Absatz 4 und 4a werden bis zum 1. Juli 2019 evaluiert.</div><div class="jurAbsatz">(5) Die Leistungen der Pflegeversicherung bleiben als Einkommen bei Sozialleistungen und bei Leistungen nach dem Asylbewerberleistungsgesetz, deren Gew&#228;hrung von anderen Einkommen abh&#228;ngig ist, unber&#252;cksichtigt; dies gilt nicht f&#252;r das Pflegeunterst&#252;tzungsgeld gem&#228;&#223; &#167; 44a Absatz 3. Satz 1 gilt entsprechend bei Vertragsleistungen aus privaten Pflegeversicherungen, die der Art und dem Umfang nach den Leistungen der sozialen Pflegeversicherung gleichwertig sind. Rechtsvorschriften, die weitergehende oder erg&#228;nzende Leistungen aus einer privaten Pflegeversicherung von der Einkommensermittlung ausschlie&#223;en, bleiben unber&#252;hrt.</div><div class="jurAbsatz">(6) Wird Pflegegeld nach &#167; 37 oder eine vergleichbare Geldleistung an eine Pflegeperson (&#167; 19) weitergeleitet, bleibt dies bei der Ermittlung von Unterhaltsanspr&#252;chen und Unterhaltsverpflichtungen der Pflegeperson unber&#252;cksichtigt. Dies gilt nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 1361 Abs. 3, der &#167;&#167; 1579, 1603 Abs. 2 und des &#167; 1611 Abs. 1 des B&#252;rgerlichen Gesetzbuchs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Unterhaltsanspr&#252;che der Pflegeperson, wenn von dieser erwartet werden kann, ihren Unterhaltsbedarf ganz oder teilweise durch eigene Eink&#252;nfte zu decken und der Pflegebed&#252;rftige mit dem Unterhaltspflichtigen nicht in gerader Linie verwandt ist.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
