<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 144 SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__143.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__145.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE024303311"/><a href="index-2.html#BJNR101500994BJNE024303311">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 144</span>&#160;<span class="jnentitel">&#220;berleitungs- und &#220;bergangsregelungen, Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Personen, die am 31. Dezember 2014 einen Anspruch auf einen Wohngruppenzuschlag nach &#167; 38a in der am 31. Dezember 2014 geltenden Fassung haben, wird diese Leistung weiter erbracht, wenn sich an den tats&#228;chlichen Verh&#228;ltnissen nichts ge&#228;ndert hat.</div><div class="jurAbsatz">(2) Am 31. Dezember 2016 nach Landesrecht anerkannte niedrigschwellige Betreuungsangebote und niedrigschwellige Entlastungsangebote im Sinne der &#167;&#167; 45b und 45c in der zu diesem Zeitpunkt geltenden Fassung gelten auch ohne neues Anerkennungsverfahren als nach Landesrecht anerkannte Angebote zur Unterst&#252;tzung im Alltag im Sinne des &#167; 45a in der ab dem 1. Januar 2017 geltenden Fassung. Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung hiervon abweichende Regelungen zu treffen.</div><div class="jurAbsatz">(3) Soweit Versicherte im Zeitraum vom 1. Januar 2015 bis zum 31. Dezember 2016 die Anspruchsvoraussetzungen nach &#167; 45b Absatz 1 oder Absatz 1a in der bis zum 31. Dezember 2016 geltenden Fassung erf&#252;llt haben und ab dem 1. Januar 2017 die Anspruchsvoraussetzungen nach &#167; 45b Absatz 1 Satz 1 in der ab dem 1. Januar 2017 geltenden Fassung erf&#252;llen, k&#246;nnen sie Leistungsbetr&#228;ge nach &#167; 45b, die sie in der Zeit vom 1. Januar 2015 bis zum 31. Dezember 2016 nicht zum Bezug von Leistungen nach &#167; 45b Absatz 1 Satz 6 in der bis zum 31. Dezember 2016 geltenden Fassung genutzt haben, bis zum 31. Dezember 2018 zum Bezug von Leistungen nach &#167; 45b Absatz 1 Satz 3 in der ab dem 1. Januar 2017 geltenden Fassung einsetzen. Die in Satz 1 genannten Mittel k&#246;nnen ebenfalls zur nachtr&#228;glichen Kostenerstattung f&#252;r Leistungen nach &#167; 45b Absatz 1 Satz 6 in der bis zum 31. Dezember 2016 geltenden Fassung genutzt werden, die von den Anspruchsberechtigten in der Zeit vom 1. Januar 2015 bis zum 31. Dezember 2016 bezogen worden sind. Die Kostenerstattung nach Satz 2 ist bis zum Ablauf des 31. Dezember 2018 zu beantragen. Dem Antrag sind entsprechende Belege &#252;ber entstandene Eigenbelastungen im Zusammenhang mit der Inanspruchnahme der bezogenen Leistungen beizuf&#252;gen.</div><div class="jurAbsatz">(4) Die im Jahr 2015 gem&#228;&#223; &#167; 45c zur Verf&#252;gung gestellten F&#246;rdermittel, die nach &#167; 45c Absatz 5 Satz 2 in der bis zum 31. Dezember 2016 geltenden Fassung auf das Folgejahr 2016 &#252;bertragen und bis zum Ende des Jahres 2016 in den L&#228;ndern nicht in Anspruch genommen worden sind, k&#246;nnen im Jahr 2017 gem&#228;&#223; &#167; 45c Absatz 6 Satz 3 bis 9 in der ab dem 1. Januar 2017 geltenden Fassung von den L&#228;ndern beantragt werden, die im Jahr 2015 mindestens 80 Prozent der auf sie gem&#228;&#223; &#167; 45c Absatz 5 Satz 1 in der bis zum 31. Dezember 2016 geltenden Fassung nach dem K&#246;nigsteiner Schl&#252;ssel entfallenden Mittel ausgesch&#246;pft haben.</div><div class="jurAbsatz">(5) In F&#228;llen, in denen am 31. Dezember 2016 der Bezug von Leistungen der Pflegeversicherung mit Leistungen der Eingliederungshilfe f&#252;r Menschen mit Behinderungen nach dem Zw&#246;lften Buch, dem Bundesversorgungsgesetz oder dem Achten Buch bereits zusammentrifft, muss eine Vereinbarung nach &#167; 13 Absatz 4 in der ab dem 1. Januar 2017 geltenden Fassung nur dann abgeschlossen werden, wenn einer der beteiligten Tr&#228;ger oder der Leistungsbezieher dies verlangt. Trifft der Bezug von Leistungen der Pflegeversicherung au&#223;erdem mit Leistungen der Hilfe zur Pflege nach dem Zw&#246;lften Buch oder dem Bundesversorgungsgesetz zusammen, gilt Satz 1 entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
