<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 150a SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__150.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__150b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE026302377"/><a href="index-2.html#BJNR101500994BJNE026302377">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 150a</span>&#160;<span class="jnentitel">Pflegebonus zur Anerkennung der besonderen Leistungen in der Coronavirus-SARS-CoV-2-Pandemie</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zugelassenen Pflegeeinrichtungen sind verpflichtet, jeder und jedem ihrer Besch&#228;ftigten im Jahr 2022 eine einmalige Sonderleistung nach Ma&#223;gabe der Abs&#228;tze 2 bis 6 und 8 (Corona-Pflegebonus) zu zahlen. Gleiches gilt f&#252;r Arbeitgeber, deren Arbeitnehmerinnen oder Arbeitnehmer in Einrichtungen nach Satz 1 im Rahmen einer Arbeitnehmer&#252;berlassung oder eines Werk- oder Dienstleistungsvertrags eingesetzt werden.</div><div class="jurAbsatz">(2) Anspruch auf einen Corona-Pflegebonus haben Vollzeitbesch&#228;ftigte, die im Zeitraum vom 1. November 2020 bis einschlie&#223;lich zum 30. Juni 2022 (Bemessungszeitraum) mindestens drei Monate in einer zugelassenen oder f&#252;r eine zugelassene Pflegeeinrichtung t&#228;tig waren und die am 30. Juni 2022 in einer zugelassenen oder f&#252;r eine zugelassene Pflegeeinrichtung besch&#228;ftigt und t&#228;tig sind. Einen Anspruch auf einen Corona-Pflegebonus haben auch Vollzeitbesch&#228;ftigte, die im Bemessungszeitraum mindestens drei Monate in einer zugelassenen oder f&#252;r eine zugelassene Pflegeeinrichtung t&#228;tig waren und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am 30. Juni 2022 nur deshalb nicht mehr besch&#228;ftigt und t&#228;tig sind, weil f&#252;r sie zu diesem Zeitpunkt ein Anspruch auf Rente aus der gesetzlichen Rentenversicherung bestand oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am 30. Juni 2022 nur deshalb nicht besch&#228;ftigt und t&#228;tig sind, weil sie Krankengeld, Krankentagegeld, Verletztengeld, Versorgungskrankengeld, &#220;bergangsgeld, Pflegeunterst&#252;tzungsgeld oder Mutterschaftsgeld beziehen oder nach den gesetzlichen Vorschriften Erziehungsgeld oder Elterngeld beziehen oder Elternzeit oder eine Freistellung nach &#167; 3 des Pflegezeitgesetzes in Anspruch nehmen oder Wehrdienst oder Zivildienst leisten.</div></dd></dl>Einen Anspruch auf einen Corona-Pflegebonus haben auch Freiwillige im Sinne von &#167; 2 des Bundesfreiwilligendienstgesetzes und Freiwillige im Sinne von &#167; 2 des Jugendfreiwilligendienstegesetzes im freiwilligen sozialen Jahr, die im Bemessungszeitraum mindestens drei Monate in einer zugelassenen oder f&#252;r eine zugelassene Pflegeeinrichtung ihren Dienst geleistet haben. Die H&#246;he des Corona-Pflegebonus betr&#228;gt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>550 Euro f&#252;r Besch&#228;ftigte, die Leistungen nach diesem Buch oder im ambulanten Bereich nach dem F&#252;nften Buch durch die direkte Pflege und Betreuung von Pflegebed&#252;rftigen erbringen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>370 Euro f&#252;r andere Besch&#228;ftigte, die in einem Umfang von mindestens 25 Prozent ihrer Arbeitszeit gemeinsam mit Pflegebed&#252;rftigen tagesstrukturierend, aktivierend, betreuend oder pflegend t&#228;tig sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>60 Euro f&#252;r Freiwillige im Sinne von &#167; 2 des Bundesfreiwilligendienstgesetzes und Freiwillige im Sinne von &#167; 2 des Jugendfreiwilligendienstegesetzes im freiwilligen sozialen Jahr und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>190 Euro f&#252;r alle Besch&#228;ftigten, die nicht unter die Nummern 1 bis 3 fallen.</div></dd></dl></div><div class="jurAbsatz">(3) Den folgenden Auszubildenden, die mit einer zugelassenen Pflegeeinrichtung einen Ausbildungsvertrag geschlossen haben oder im Bemessungszeitraum mindestens drei Monate in einer zugelassenen Pflegeeinrichtung zur Durchf&#252;hrung der praktischen Ausbildung t&#228;tig waren, ist ein Corona-Pflegebonus in H&#246;he von 330 Euro zu zahlen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auszubildenden zur Altenpflegerin oder zum Altenpfleger nach &#167; 58 Absatz 2 des Pflegeberufegesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auszubildenden zur Altenpflegerin oder zum Altenpfleger nach &#167; 66 Absatz 2 des Pflegeberufegesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auszubildenden zur Gesundheits- und Krankenpflegerin oder zum Gesundheits- und Krankenpfleger nach &#167; 66 Absatz 1 Satz 1 Nummer 1 des Pflegeberufegesetzes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auszubildenden zur Gesundheits- und Kinderkrankenpflegerin oder zum Gesundheits- und Kinderkrankenpfleger nach &#167; 58 Absatz 1 des Pflegeberufegesetzes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auszubildenden zur Gesundheits- und Kinderkrankenpflegerin oder zum Gesundheits- und Kinderkrankenpfleger nach &#167; 66 Absatz 1 Satz 1 Nummer 2 des Pflegeberufegesetzes oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auszubildenden zur Pflegefachfrau oder zum Pflegefachmann nach dem Pflegeberufegesetz.</div></dd></dl>Satz 1 gilt entsprechend f&#252;r Auszubildende in landesrechtlich geregelten Assistenz- oder Helferausbildungen in der Pflege von mindestens einj&#228;hriger Dauer.</div><div class="jurAbsatz">(4) An Besch&#228;ftigte, die im Bemessungszeitraum mindestens drei Monate in einer zugelassenen Pflegeeinrichtung t&#228;tig waren und in dieser Zeit ganz oder teilweise in Teilzeit gearbeitet haben, ist der Corona-Pflegebonus anteilig im Verh&#228;ltnis zu den in Absatz 2 Satz 1 genannten H&#246;hen zu zahlen. Der jeweilige Anteil entspricht dem Anteil der von ihnen w&#246;chentlich durchschnittlich in dem Bemessungszeitraum tats&#228;chlich geleisteten Stunden im Verh&#228;ltnis zur regelm&#228;&#223;igen Wochenarbeitszeit der bei derselben Pflegeeinrichtung Vollzeitbesch&#228;ftigten, mindestens jedoch dem Anteil der mit ihnen vertraglich vereinbarten durchschnittlichen Wochenarbeitszeit im Verh&#228;ltnis zur regelm&#228;&#223;igen Wochenarbeitszeit der bei der Pflegeeinrichtung Vollzeitbesch&#228;ftigten. Abweichend von Satz 1 ist der Corona-Pflegebonus nach Absatz 2 ungek&#252;rzt an Teilzeitbesch&#228;ftigte zu zahlen, wenn sie im Bemessungszeitraum mindestens drei Monate in einer zugelassenen Pflegeeinrichtung t&#228;tig waren und ihre w&#246;chentliche tats&#228;chliche oder vertragliche Arbeitszeit in diesem Zeitraum 35 Stunden oder mehr betrug.</div><div class="jurAbsatz">(5) Die folgenden Unterbrechungen der T&#228;tigkeit im Bemessungszeitraum sind f&#252;r die Berechnung des dreimonatigen Zeitraums, in dem die Besch&#228;ftigten im Bemessungszeitraum mindestens in einer zugelassenen Pflegeeinrichtung t&#228;tig sein m&#252;ssen, unbeachtlich: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterbrechungen von bis zu 14 Kalendertagen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterbrechungen auf Grund einer COVID-19-Erkrankung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterbrechungen auf Grund von Quarant&#228;nema&#223;nahmen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterbrechungen auf Grund eines Arbeitsunfalls oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterbrechungen wegen Erholungsurlaubs.</div></dd></dl></div><div class="jurAbsatz">(6) Soweit Besch&#228;ftigte einer Pflegeeinrichtung im Bemessungszeitraum ganz oder teilweise in Kurzarbeit gearbeitet haben, sind f&#252;r die Bemessung der diesen Besch&#228;ftigten jeweils zustehenden Corona-Pflegeboni die von ihnen w&#246;chentlich durchschnittlich im Bemessungszeitraum tats&#228;chlich geleisteten Stunden ma&#223;geblich. Absatz 4 gilt im &#220;brigen entsprechend.</div><div class="jurAbsatz">(7) Die zugelassenen Pflegeeinrichtungen und die Arbeitgeber im Sinne von Absatz 1 Satz 2 erhalten im Wege der Vorauszahlung von der sozialen Pflegeversicherung den Betrag erstattet, den sie f&#252;r die Auszahlung der in den Abs&#228;tzen 2 bis 4 und 6 genannten Corona-Pflegeboni ben&#246;tigen. Die in den Abs&#228;tzen 2 bis 4 und 6 genannten Corona-Pflegeboni k&#246;nnen nicht nach &#167; 150 Absatz 2 erstattet werden. Auch wenn ein nach Absatz 9 erh&#246;hter Corona-Pflegebonus als Sonderleistung gezahlt wird oder wenn von den zugelassenen Pflegeeinrichtungen an ihre Besch&#228;ftigten vergleichbare Sonderleistungen gezahlt werden, k&#246;nnen die gezahlten Betr&#228;ge nicht nach &#167; 150 Absatz 2 erstattet werden. Sonderleistungen nach Satz 3 sind bei der Bemessung der Pflegeverg&#252;tung der zugelassenen Pflegeeinrichtungen ber&#252;cksichtigungsf&#228;hig. Die Pflegeeinrichtungen und die Arbeitgeber im Sinne von Absatz 1 Satz 2 melden den Pflegekassen den Betrag, den sie f&#252;r die Auszahlung der in den Abs&#228;tzen 2 bis 4 und 6 genannten Corona-Pflegeboni ben&#246;tigen, bis sp&#228;testens 31. Juli 2022. Die Pflegekassen stellen sicher, dass alle Pflegeeinrichtungen und alle Arbeitgeber im Sinne von Absatz 1 Satz 2 diesen Betrag von der sozialen Pflegeversicherung bis sp&#228;testens 30. September 2022 f&#252;r die Besch&#228;ftigten und Arbeitnehmer im Sinne von Absatz 1 Satz 2 erhalten. F&#252;r Auszubildende nach Absatz 3 muss die Meldung nach Satz 5 sp&#228;testens am 30. September 2022 und die Auszahlung nach Satz 6 bis sp&#228;testens zum 31. Oktober 2022 erfolgen. Der Bund zahlt zur Refinanzierung der durch die Pflegekassen an die zugelassenen Pflegeeinrichtungen und die Arbeitgeber im Sinne von Absatz 1 Satz 2 gezahlten Vorauszahlungen bis zum 1. September 2022 einen Betrag in H&#246;he von 500 Millionen Euro an den Ausgleichsfonds. Die Pflegeeinrichtungen und die Arbeitgeber im Sinne von Absatz 1 Satz 2 haben den Pflegekassen bis sp&#228;testens 15. Februar 2023 die tats&#228;chliche Auszahlungssumme der Corona-Pflegeboni sowie die Zahl der Empf&#228;ngerinnen und Empf&#228;nger anzuzeigen. Der Spitzenverband Bund der Pflegekassen legt im Benehmen mit den Bundesvereinigungen der Tr&#228;ger station&#228;rer und ambulanter Pflegeeinrichtungen und geeigneten Verb&#228;nden der Arbeitgeber im Sinne von Absatz 1 Satz 2 auf Bundesebene unverz&#252;glich das N&#228;here f&#252;r das Verfahren einschlie&#223;lich angemessener M&#246;glichkeiten zur Pr&#252;fung, R&#252;ckforderung und Aufrechnung durch die Pflegekassen sowie der Information der Besch&#228;ftigten und Arbeitnehmer im Sinne von Absatz 1 Satz 2 &#252;ber ihren Anspruch fest. Die Verfahrensregelungen bed&#252;rfen der Zustimmung des Bundesministeriums f&#252;r Gesundheit.</div><div class="jurAbsatz">(8) Die Auszahlung des jeweiligen Corona-Pflegebonus an die jeweiligen Besch&#228;ftigten erfolgt durch die zugelassene Pflegeeinrichtung oder den Arbeitgeber im Sinne von Absatz 1 Satz 2, bei der oder dem die Besch&#228;ftigten am 30. Juni 2022 besch&#228;ftigt sind; die Auszahlung hat unverz&#252;glich nach Erhalt der Vorauszahlung nach Absatz 7, sp&#228;testens mit der n&#228;chstm&#246;glichen regelm&#228;&#223;igen Entgeltauszahlung, jedenfalls aber bis zum 31. Dezember 2022 zu erfolgen. Sie ist den Besch&#228;ftigten in der gesamten ihnen nach den Abs&#228;tzen 2 bis 4 und 6 zustehenden H&#246;he in Geld &#252;ber das Arbeitsentgelt und sonstige Bez&#252;ge hinaus auszuzahlen. Eine Aufrechnung mit Anspr&#252;chen der Pflegeeinrichtung oder der Arbeitgeber nach Absatz 1 Satz 2 gegen den Besch&#228;ftigten oder Arbeitnehmer nach Absatz 1 Satz 2 ist ausgeschlossen. Der Corona-Pflegebonus ist unpf&#228;ndbar. Die S&#228;tze 1 bis 4 gelten entsprechend f&#252;r die Ausbildungsverg&#252;tung sowie f&#252;r das Taschengeld f&#252;r Freiwillige im Sinne des &#167; 2 des Bundesfreiwilligendienstgesetzes und f&#252;r Freiwillige im Sinne des &#167; 2 des Jugendfreiwilligendienstegesetzes im freiwilligen sozialen Jahr.</div><div class="jurAbsatz">(9) Der Corona-Pflegebonus kann durch die L&#228;nder und die zugelassenen Pflegeeinrichtungen &#252;ber die in den Abs&#228;tzen 2 bis 6 genannten H&#246;chstbetr&#228;ge hinaus f&#252;r alle Besch&#228;ftigten in Pflegeeinrichtungen erh&#246;ht werden. Gleiches gilt f&#252;r die Arbeitgeber und Arbeitnehmer im Sinne von Absatz 1 Satz 2. Die L&#228;nder regeln ihr Verfahren. Sie k&#246;nnen sich dabei an den Verfahrensregelungen dieser Vorschrift, insbesondere an den genannten Fristen, orientieren. Sofern ein Land den Corona-Pflegebonus nach Satz 1 erh&#246;ht, kann es das Verfahren einschlie&#223;lich der Auszahlung als Sonderleistung &#252;ber die im jeweiligen Land zust&#228;ndigen Pflegekassen durchf&#252;hren, wenn es ihnen die Verwaltungskosten hierf&#252;r erstattet. In diesem Fall sind die im Land zust&#228;ndigen Pflegekassen dazu verpflichtet, das Verfahren einschlie&#223;lich der Auszahlung dieser Sonderleistung an die zugelassenen Pflegeeinrichtungen zusammen mit dem Corona-Pflegebonus f&#252;r das Land durchzuf&#252;hren und hierf&#252;r ein geeignetes Verfahren vorzusehen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
