<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18d SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__18c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__18e.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE028600126"/><a href="index-2.html#BJNR101500994BJNE028600126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 18d</span>&#160;<span class="jnentitel">Berichtspflichten und Statistik zum Verfahren zur Feststellung der Pflegebed&#252;rftigkeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pflegekassen berichten dem Spitzenverband Bund der Pflegekassen j&#228;hrlich &#252;ber die Anwendung eines bundeseinheitlichen, strukturierten Verfahrens zur Erkennung rehabilitativer Bedarfe in der Pflegebegutachtung und die Erfahrungen mit der Umsetzung der Empfehlungen der Medizinischen Dienste oder der beauftragten Gutachterinnen und Gutachter zur medizinischen Rehabilitation. Hierzu wird von den Pflegekassen insbesondere Folgendes an den Spitzenverband Bund der Pflegekassen gemeldet: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der Empfehlungen der Medizinischen Dienste und der beauftragten Gutachterinnen und Gutachter f&#252;r Leistungen der medizinischen Rehabilitation im Rahmen der Begutachtung zur Feststellung der Pflegebed&#252;rftigkeit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der Antr&#228;ge an den zust&#228;ndigen Rehabilitationstr&#228;ger gem&#228;&#223; &#167; 31 Absatz 3 in Verbindung mit &#167; 14 des Neunten Buches,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der genehmigten und die Anzahl der abgelehnten Leistungsentscheidungen der zust&#228;ndigen Rehabilitationstr&#228;ger einschlie&#223;lich der Gr&#252;nde f&#252;r eine Ablehnung sowie die Anzahl der Widerspr&#252;che,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der durchgef&#252;hrten medizinischen Rehabilitationsma&#223;nahmen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gr&#252;nde, aus denen Versicherte nicht in die Weiterleitung einer Mitteilung &#252;ber den Rehabilitationsbedarf an den Rehabilitationstr&#228;ger nach &#167; 31 Absatz 3 Satz 1 einwilligen, soweit diese der Pflegekasse bekannt sind, und inwieweit die zust&#228;ndige Pflegekasse hier t&#228;tig geworden ist, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ma&#223;nahmen, die die Pflegekassen im jeweiligen Einzelfall regelm&#228;&#223;ig durchf&#252;hren, um ihre Aufgaben nach &#167; 18c Absatz 4 und &#167; 31 Absatz 3 zu erf&#252;llen.</div></dd></dl>Die Meldung durch die Pflegekassen erfolgt bis zum 31. M&#228;rz des dem Berichtsjahr folgenden Jahres. N&#228;heres &#252;ber das Verfahren und die Inhalte der Meldung regelt der Spitzenverband Bund der Pflegekassen im Einvernehmen mit dem Bundesministerium f&#252;r Gesundheit. Die Pflegekasse leitet die Meldung zus&#228;tzlich der f&#252;r die Aufsicht &#252;ber sie zust&#228;ndigen Stelle zu.</div><div class="jurAbsatz">(2) Der Spitzenverband Bund der Pflegekassen bereitet die nach Absatz 1 gemeldeten Daten auf und leitet die aufbereiteten und auf Plausibilit&#228;t gepr&#252;ften Daten bis zum 30. Juni des dem Berichtsjahr folgenden Jahres dem Bundesministerium f&#252;r Gesundheit zu. Er hat die aufbereiteten Daten der landesunmittelbaren Versicherungstr&#228;ger auch den f&#252;r die Sozialversicherung zust&#228;ndigen obersten Verwaltungsbeh&#246;rden der L&#228;nder oder den von diesen bestimmten Stellen auf Verlangen zuzuleiten. Der Spitzenverband Bund der Pflegekassen ver&#246;ffentlicht auf Basis der gemeldeten Daten sowie sonstiger Erkenntnisse j&#228;hrlich einen Bericht bis zum 1. September des dem Berichtsjahr folgenden Jahres.</div><div class="jurAbsatz">(3) Der Spitzenverband Bund der Pflegekassen berichtet dem Bundesministerium f&#252;r Gesundheit f&#252;r die Gesch&#228;ftsjahre ab 2024 j&#228;hrlich bis zum 30. Juni des Folgejahres &#252;ber Daten, die im Zusammenhang mit den Antr&#228;gen auf Pflegeleistungen nach &#167; 33 Absatz 1 Satz 1 und dem weiteren Verfahren bei den Pflegekassen stehen, und &#252;ber die daraus abzuleitenden Erkenntnisse; dabei ist jeweils nach Erst- und H&#246;herstufungsantr&#228;gen zu differenzieren. Der Spitzenverband Bund der Pflegekassen bestimmt zu diesem Zweck die von seinen Mitgliedern zu &#252;bermittelnden statistischen Informationen. Von den Pflegekassen sind insbesondere folgende Daten an den Spitzenverband Bund der Pflegekassen zu melden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der bei den zust&#228;ndigen Pflegekassen eingegangenen Antr&#228;ge auf Leistungen der Pflegeversicherung sowie jeweils die Fallzahlen, in denen eine Entscheidung nach &#167; 18c Absatz 1 Satz 1 ergangen ist, und die Fallzahlen der abgelehnten Antr&#228;ge sowie die Anzahl der Arbeitstage ab Eingang des Antrags bei der zust&#228;ndigen Pflegekasse bis zur schriftlichen Mitteilung der Entscheidung der Pflegekasse nach &#167; 18c Absatz 1 Satz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl an F&#228;llen, in denen die Fristen nach &#167; 18c Absatz 1 Satz 1 und nach &#167; 18a Absatz 5 und 6 nicht eingehalten wurden, jeweils unter Angabe der Gr&#252;nde, die f&#252;r die Nichteinhaltung der Frist urs&#228;chlich waren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl an F&#228;llen, in denen eine pauschale Zusatzzahlung nach &#167; 18c Absatz 5 Satz 1 geleistet sowie die Anzahl an F&#228;llen, in denen der antragstellenden Person nach &#167; 18 Absatz 3 Satz 1 mindestens drei unabh&#228;ngige Gutachterinnen oder Gutachter zur Auswahl benannt wurden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl an F&#228;llen, in denen der Antragsteller eine Untersuchung verweigert hat,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl an F&#228;llen, in denen im Gutachten Empfehlungen f&#252;r Heilmittel abgegeben wurden, und die Anzahl an F&#228;llen, in denen die Pflegekasse eine Mitteilung &#252;ber empfohlene Heilmittel an den Arzt oder die &#196;rztin des Antragstellers weitergeleitet hat, jeweils unterteilt nach Art der Heilmittel,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl an F&#228;llen, in denen Widerspruch gegen die Entscheidung der Pflegekasse nach &#167; 18c Absatz 1 Satz 1 und &#167; 18a Absatz 5 und 6 eingelegt wurde, unter Angabe der Gr&#252;nde, auf die der Widerspruch jeweils gest&#252;tzt wurde, sowie die Anzahl an zur&#252;ckgewiesenen und stattgegebenen Widerspr&#252;chen, jeweils unter Angabe der Entscheidungsgr&#252;nde und der Dauer des Widerspruchsverfahrens (bis zur schriftlichen Mitteilung der Entscheidung der Pflegekasse), und, soweit zum Zeitpunkt der Berichtslegung bekannt, in wie vielen F&#228;llen nach erfolglosem Widerspruchsverfahren Klage erhoben worden ist.</div></dd></dl>Der Spitzenverband Bund der Pflegekassen hat die gemeldeten Daten vor der Berichtslegung aufzubereiten und auf Plausibilit&#228;t zu pr&#252;fen. F&#252;r die Berichterstattung &#252;ber das Gesch&#228;ftsjahr 2025 beauftragt er eine unabh&#228;ngige wissenschaftliche Einrichtung oder einen unabh&#228;ngigen Sachverst&#228;ndigen mit einer Evaluation hinsichtlich der Ergebnisse und Wirkungen der Zuleitung von Mitteilungen zu empfohlenen Heilmitteln nach &#167; 18c Absatz 3 Satz 3. Der Bericht &#252;ber das Gesch&#228;ftsjahr 2025 hat sich zum Ergebnis der Evaluation zu verhalten; das Ergebnis der Evaluation ist dem Bericht beizuf&#252;gen.</div><div class="jurAbsatz">(4) Die Pflegekassen und die privaten Versicherungsunternehmen ver&#246;ffentlichen j&#228;hrlich jeweils bis zum 31. M&#228;rz des dem Berichtsjahr folgenden Jahres eine Statistik &#252;ber die Einhaltung der Fristen nach &#167; 18a Absatz 5 und 6 und &#167; 18c Absatz 1 Satz 1.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
