<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 20 SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__19.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__21.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE006230311"/><a href="index-2.html#BJNR101500994BJNE006230311">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Versicherungspflicht in der sozialen Pflegeversicherung f&#252;r Mitglieder der gesetzlichen Krankenversicherung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Versicherungspflichtig in der sozialen Pflegeversicherung sind die versicherungspflichtigen Mitglieder der gesetzlichen Krankenversicherung. Dies sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeiter, Angestellte und zu ihrer Berufsausbildung Besch&#228;ftigte, die gegen Arbeitsentgelt besch&#228;ftigt sind; f&#252;r die Zeit des Bezugs von Kurzarbeitergeld nach dem Dritten Buch bleibt die Versicherungspflicht unber&#252;hrt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen in der Zeit, f&#252;r die sie Arbeitslosengeld nach dem Dritten Buch beziehen oder nur deshalb nicht beziehen, weil der Anspruch wegen einer Sperrzeit (&#167; 159 des Dritten Buches) oder wegen einer Urlaubsabgeltung (&#167; 157 Absatz 2 des Dritten Buches) ruht; dies gilt auch, wenn die Entscheidung, die zum Bezug der Leistung gef&#252;hrt hat, r&#252;ckwirkend aufgehoben oder die Leistung zur&#252;ckgefordert oder zur&#252;ckgezahlt worden ist,</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen in der Zeit, f&#252;r die sie B&#252;rgergeld nach &#167; 19 Absatz 1 Satz 1 des Zweiten Buches beziehen, auch wenn die Entscheidung, die zum Bezug der Leistung gef&#252;hrt hat, r&#252;ckwirkend aufgehoben oder die Leistung zur&#252;ckgefordert oder zur&#252;ckgezahlt worden ist, es sei denn, dass diese Leistung nur darlehensweise gew&#228;hrt wird oder nur Leistungen nach &#167; 24 Absatz 3 Satz 1 des Zweiten Buches bezogen werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Landwirte, ihre mitarbeitenden Familienangeh&#246;rigen und Altenteiler, die nach &#167; 2 des Zweiten Gesetzes &#252;ber die Krankenversicherung der Landwirte versicherungspflichtig sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>selbst&#228;ndige K&#252;nstler und Publizisten nach n&#228;herer Bestimmung des K&#252;nstlersozialversicherungsgesetzes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die in Einrichtungen der Jugendhilfe, in Berufsbildungswerken oder in &#228;hnlichen Einrichtungen f&#252;r behinderte Menschen f&#252;r eine Erwerbst&#228;tigkeit bef&#228;higt werden sollen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Teilnehmer an Leistungen zur Teilhabe am Arbeitsleben sowie an Berufsfindung oder Arbeitserprobung, es sei denn, sie geh&#246;ren zu dem Personenkreis des &#167; 151 des Vierzehnten Buches oder des &#167; 81 Absatz 3 des Soldatenentsch&#228;digungsgesetzes,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>behinderte Menschen, die in anerkannten Werkst&#228;tten f&#252;r behinderte Menschen oder in Blindenwerkst&#228;tten im Sinne des &#167; 226 des Neunten Buches oder f&#252;r diese Einrichtungen in Heimarbeit oder bei einem anderen Leistungsanbieter nach &#167; 60 des Neunten Buches t&#228;tig sind,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Behinderte Menschen, die in Anstalten, Heimen oder gleichartigen Einrichtungen in gewisser Regelm&#228;&#223;igkeit eine Leistung erbringen, die einem F&#252;nftel der Leistung eines voll erwerbsf&#228;higen Besch&#228;ftigten in gleichartiger Besch&#228;ftigung entspricht; hierzu z&#228;hlen auch Dienstleistungen f&#252;r den Tr&#228;ger der Einrichtung,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Studenten, die an staatlichen oder staatlich anerkannten Hochschulen eingeschrieben sind, soweit sie nach &#167; 5 Abs. 1 Nr. 9 des F&#252;nften Buches der Krankenversicherungspflicht unterliegen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die zu ihrer Berufsausbildung ohne Arbeitsentgelt besch&#228;ftigt sind oder die eine Fachschule oder Berufsfachschule besuchen oder eine in Studien- oder Pr&#252;fungsordnungen vorgeschriebene berufspraktische T&#228;tigkeit ohne Arbeitsentgelt verrichten (Praktikanten), l&#228;ngstens bis zur Vollendung des 30. Lebensjahres; Auszubildende des Zweiten Bildungsweges, die sich in einem nach dem Bundesausbildungsf&#246;rderungsgesetz f&#246;rderungsf&#228;higen Teil eines Ausbildungsabschnittes befinden, sind Praktikanten gleichgestellt,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die die Voraussetzungen f&#252;r den Anspruch auf eine Rente aus der gesetzlichen Rentenversicherung erf&#252;llen und diese Rente beantragt haben, soweit sie nach &#167; 5 Abs. 1 Nr. 11, 11a, 11b oder 12 des F&#252;nften Buches der Krankenversicherungspflicht unterliegen,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die, weil sie bisher keinen Anspruch auf Absicherung im Krankheitsfall hatten, nach &#167; 5 Abs. 1 Nr. 13 des F&#252;nften Buches oder nach &#167; 2 Abs. 1 Nr. 7 des Zweiten Gesetzes &#252;ber die Krankenversicherung der Landwirte der Krankenversicherungspflicht unterliegen.</div></dd></dl></div><div class="jurAbsatz">(2) Als gegen Arbeitsentgelt besch&#228;ftigte Arbeiter und Angestellte im Sinne des Absatzes 1 Nr. 1 gelten Bezieher von Vorruhestandsgeld, wenn sie unmittelbar vor Bezug des Vorruhestandsgeldes versicherungspflichtig waren und das Vorruhestandsgeld mindestens in H&#246;he von 65 vom Hundert des Bruttoarbeitsentgelts im Sinne des &#167; 3 Abs. 2 des Vorruhestandsgesetzes gezahlt wird. Satz 1 gilt nicht f&#252;r Personen, die im Ausland ihren Wohnsitz oder gew&#246;hnlichen Aufenthalt in einem Staat haben, mit dem f&#252;r Arbeitnehmer mit Wohnsitz oder gew&#246;hnlichem Aufenthalt in diesem Staat keine &#252;ber- oder zwischenstaatlichen Regelungen &#252;ber Sachleistungen bei Krankheit bestehen.</div><div class="jurAbsatz">(2a) Als zu ihrer Berufsausbildung Besch&#228;ftigte im Sinne des Absatzes 1 Satz 2 Nr. 1 gelten Personen, die als nicht satzungsm&#228;&#223;ige Mitglieder geistlicher Genossenschaften oder &#228;hnlicher religi&#246;ser Gemeinschaften f&#252;r den Dienst in einer solchen Genossenschaft oder &#228;hnlichen religi&#246;sen Gemeinschaft au&#223;erschulisch ausgebildet werden.</div><div class="jurAbsatz">(3) Freiwillige Mitglieder der gesetzlichen Krankenversicherung sind versicherungspflichtig in der sozialen Pflegeversicherung.</div><div class="jurAbsatz">(4) Nehmen Personen, die mindestens zehn Jahre nicht in der sozialen Pflegeversicherung oder der gesetzlichen Krankenversicherung versicherungspflichtig waren, eine dem &#228;u&#223;eren Anschein nach versicherungspflichtige Besch&#228;ftigung oder selbst&#228;ndige T&#228;tigkeit von untergeordneter wirtschaftlicher Bedeutung auf, besteht die widerlegbare Vermutung, da&#223; eine die Versicherungspflicht begr&#252;ndende Besch&#228;ftigung nach Absatz 1 Nr. 1 oder eine versicherungspflichtige selbst&#228;ndige T&#228;tigkeit nach Absatz 1 Nr. 3 oder 4 tats&#228;chlich nicht ausge&#252;bt wird. Dies gilt insbesondere f&#252;r eine Besch&#228;ftigung bei Familienangeh&#246;rigen oder Lebenspartnern.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
