<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 25 SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__24.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__26.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE006724311"/><a href="index-2.html#BJNR101500994BJNE006724311">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Familienversicherung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Versichert sind der Ehegatte, der Lebenspartner und die Kinder von Mitgliedern sowie die Kinder von familienversicherten Kindern, wenn diese Familienangeh&#246;rigen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihren Wohnsitz oder gew&#246;hnlichen Aufenthalt im Inland haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht nach &#167; 20 Abs. 1 Nr. 1 bis 8 oder 11 oder nach &#167; 20 Abs. 3 versicherungspflichtig sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht nach &#167; 22 von der Versicherungspflicht befreit oder nach &#167; 23 in der privaten Pflegeversicherung pflichtversichert sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht hauptberuflich selbst&#228;ndig erwerbst&#228;tig sind und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kein Gesamteinkommen haben, das regelm&#228;&#223;ig im Monat ein Siebtel der monatlichen Bezugsgr&#246;&#223;e nach &#167; 18 des Vierten Buches, &#252;berschreitet; bei Abfindungen, Entsch&#228;digungen oder &#228;hnlichen Leistungen (Entlassungsentsch&#228;digungen), die wegen der Beendigung eines Arbeitsverh&#228;ltnisses in Form nicht monatlich wiederkehrender Leistungen gezahlt werden, wird das zuletzt erzielte monatliche Arbeitsentgelt f&#252;r die der Auszahlung der Entlassungsentsch&#228;digung folgenden Monate bis zu dem Monat ber&#252;cksichtigt, in dem im Fall der Fortzahlung des Arbeitsentgelts die H&#246;he der gezahlten Entlassungsentsch&#228;digung erreicht worden w&#228;re; bei Renten wird der Zahlbetrag ohne den auf Entgeltpunkte f&#252;r Kindererziehungszeiten entfallenden Teil ber&#252;cksichtigt; f&#252;r Familienangeh&#246;rige, die eine geringf&#252;gige Besch&#228;ftigung nach &#167; 8 Absatz 1 Nummer 1 oder &#167; 8a des Vierten Buches in Verbindung mit &#167; 8 Absatz 1 Nummer 1 des Vierten Buches aus&#252;ben, ist ein regelm&#228;&#223;iges monatliches Gesamteinkommen bis zur Geringf&#252;gigkeitsgrenze zul&#228;ssig.</div></dd></dl>&#167; 7 Abs. 1 Satz 3 und 4 und Abs. 2 des Zweiten Gesetzes &#252;ber die Krankenversicherung der Landwirte sowie &#167; 10 Absatz 1 Satz 2 und 3 des F&#252;nften Buches gelten entsprechend.</div><div class="jurAbsatz">(2) Kinder sind versichert: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zur Vollendung des 18. Lebensjahres,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zur Vollendung des 23. Lebensjahres, wenn sie nicht erwerbst&#228;tig sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zur Vollendung des 25. Lebensjahres, wenn sie sich in Schul- oder Berufsausbildung befinden oder ein freiwilliges soziales Jahr oder ein freiwilliges &#246;kologisches Jahr im Sinne des Jugendfreiwilligendienstegesetzes leisten; wird die Schul- oder Berufsausbildung durch Erf&#252;llung einer gesetzlichen Dienstpflicht des Kindes unterbrochen oder verz&#246;gert, besteht die Versicherung auch f&#252;r einen der Dauer dieses Dienstes entsprechenden Zeitraum &#252;ber das 25. Lebensjahr hinaus; dies gilt auch bei einer Unterbrechung durch den freiwilligen Wehrdienst nach &#167; 58b des Soldatengesetzes, einen Freiwilligendienst nach dem Bundesfreiwilligendienstgesetz, dem Jugendfreiwilligendienstegesetz oder einen vergleichbaren anerkannten Freiwilligendienst oder durch eine T&#228;tigkeit als Entwicklungshelfer im Sinne des &#167; 1 Absatz 1 des Entwicklungshelfer-Gesetzes f&#252;r die Dauer von h&#246;chstens zw&#246;lf Monaten; wird als Berufsausbildung ein Studium an einer staatlichen oder staatlich anerkannten Hochschule abgeschlossen, besteht die Versicherung bis zum Ablauf des Semesters fort, l&#228;ngstens bis zur Vollendung des 25. Lebensjahres; &#167; 186 Absatz 7 Satz 2 und 3 des F&#252;nften Buches gilt entsprechend,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Altersgrenze, wenn sie wegen k&#246;rperlicher, geistiger oder seelischer Behinderung (&#167; 2 Abs. 1 des Neunten Buches) au&#223;erstande sind, sich selbst zu unterhalten; Voraussetzung ist, da&#223; die Behinderung (&#167; 2 Abs. 1 des Neunten Buches) zu einem Zeitpunkt vorlag, in dem das Kind innerhalb der Altersgrenzen nach den Nummern 1, 2 oder 3 familienversichert war oder die Familienversicherung nur wegen einer Vorrangversicherung nach Absatz 1 Satz 1 Nummer 2 ausgeschlossen war.</div></dd></dl>&#167; 10 Abs. 4 und 5 des F&#252;nften Buches gilt entsprechend.</div><div class="jurAbsatz">(3) Kinder sind nicht versichert, wenn der mit den Kindern verwandte Ehegatte oder Lebenspartner des Mitglieds nach &#167; 22 von der Versicherungspflicht befreit oder nach &#167; 23 in der privaten Pflegeversicherung pflichtversichert ist und sein Gesamteinkommen regelm&#228;&#223;ig im Monat ein Zw&#246;lftel der Jahresarbeitsentgeltgrenze nach dem F&#252;nften Buch &#252;bersteigt und regelm&#228;&#223;ig h&#246;her als das Gesamteinkommen des Mitglieds ist; bei Renten wird der Zahlbetrag ber&#252;cksichtigt.</div><div class="jurAbsatz">(4) Die Versicherung nach Absatz 2 Nr. 1, 2 und 3 bleibt bei Personen, die auf Grund gesetzlicher Pflicht Wehrdienst oder Zivildienst oder die Dienstleistungen oder &#220;bungen nach dem Vierten Abschnitt des Soldatengesetzes leisten, f&#252;r die Dauer des Dienstes bestehen. Dies gilt auch f&#252;r Personen in einem Wehrdienstverh&#228;ltnis besonderer Art nach &#167; 6 des Einsatz-Weiterverwendungsgesetzes.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
