<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 40 SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__39a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__40a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE008314377"/><a href="index-2.html#BJNR101500994BJNE008314377">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">Pflegehilfsmittel und wohnumfeldverbessernde Ma&#223;nahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Pflegebed&#252;rftige haben Anspruch auf Versorgung mit Pflegehilfsmitteln, die zur Erleichterung der Pflege oder zur Linderung der Beschwerden des Pflegebed&#252;rftigen beitragen oder ihm eine selbst&#228;ndigere Lebensf&#252;hrung erm&#246;glichen, soweit die Hilfsmittel nicht wegen Krankheit oder Behinderung von der Krankenversicherung oder anderen zust&#228;ndigen Leistungstr&#228;gern zu leisten sind. Die Pflegekasse kann in geeigneten F&#228;llen die Notwendigkeit der Versorgung mit den beantragten Pflegehilfsmitteln unter Beteiligung einer Pflegefachkraft oder des Medizinischen Dienstes &#252;berpr&#252;fen lassen. Entscheiden sich Versicherte f&#252;r eine Ausstattung des Pflegehilfsmittels, die &#252;ber das Ma&#223; des Notwendigen hinausgeht, haben sie die Mehrkosten und die dadurch bedingten Folgekosten selbst zu tragen. &#167; 33 Abs. 6 und 7 des F&#252;nften Buches gilt entsprechend.</div><div class="jurAbsatz">(2) Die Aufwendungen der Pflegekassen f&#252;r zum Verbrauch bestimmte Pflegehilfsmittel d&#252;rfen monatlich den Betrag von 40 Euro nicht &#252;bersteigen; bis zum 31. Dezember 2021 gilt ein monatlicher Betrag in H&#246;he von 60 Euro. Die Leistung kann auch in Form einer Kostenerstattung erbracht werden.</div><div class="jurAbsatz">(3) Die Pflegekassen sollen technische Pflegehilfsmittel in allen geeigneten F&#228;llen vorrangig leihweise &#252;berlassen. Sie k&#246;nnen die Bewilligung davon abh&#228;ngig machen, da&#223; die Pflegebed&#252;rftigen sich das Pflegehilfsmittel anpassen oder sich selbst oder die Pflegeperson in seinem Gebrauch ausbilden lassen. Der Anspruch umfa&#223;t auch die notwendige &#196;nderung, Instandsetzung und Ersatzbeschaffung von Pflegehilfsmitteln sowie die Ausbildung in ihrem Gebrauch. Versicherte, die das 18. Lebensjahr vollendet haben, haben zu den Kosten der Pflegehilfsmittel mit Ausnahme der Pflegehilfsmittel nach Absatz 2 eine Zuzahlung von zehn vom Hundert, h&#246;chstens jedoch 25 Euro je Pflegehilfsmittel an die abgebende Stelle zu leisten. Zur Vermeidung von H&#228;rten kann die Pflegekasse den Versicherten in entsprechender Anwendung des &#167; 62 Abs. 1 Satz 1, 2 und 6 sowie Abs. 2 und 3 des F&#252;nften Buches ganz oder teilweise von der Zuzahlung befreien. Versicherte, die die f&#252;r sie geltende Belastungsgrenze nach &#167; 62 des F&#252;nften Buches erreicht haben oder unter Ber&#252;cksichtigung der Zuzahlung nach Satz 4 erreichen, sind hinsichtlich des die Belastungsgrenze &#252;berschreitenden Betrags von der Zuzahlung nach diesem Buch befreit. Lehnen Versicherte die leihweise &#220;berlassung eines Pflegehilfsmittels ohne zwingenden Grund ab, haben sie die Kosten des Pflegehilfsmittels in vollem Umfang selbst zu tragen.</div><div class="jurAbsatz">(4) Die Pflegekassen k&#246;nnen subsidi&#228;r finanzielle Zusch&#252;sse f&#252;r Ma&#223;nahmen zur Verbesserung des individuellen Wohnumfeldes des Pflegebed&#252;rftigen gew&#228;hren, beispielsweise f&#252;r technische Hilfen im Haushalt, wenn dadurch im Einzelfall die h&#228;usliche Pflege erm&#246;glicht oder erheblich erleichtert oder eine m&#246;glichst selbst&#228;ndige Lebensf&#252;hrung des Pflegebed&#252;rftigen wiederhergestellt wird. Die Zusch&#252;sse d&#252;rfen einen Betrag in H&#246;he von 4&#160;000 Euro je Ma&#223;nahme nicht &#252;bersteigen. Leben mehrere Pflegebed&#252;rftige in einer gemeinsamen Wohnung, d&#252;rfen die Zusch&#252;sse f&#252;r Ma&#223;nahmen zur Verbesserung des gemeinsamen Wohnumfeldes einen Betrag in H&#246;he von 4&#160;000 Euro je Pflegebed&#252;rftigem nicht &#252;bersteigen. Der Gesamtbetrag je Ma&#223;nahme nach Satz 3 ist auf 16&#160;000 Euro begrenzt und wird bei mehr als vier Anspruchsberechtigten anteilig auf die Versicherungstr&#228;ger der Anspruchsberechtigten aufgeteilt. &#167; 40 Absatz 1 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(5) F&#252;r Hilfsmittel und Pflegehilfsmittel, die sowohl den in &#167; 23 und &#167; 33 des F&#252;nften Buches als auch den in Absatz 1 genannten Zwecken dienen k&#246;nnen, pr&#252;ft der Leistungstr&#228;ger, bei dem die Leistung beantragt wird, ob ein Anspruch gegen&#252;ber der Krankenkasse oder der Pflegekasse besteht und entscheidet &#252;ber die Bewilligung der Hilfsmittel und Pflegehilfsmittel. Zur Gew&#228;hrleistung einer Absatz 1 Satz 1 entsprechenden Abgrenzung der Leistungsverpflichtungen der gesetzlichen Krankenversicherung und der sozialen Pflegeversicherung werden die Ausgaben f&#252;r Hilfsmittel und Pflegehilfsmittel zwischen der jeweiligen Krankenkasse und der bei ihr errichteten Pflegekasse in einem bestimmten Verh&#228;ltnis pauschal aufgeteilt. Der Spitzenverband Bund der Krankenkassen bestimmt in Richtlinien, die erstmals bis zum 30. April 2012 zu beschlie&#223;en sind, die Hilfsmittel und Pflegehilfsmittel nach Satz 1, das Verh&#228;ltnis, in dem die Ausgaben aufzuteilen sind, sowie die Einzelheiten zur Umsetzung der Pauschalierung. Er ber&#252;cksichtigt dabei die bisherigen Ausgaben der Kranken- und Pflegekassen und stellt sicher, dass bei der Aufteilung die Zielsetzung der Vorschriften des F&#252;nften Buches und dieses Buches zur Hilfsmittelversorgung sowie die Belange der Versicherten gewahrt bleiben. Die Richtlinien bed&#252;rfen der Genehmigung des Bundesministeriums f&#252;r Gesundheit und treten am ersten Tag des auf die Genehmigung folgenden Monats in Kraft; die Genehmigung kann mit Auflagen verbunden werden. Die Richtlinien sind f&#252;r die Kranken- und Pflegekassen verbindlich. F&#252;r die nach Satz 3 bestimmten Hilfsmittel und Pflegehilfsmittel richtet sich die Zuzahlung nach den &#167;&#167; 33, 61 und 62 des F&#252;nften Buches; f&#252;r die Pr&#252;fung des Leistungsanspruchs gilt &#167; 275 Absatz 3 des F&#252;nften Buches. Die Regelungen dieses Absatzes gelten nicht f&#252;r Anspr&#252;che auf Hilfsmittel oder Pflegehilfsmittel von Pflegebed&#252;rftigen, die sich in vollstation&#228;rer Pflege befinden, sowie von Pflegebed&#252;rftigen nach &#167; 28 Absatz 2.</div><div class="jurAbsatz">(6) Pflegefachkr&#228;fte k&#246;nnen im Rahmen ihrer Leistungserbringung nach &#167; 36, nach den &#167;&#167; 37 und 37c des F&#252;nften Buches sowie der Beratungseins&#228;tze nach &#167; 37 Absatz 3 konkrete Empfehlungen zur Hilfsmittel- und Pflegehilfsmittelversorgung abgeben. Wird ein Pflegehilfsmittel nach Absatz 1 Satz 1 oder Absatz 5 oder ein Hilfsmittel nach Absatz 5, das den Zielen von Absatz 1 Satz 1 dient, von einer Pflegefachkraft bei der Antragstellung empfohlen, werden unter den in den Richtlinien nach Satz 6 festgelegten Voraussetzungen die Notwendigkeit der Versorgung nach Absatz 1 Satz 2 und die Erforderlichkeit der Versorgung nach &#167; 33 Absatz 1 des F&#252;nften Buches vermutet. Die Empfehlung der Pflegefachkraft darf bei der Antragstellung nicht &#228;lter als zwei Wochen sein. Einer &#228;rztlichen Verordnung gem&#228;&#223; &#167; 33 Absatz 5a des F&#252;nften Buches bedarf es bei Vorliegen einer Empfehlung nach Satz 1 nicht. Die Empfehlung der Pflegefachkraft f&#252;r ein Pflegehilfsmittel oder ein Hilfsmittel, das den Zielen des Absatzes 1 Satz 1 dient, ist der Kranken- oder Pflegekasse zusammen mit dem Antrag des Versicherten in Textform zu &#252;bermitteln. Der Spitzenverband Bund der Krankenkassen, zugleich nach &#167; 53 Satz 1 die Aufgaben des Spitzenverbandes Bund der Pflegekassen wahrnehmend, legt bis zum 31. Dezember 2021 in Richtlinien fest, in welchen F&#228;llen und f&#252;r welche Hilfsmittel und Pflegehilfsmittel nach Satz 2 die Erforderlichkeit oder Notwendigkeit der Versorgung vermutet wird; dabei ist auch festzulegen, &#252;ber welche Eignung die empfehlende Pflegefachkraft verf&#252;gen soll. In den Richtlinien wird auch das N&#228;here zum Verfahren der Empfehlung durch die versorgende Pflegefachkraft bei Antragstellung festgelegt. Die Bundespflegekammer und die Verb&#228;nde der Pflegeberufe auf Bundesebene sind an den Richtlinien zu beteiligen. Der Spitzenverband Bund der Krankenkassen, zugleich nach &#167; 53 Satz 1 die Aufgaben des Spitzenverbandes Bund der Pflegekassen wahrnehmend, wird beauftragt, die in den Richtlinien festgelegten Verfahren in fachlicher und wirtschaftlicher Hinsicht unter Beteiligung des Medizinischen Dienstes Bund, der Bundespflegekammer und der Verb&#228;nde der Pflegeberufe auf Bundesebene zu evaluieren. Ein Bericht &#252;ber die Ergebnisse der Evaluation ist dem Bundesministerium f&#252;r Gesundheit bis zum 1. Januar 2025 vorzulegen.</div><div class="jurAbsatz">(7) Die Pflegekasse hat &#252;ber einen Antrag auf Pflegehilfsmittel oder Zusch&#252;sse zu wohnumfeldverbessernden Ma&#223;nahmen z&#252;gig, sp&#228;testens bis zum Ablauf von drei Wochen nach Antragseingang oder in F&#228;llen, in denen eine Pflegefachkraft oder der Medizinische Dienst nach Absatz 1 Satz 2 beteiligt wird, innerhalb von f&#252;nf Wochen nach Antragseingang zu entscheiden. &#220;ber einen Antrag auf ein Pflegehilfsmittel, das von einer Pflegefachkraft bei der Antragstellung nach Absatz 6 Satz 2 empfohlen wurde, hat die Pflegekasse z&#252;gig, sp&#228;testens bis zum Ablauf von drei Wochen nach Antragseingang, zu entscheiden. Kann die Pflegekasse die Fristen nach Satz 1 oder Satz 2 nicht einhalten, teilt sie dies den Antragstellern unter Darlegung der Gr&#252;nde rechtzeitig schriftlich mit. Erfolgt keine Mitteilung eines hinreichenden Grundes, gilt die Leistung nach Ablauf der Frist als genehmigt.</div></div></div></div><div class="jnfussnote" id="BJNR101500994BJNE008314377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><br /><pre>(+++ Hinweis: Leistungsbetr&#228;ge gem. &#167; 40 iVm &#167; 30 Abs. 1 SGB 11:<br /> <br />ab dem 1.1.2025 vgl. Bek. v. 14.11.2024 BAnz AT 12.12.2024 B7 <br /> (siehe: SGB11&#167;30Bek 2025) +++) 
</pre></div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
