<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 42a SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__42.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__43.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE029102311"/><a href="index-2.html#BJNR101500994BJNE029102311">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 42a</span>&#160;<span class="jnentitel">Versorgung Pflegebed&#252;rftiger bei Inanspruchnahme von Vorsorge- oder Rehabilitationsleistungen durch die Pflegeperson</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Pflegebed&#252;rftige haben ab dem 1. Juli 2024 Anspruch auf Versorgung in zugelassenen Vorsorge- oder Rehabilitationseinrichtungen, wenn dort gleichzeitig Leistungen zur medizinischen Vorsorge oder Rehabilitation einschlie&#223;lich der erforderlichen Unterkunft und Verpflegung nach &#167; 23 Absatz 4 Satz 1 des F&#252;nften Buches, nach &#167; 40 Absatz 2 Satz 1 des F&#252;nften Buches oder nach &#167; 15 Absatz 2 des Sechsten Buches oder eine vergleichbare station&#228;re Vorsorge- oder Rehabilitationsma&#223;nahme von einer Pflegeperson des Pflegebed&#252;rftigen in Anspruch genommen werden. Leistungen nach dieser Vorschrift werden nur erbracht, wenn kein Anspruch auf Versorgung des Pflegebed&#252;rftigen nach &#167; 40 Absatz 3a Satz 1 des F&#252;nften Buches besteht.</div><div class="jurAbsatz">(2) Der Anspruch nach Absatz 1 setzt voraus, dass die pflegerische Versorgung der Pflegebed&#252;rftigen in der Vorsorge- oder Rehabilitationseinrichtung f&#252;r die Dauer der Leistungen zur station&#228;ren Vorsorge oder zur medizinischen Rehabilitation sichergestellt ist. Zur Erbringung der k&#246;rperbezogenen Pflegema&#223;nahmen und pflegerischen Betreuungsma&#223;nahmen sowie der Leistungen der medizinischen Behandlungspflege kann die Vorsorge- oder Rehabilitationseinrichtung eine nach &#167; 72 zugelassene ambulante Pflegeeinrichtung einsetzen. Kann die pflegerische Versorgung in der Vorsorge- oder Rehabilitationseinrichtung nicht sichergestellt werden, kann der Anspruch auch in einer nach &#167; 72 zugelassenen vollstation&#228;ren Pflegeeinrichtung wahrgenommen werden.</div><div class="jurAbsatz">(3) Der Anspruch nach Absatz 1 umfasst die pflegebedingten Aufwendungen einschlie&#223;lich der Aufwendungen f&#252;r Betreuung, die Aufwendungen f&#252;r Leistungen der medizinischen Behandlungspflege, die Unterkunft und Verpflegung sowie die &#220;bernahme der betriebsnotwendigen Investitionsaufwendungen. Pflegebed&#252;rftige haben Anspruch auf Erstattung der erforderlichen Fahr- und Gep&#228;cktransportkosten, die im Zusammenhang mit der Versorgung in einer zugelassenen Vorsorge- oder Rehabilitationseinrichtung oder vollstation&#228;ren Pflegeeinrichtung nach Absatz 2 entstehen. Erstattungsf&#228;hig sind nach vorheriger Antragstellung auch Kosten f&#252;r besondere Bef&#246;rderungsmittel, deren Inanspruchnahme wegen der Art oder Schwere der Pflegebed&#252;rftigkeit erforderlich ist.</div><div class="jurAbsatz">(4) Stellt die Pflegeperson einen Antrag auf Leistungen zur medizinischen Vorsorge nach &#167; 23 Absatz 4 Satz 1 des F&#252;nften Buches oder Leistungen zur medizinischen Rehabilitation nach &#167; 40 Absatz 2 Satz 1 des F&#252;nften Buches oder nach &#167; 15 Absatz 1 des Sechsten Buches und w&#252;nscht die Versorgung des Pflegebed&#252;rftigen in derselben Einrichtung, stellt der Antrag zugleich einen Antrag des Pflegebed&#252;rftigen auf Leistungen nach Absatz 1 Satz 1 an die Pflegekasse oder das private Versicherungsunternehmen dar, das die private Pflege-Pflichtversicherung durchf&#252;hrt, sofern der Pflegebed&#252;rftige zustimmt. Die Pflegekasse oder das private Versicherungsunternehmen, das die private Pflege-Pflichtversicherung durchf&#252;hrt, pr&#252;ft mit den nach &#167; 23 Absatz 5 Satz 1 des F&#252;nften Buches oder &#167; 40 Absatz 3 Satz 1 des F&#252;nften Buches benannten Einrichtungen, ob die Versorgung des Pflegebed&#252;rftigen in der Einrichtung m&#246;glich ist, und holt deren Einverst&#228;ndnis ein. Liegt das Einverst&#228;ndnis der Einrichtung vor, informiert die Pflegekasse oder das private Versicherungsunternehmen unverz&#252;glich die Krankenkasse. &#220;ber den Antrag auf Leistungen nach Absatz 1 Satz 1 ist unverz&#252;glich zu entscheiden. Sollen die Pflegebed&#252;rftigen in einer anderen Einrichtung als der Vorsorge- oder Rehabilitationseinrichtung versorgt werden, koordiniert die Pflegekasse oder das private Versicherungsunternehmen des Pflegebed&#252;rftigen auf Wunsch der Pflegeperson und mit Einwilligung des Pflegebed&#252;rftigen dessen Versorgung.</div><div class="jurAbsatz">(5) Die Pflegekasse oder das private Versicherungsunternehmen, das die private Pflege-Pflichtversicherung durchf&#252;hrt, hat unmittelbar der Vorsorge- oder Rehabilitationseinrichtung die pflegebedingten Aufwendungen einschlie&#223;lich der Aufwendungen f&#252;r Betreuung und f&#252;r Leistungen der medizinischen Behandlungspflege, die Kosten f&#252;r Unterkunft und Verpflegung sowie die betriebsnotwendigen Investitionsaufwendungen gem&#228;&#223; Absatz 3 zu erstatten. Die Verg&#252;tung erfolgt nach dem durchschnittlichen Gesamtheimentgelt nach &#167; 87a Absatz 1 Satz 1 aller zur Kurzzeitpflege zugelassenen Pflegeeinrichtungen im jeweiligen Land. Das durchschnittliche Gesamtheimentgelt wird durch die Landesverb&#228;nde der Pflegekassen auf Grundlage der am 31. Dezember des vorangehenden Jahres g&#252;ltigen Gesamtheimentgelte ermittelt und jeweils ab dem 1. April f&#252;r die Dauer eines Jahres bis zum 31. M&#228;rz festgelegt. Die Landesverb&#228;nde haben die jeweilige Festlegung der Verg&#252;tungsh&#246;he in geeigneter Weise zu ver&#246;ffentlichen. Erfolgt die Versorgung des Pflegebed&#252;rftigen gem&#228;&#223; Absatz 2 Satz 3 in einer zugelassenen vollstation&#228;ren Pflegeeinrichtung, hat die Pflegekasse oder das private Versicherungsunternehmen die pflegebedingten Aufwendungen einschlie&#223;lich der Aufwendungen f&#252;r Betreuung, die Aufwendungen f&#252;r Leistungen der medizinischen Behandlungspflege sowie die Entgelte f&#252;r Unterkunft und Verpflegung und die betriebsnotwendigen Investitionsaufwendungen im Umfang des f&#252;r diese Pflegeeinrichtung geltenden Gesamtheimentgelts unmittelbar der Pflegeeinrichtung zu erstatten.</div><div class="jurAbsatz">(6) Abweichend von &#167; 34 Absatz 2 ruht der Anspruch auf Leistungen bei h&#228;uslicher Pflege einschlie&#223;lich des Pflegegeldes oder anteiligen Pflegegeldes, solange sich die Pflegeperson in der Vorsorge- oder Rehabilitationseinrichtung befindet und der Pflegebed&#252;rftige nach Absatz 1 Satz 1 oder &#167; 40 Absatz 3a Satz 1 des F&#252;nften Buches versorgt wird; &#167; 34 Absatz 2 Satz 2 zweiter Halbsatz und Absatz 3 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(7) Der Spitzenverband Bund der Pflegekassen, der Spitzenverband Bund der Krankenkassen, der Verband der privaten Krankenversicherung e. V. und die f&#252;r die Wahrnehmung der Interessen der Vorsorge- und Rehabilitationseinrichtungen und der Einrichtungen des M&#252;ttergenesungswerks oder gleichartiger Einrichtungen auf Bundesebene ma&#223;geblichen Spitzenorganisationen vereinbaren bis zum 30. Juni 2024 gemeinsame Empfehlungen insbesondere zum Antrags-, Genehmigungs- und Kostenerstattungsverfahren und zur Sicherung der Qualit&#228;t der Versorgung der Pflegebed&#252;rftigen. Die gemeinsamen Empfehlungen sind durch das Bundesministerium f&#252;r Gesundheit zu genehmigen. Beanstandungen des Bundesministeriums f&#252;r Gesundheit sind innerhalb der von ihm gesetzten Frist zu beheben. Die Deutsche Rentenversicherung Bund und der Spitzenverband Bund der Pflegekassen schlie&#223;en bis zum 30. Juni 2024 eine Verwaltungsvereinbarung zum Antrags- und Genehmigungsverfahren.</div><div class="jurAbsatz">(8) Die Vorsorge- oder Rehabilitationseinrichtung hat den Landesverb&#228;nden der Pflegekassen vor erstmaliger Versorgung Pflegebed&#252;rftiger ein auf Grundlage der gemeinsamen Empfehlungen nach Absatz 7 erstelltes Konzept zur qualit&#228;tsgesicherten Versorgung Pflegebed&#252;rftiger vorzulegen und in regelm&#228;&#223;igen Abst&#228;nden dessen Einhaltung nachzuweisen.</div><div class="jurAbsatz">(9) Die Pflegekassen und die privaten Versicherungsunternehmen erheben Statistiken &#252;ber Antr&#228;ge auf Leistungen nach Absatz 1 Satz 1 sowie deren Erledigung und Durchf&#252;hrung. Zur Durchf&#252;hrung des Antrags-, Genehmigungs- und Kostenerstattungsverfahrens d&#252;rfen die Pflegekassen oder die privaten Versicherungsunternehmen die daf&#252;r erforderlichen Daten des Pflegebed&#252;rftigen sowie der Krankenkasse oder des Rentenversicherungstr&#228;gers der Pflegeperson den beteiligten Vorsorge- oder Rehabilitationseinrichtungen &#252;bermitteln, sofern der Pflegebed&#252;rftige und die Pflegeperson in die &#220;bermittlung einwilligen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
