<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 45d SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__45c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__45e.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE019205311"/><a href="index-2.html#BJNR101500994BJNE019205311">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 45d</span>&#160;<span class="jnentitel">F&#246;rderung der Selbsthilfe, Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Je Kalenderjahr werden 0,15 Euro je Versicherten verwendet zur F&#246;rderung und zum Auf- und Ausbau von Selbsthilfegruppen, -organisationen und -kontaktstellen, die sich die Unterst&#252;tzung von Pflegebed&#252;rftigen sowie von deren Angeh&#246;rigen und vergleichbar Nahestehenden zum Ziel gesetzt haben; um eine gerechte Verteilung dieser F&#246;rdermittel auf die L&#228;nder zu gew&#228;hrleisten, werden die F&#246;rdermittel der Pflegeversicherung nach dem K&#246;nigsteiner Schl&#252;ssel aufgeteilt. Der Zuschuss aus den Mitteln der sozialen und privaten Pflegeversicherung nach Satz 1 erg&#228;nzt eine F&#246;rderung durch das jeweilige Land oder die jeweilige kommunale Gebietsk&#246;rperschaft und wird jeweils in H&#246;he von 75 Prozent des Zuschusses gew&#228;hrt, der f&#252;r die einzelne F&#246;rderma&#223;nahme insgesamt geleistet wird. Davon abweichend k&#246;nnen von den nach Satz 1 auf die L&#228;nder aufgeteilten Mitteln F&#246;rdermittel in H&#246;he von insgesamt je Kalenderjahr bis zu 0,01 Euro je Versicherten als Gr&#252;ndungszusch&#252;sse f&#252;r neue Selbsthilfegruppen, -organisationen und -kontaktstellen verwendet werden, ohne dass es f&#252;r die F&#246;rderung einer Mitfinanzierung durch das Land oder durch eine kommunale Gebietsk&#246;rperschaft bedarf. Die Gr&#252;ndungszusch&#252;sse sind von den Selbsthilfegruppen, -organisationen und -kontaktstellen unmittelbar beim Spitzenverband Bund der Pflegekassen zu beantragen; das N&#228;here zur Durchf&#252;hrung der F&#246;rderung und zum Verfahren wird in den Empfehlungen nach &#167; 45c Absatz 7 festgelegt. Im &#220;brigen werden f&#252;r die F&#246;rderung der Selbsthilfe die Vorgaben des &#167; 45c und das dortige Verfahren, einschlie&#223;lich &#167; 45c Absatz 2 Satz 3 und 4 und Absatz 6 Satz 2, entsprechend angewendet. &#167; 45c Absatz 6 Satz 3 bis 9 findet mit der Ma&#223;gabe entsprechende Anwendung, dass von den in das Folgejahr &#252;bertragenen Mitteln nach Satz 1, die am Ende des Folgejahres nicht in Anspruch genommen worden sind, F&#246;rdermittel in H&#246;he von 0,01 Euro je Versicherten in dem auf das Folgejahr folgenden Jahr von einer &#220;bertragung auf die L&#228;nder ausgenommen sind. Die nach Satz 6 von der &#220;bertragung ausgenommenen Mittel werden zur F&#246;rderung von bundesweiten T&#228;tigkeiten von Selbsthilfegruppen, -organisationen und -kontaktstellen verwendet. Die F&#246;rderung der bundesweiten Selbsthilfet&#228;tigkeiten erfolgt durch den Spitzenverband Bund der Pflegekassen, ohne dass es einer Mitfinanzierung durch das Land oder durch eine kommunale Gebietsk&#246;rperschaft bedarf. Die F&#246;rderung der bundesweiten Selbsthilfet&#228;tigkeiten ist von den Selbsthilfegruppen, -organisationen und -kontaktstellen unmittelbar beim Spitzenverband Bund der Pflegekassen zu beantragen. Die Bewilligung der F&#246;rdermittel aus den gem&#228;&#223; den S&#228;tzen 6 und 7 zur Verf&#252;gung stehenden Mitteln durch den Spitzenverband Bund der Pflegekassen darf jeweils f&#252;r einen Zeitraum von maximal f&#252;nf Jahren erfolgen. Nach erneuter Antragstellung kann eine F&#246;rderung erneut bewilligt werden. Die Einzelheiten zu den Voraussetzungen, Zielen, Inhalten und der Durchf&#252;hrung der F&#246;rderung sowie zu dem Verfahren zur Vergabe der F&#246;rdermittel nach Satz 7 werden in den Empfehlungen nach &#167; 45c Absatz 7 festgelegt. Selbsthilfegruppen im Sinne dieser Vorschrift sind freiwillige, neutrale, unabh&#228;ngige und nicht gewinnorientierte Zusammenschl&#252;sse von Personen, die entweder aufgrund eigener Betroffenheit oder als Angeh&#246;rige oder vergleichbar Nahestehende das Ziel verfolgen, durch pers&#246;nliche, wechselseitige Unterst&#252;tzung, auch unter Zuhilfenahme von Angeboten ehrenamtlicher und sonstiger zum b&#252;rgerschaftlichen Engagement bereiter Personen, die Lebenssituation von Pflegebed&#252;rftigen sowie von deren Angeh&#246;rigen und vergleichbar Nahestehenden zu verbessern. Selbsthilfeorganisationen sind die Zusammenschl&#252;sse von Selbsthilfegruppen in Verb&#228;nden. Selbsthilfekontaktstellen sind &#246;rtlich oder regional arbeitende professionelle Beratungseinrichtungen mit hauptamtlichem Personal, die das Ziel verfolgen, die Lebenssituation von Pflegebed&#252;rftigen sowie von deren Angeh&#246;rigen und vergleichbar Nahestehenden zu verbessern. Eine F&#246;rderung der Selbsthilfe nach dieser Vorschrift ist ausgeschlossen, soweit f&#252;r dieselbe Zweckbestimmung eine F&#246;rderung nach &#167; 20h des F&#252;nften Buches erfolgt. &#167; 45c Absatz 7 Satz 5 gilt entsprechend. Im Rahmen der F&#246;rderung der Selbsthilfe k&#246;nnen auch digitale Anwendungen ber&#252;cksichtigt werden, sofern diese den geltenden Anforderungen an den Datenschutz entsprechen und die Datensicherheit nach dem Stand der Technik gew&#228;hrleisten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
