<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 45a SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__45.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__45b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE018207377"/><a href="index-2.html#BJNR101500994BJNE018207377">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 45a</span>&#160;<span class="jnentitel">Angebote zur Unterst&#252;tzung im Alltag, Umwandlung des ambulanten Sachleistungsbetrags (Umwandlungsanspruch), Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Angebote zur Unterst&#252;tzung im Alltag tragen dazu bei, Pflegepersonen zu entlasten, und helfen Pflegebed&#252;rftigen, m&#246;glichst lange in ihrer h&#228;uslichen Umgebung zu bleiben, soziale Kontakte aufrechtzuerhalten und ihren Alltag weiterhin m&#246;glichst selbst&#228;ndig bew&#228;ltigen zu k&#246;nnen. Angebote zur Unterst&#252;tzung im Alltag sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angebote, in denen insbesondere ehrenamtliche Helferinnen und Helfer unter pflegefachlicher Anleitung die Betreuung von Pflegebed&#252;rftigen mit allgemeinem oder mit besonderem Betreuungsbedarf in Gruppen oder im h&#228;uslichen Bereich &#252;bernehmen (Betreuungsangebote),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angebote, die der gezielten Entlastung und beratenden Unterst&#252;tzung von pflegenden Angeh&#246;rigen und vergleichbar nahestehenden Pflegepersonen in ihrer Eigenschaft als Pflegende dienen (Angebote zur Entlastung von Pflegenden),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angebote, die dazu dienen, die Pflegebed&#252;rftigen bei der Bew&#228;ltigung von allgemeinen oder pflegebedingten Anforderungen des Alltags oder im Haushalt, insbesondere bei der Haushaltsf&#252;hrung, oder bei der eigenverantwortlichen Organisation individuell ben&#246;tigter Hilfeleistungen zu unterst&#252;tzen (Angebote zur Entlastung im Alltag).</div></dd></dl>Die Angebote ben&#246;tigen eine Anerkennung durch die zust&#228;ndige Beh&#246;rde nach Ma&#223;gabe des gem&#228;&#223; Absatz 3 erlassenen Landesrechts. Durch ein Angebot zur Unterst&#252;tzung im Alltag k&#246;nnen auch mehrere der in Satz 2 Nummer 1 bis 3 genannten Bereiche abgedeckt werden. In Betracht kommen als Angebote zur Unterst&#252;tzung im Alltag insbesondere Betreuungsgruppen f&#252;r an Demenz erkrankte Menschen, Helferinnen- und Helferkreise zur stundenweisen Entlastung pflegender Angeh&#246;riger oder vergleichbar nahestehender Pflegepersonen im h&#228;uslichen Bereich, die Tagesbetreuung in Kleingruppen oder Einzelbetreuung durch anerkannte Helferinnen oder Helfer, Agenturen zur Vermittlung von Betreuungs- und Entlastungsleistungen f&#252;r Pflegebed&#252;rftige und pflegende Angeh&#246;rige sowie vergleichbar nahestehende Pflegepersonen, Familienentlastende Dienste, Alltagsbegleiter, Pflegebegleiter und Serviceangebote f&#252;r haushaltsnahe Dienstleistungen.</div><div class="jurAbsatz">(2) Angebote zur Unterst&#252;tzung im Alltag beinhalten die &#220;bernahme von Betreuung und allgemeiner Beaufsichtigung, eine die vorhandenen Ressourcen und F&#228;higkeiten st&#228;rkende oder stabilisierende Alltagsbegleitung, Unterst&#252;tzungsleistungen f&#252;r Angeh&#246;rige und vergleichbar Nahestehende in ihrer Eigenschaft als Pflegende zur besseren Bew&#228;ltigung des Pflegealltags, die Erbringung von Dienstleistungen, organisatorische Hilfestellungen oder andere geeignete Ma&#223;nahmen. Die Angebote verf&#252;gen &#252;ber ein Konzept, das Angaben zur Qualit&#228;tssicherung des Angebots sowie eine &#220;bersicht &#252;ber die Leistungen, die angeboten werden sollen, und die H&#246;he der den Pflegebed&#252;rftigen hierf&#252;r in Rechnung gestellten Kosten enth&#228;lt. Das Konzept umfasst ferner Angaben zur zielgruppen- und t&#228;tigkeitsgerechten Qualifikation der Helfenden und zu dem Vorhandensein von Grund- und Notfallwissen im Umgang mit Pflegebed&#252;rftigen sowie dazu, wie eine angemessene Schulung und Fortbildung der Helfenden sowie eine kontinuierliche fachliche Begleitung und Unterst&#252;tzung insbesondere von ehrenamtlich Helfenden in ihrer Arbeit gesichert werden. Bei wesentlichen &#196;nderungen hinsichtlich der angebotenen Leistungen ist das Konzept entsprechend fortzuschreiben; bei &#196;nderung der hierf&#252;r in Rechnung gestellten Kosten sind die entsprechenden Angaben zu aktualisieren.</div><div class="jurAbsatz">(3) Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung das N&#228;here &#252;ber die Anerkennung der Angebote zur Unterst&#252;tzung im Alltag im Sinne der Abs&#228;tze 1 und 2 einschlie&#223;lich der Vorgaben zur regelm&#228;&#223;igen Qualit&#228;tssicherung der Angebote und zur regelm&#228;&#223;igen &#220;bermittlung einer &#220;bersicht &#252;ber die aktuell angebotenen Leistungen und die H&#246;he der hierf&#252;r erhobenen Kosten zu bestimmen. Beim Erlass der Rechtsverordnung sollen sie die gem&#228;&#223; &#167; 45c Absatz 7 beschlossenen Empfehlungen ber&#252;cksichtigen.</div><div class="jurAbsatz">(4) Pflegebed&#252;rftige in h&#228;uslicher Pflege mit mindestens Pflegegrad 2 k&#246;nnen eine Kostenerstattung zum Ersatz von Aufwendungen f&#252;r Leistungen der nach Landesrecht anerkannten Angebote zur Unterst&#252;tzung im Alltag unter Anrechnung auf ihren Anspruch auf ambulante Pflegesachleistungen nach &#167; 36 erhalten, soweit f&#252;r den entsprechenden Leistungsbetrag nach &#167; 36 in dem jeweiligen Kalendermonat keine ambulanten Pflegesachleistungen bezogen wurden. Der hierf&#252;r verwendete Betrag darf je Kalendermonat 40 Prozent des nach &#167; 36 f&#252;r den jeweiligen Pflegegrad vorgesehenen H&#246;chstleistungsbetrags nicht &#252;berschreiten. Zur Inanspruchnahme der Umwandlung des ambulanten Sachleistungsbetrags nach Satz 1 bedarf es keiner vorherigen Antragstellung. Die Anspruchsberechtigten erhalten die Kostenerstattung nach Satz 1 bei Beantragung der daf&#252;r erforderlichen finanziellen Mittel von der zust&#228;ndigen Pflegekasse oder dem zust&#228;ndigen privaten Versicherungsunternehmen sowie im Fall der Beihilfeberechtigung anteilig von der Beihilfefestsetzungsstelle gegen Vorlage entsprechender Belege &#252;ber Eigenbelastungen, die ihnen im Zusammenhang mit der Inanspruchnahme der Leistungen der Angebote zur Unterst&#252;tzung im Alltag entstanden sind. Die Verg&#252;tungen f&#252;r ambulante Pflegesachleistungen nach &#167; 36 sind vorrangig abzurechnen. Im Rahmen der Kombinationsleistung nach &#167; 38 gilt die Erstattung der Aufwendungen nach Satz 1 als Inanspruchnahme der dem Anspruchsberechtigten nach &#167; 36 Absatz 3 zustehenden Sachleistung. Ist vor der Auszahlung der Kostenerstattung nach Satz 1 f&#252;r den jeweiligen Kalendermonat bereits mehr Pflegegeld oder anteiliges Pflegegeld an den Pflegebed&#252;rftigen ausgezahlt worden, als er nach Ber&#252;cksichtigung des Betrags der zu erstattenden Aufwendungen beanspruchen kann, wird der Kostenerstattungsbetrag insoweit mit dem bereits ausgezahlten Pflegegeldbetrag verrechnet. Beziehen Anspruchsberechtigte die Leistung nach Satz 1, findet &#167; 37 Absatz 3 bis 5 und 7 bis 9 Anwendung; &#167; 37 Absatz 6 findet mit der Ma&#223;gabe entsprechende Anwendung, dass eine K&#252;rzung oder Entziehung in Bezug auf die Kostenerstattung nach Satz 1 erfolgt. Die Inanspruchnahme der Umwandlung des ambulanten Sachleistungsbetrags nach Satz 1 und die Inanspruchnahme des Entlastungsbetrags nach &#167; 45b erfolgen unabh&#228;ngig voneinander.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
