<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 53d SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__53c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__54.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE025502126"/><a href="index-2.html#BJNR101500994BJNE025502126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 53d</span>&#160;<span class="jnentitel">Aufgaben des Medizinischen Dienstes Bund</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Medizinische Dienst Bund koordiniert und f&#246;rdert die Durchf&#252;hrung der Aufgaben und die Zusammenarbeit der Medizinischen Dienste in pflegefachlichen und organisatorischen Fragen. Er ber&#228;t den Spitzenverband Bund der Pflegekassen in allen pflegerischen Fragen.</div><div class="jurAbsatz">(2) Der Medizinische Dienst Bund erl&#228;sst unter Beachtung des geltenden Leistungs- und Leistungserbringungsrechts und unter fachlicher Beteiligung der Medizinischen Dienste Richtlinien <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Dienstleistungsorientierung nach &#167; 17 Absatz 1c,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Personalbedarfsermittlung mit f&#252;r alle Medizinischen Dienste einheitlichen aufgabenbezogenen Richtwerten f&#252;r die Aufgaben, die ihnen nach diesem Buch &#252;bertragen sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Beauftragung externer Gutachterinnen und Gutachter f&#252;r die Aufgaben, die ihnen nach diesem Buch &#252;bertragen sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur einheitlichen statistischen Erfassung der Leistungen und Ergebnisse der T&#228;tigkeit der Medizinischen Dienste sowie des hierf&#252;r eingesetzten Personals f&#252;r den Bereich der sozialen Pflegeversicherung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die regelm&#228;&#223;ige Berichterstattung der Medizinischen Dienste und des Medizinischen Dienstes Bund &#252;ber ihre T&#228;tigkeit und Personalausstattung f&#252;r den Bereich der sozialen Pflegeversicherung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Grunds&#228;tze zur Fort- und Weiterbildung f&#252;r den Bereich der sozialen Pflegeversicherung.</div></dd></dl>Die Richtlinien nach Satz 1 Nummer 2 sind bis sp&#228;testens 30. Juni 2022 zu erlassen. In den Richtlinien ist eine bundeseinheitliche Methodik und Vorgehensweise nach angemessenen und anerkannten Methoden der Personalbedarfsermittlung vorzugeben und eine Unterteilung entsprechend der Aufgabenbereiche Begutachtungen, Qualit&#228;tspr&#252;fungen und Qualit&#228;tssicherung vorzunehmen. Die f&#252;r den Erlass der Richtlinien nach Satz 1 Nummer 2 erforderlichen Daten sind in allen Medizinischen Diensten unter Koordinierung des Medizinischen Dienstes Bund nach einer bundeseinheitlichen Methodik und Vorgehensweise sp&#228;testens ab dem 1. Januar 2022 zu erheben und in nicht personenbezogener Form an den Medizinischen Dienst Bund zu &#252;bermitteln. Der Medizinische Dienst Bund wertet die &#252;bermittelten Daten unter fachlicher Beteiligung der Medizinischen Dienste aus. Die Richtlinien nach Satz 1 sind f&#252;r die Medizinischen Dienste verbindlich und bed&#252;rfen der Genehmigung des Bundesministeriums f&#252;r Gesundheit. Beanstandungen des Bundesministeriums f&#252;r Gesundheit sind innerhalb der von ihm gesetzten Frist zu beheben.</div><div class="jurAbsatz">(3) Der Medizinische Dienst Bund erl&#228;sst unter Beachtung des geltenden Leistungs- und Leistungserbringungsrechts im Benehmen mit dem Spitzenverband Bund der Pflegekassen und unter fachlicher Beteiligung der Medizinischen Dienste Richtlinien <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Durchf&#252;hrung und Sicherstellung einer einheitlichen Begutachtung nach &#167; 17 Absatz 1 sowie zur Qualit&#228;tssicherung der Begutachtung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Feststellung des Zeitanteils, f&#252;r den die Pflegeversicherung bei ambulant versorgten Pflegebed&#252;rftigen, die einen besonders hohen Bedarf an behandlungspflegerischen Leistungen haben und die Leistungen der h&#228;uslichen Pflegehilfe nach &#167; 36 und der h&#228;uslichen Krankenpflege nach &#167; 37 Absatz 2 des F&#252;nften Buches beziehen, die h&#228;lftigen Kosten zu tragen hat, nach &#167; 17 Absatz 1b,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Anforderungen an das Qualit&#228;tsmanagement und die Qualit&#228;tssicherung f&#252;r ambulante Betreuungsdienste nach &#167; 112a,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Durchf&#252;hrung der Pr&#252;fung der in Pflegeeinrichtungen erbrachten Leistungen und deren Qualit&#228;t nach &#167; 114a Absatz 7 sowie zur Qualit&#228;tssicherung der Qualit&#228;tspr&#252;fung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verl&#228;ngerung des Pr&#252;frhythmus in vollstation&#228;ren Einrichtungen im Fall guter Qualit&#228;t und zur Veranlassung unangemeldeter Pr&#252;fungen nach &#167; 114c Absatz 1,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Zusammenarbeit der Pflegekassen mit den Medizinischen Diensten und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den von den Medizinischen Diensten zu &#252;bermittelnden Berichten und Statistiken.</div></dd></dl>Die Richtlinien werden erst wirksam, wenn das Bundesministerium f&#252;r Gesundheit sie genehmigt. Beanstandungen des Bundesministeriums f&#252;r Gesundheit sind innerhalb der von ihm gesetzten Frist zu beheben. Die Richtlinien nach Satz 1 Nummer 1 bis 6 sind f&#252;r die Medizinischen Dienste und die Pflegekassen verbindlich. Die Richtlinie nach Satz 1 Nummer 7 ist f&#252;r die Medizinischen Dienste verbindlich.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
