<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 55a SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__55.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__55b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE029600125"/><a href="index-2.html#BJNR101500994BJNE029600125">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 55a</span>&#160;<span class="jnentitel">Automatisiertes &#220;bermittlungsverfahren zur Erhebung und zum Nachweis der Elterneigenschaft sowie der Anzahl der ber&#252;cksichtigungsf&#228;higen Kinder f&#252;r die Beitragssatzermittlung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die beitragsabf&#252;hrenden Stellen, die zur Ber&#252;cksichtigung von Zu- oder Abschl&#228;gen verpflichtet sind, und die Pflegekassen rufen beim Bundeszentralamt f&#252;r Steuern die f&#252;r die Beitragssatzermittlung nach &#167; 55 Absatz 3 und 3a erforderlichen Daten in einem automatisierten Verfahren ab. Der Datenabruf der beitragsabf&#252;hrenden Stellen und der Pflegekassen beim Bundeszentralamt f&#252;r Steuern erfolgt &#252;ber die zentrale Stelle nach &#167; 81 des Einkommensteuergesetzes. F&#252;r nicht an die zentrale Stelle nach &#167;&#160;81 des Einkommensteuergesetzes angebundene beitragsabf&#252;hrende Stellen erfolgt der Datenabruf &#252;ber die Datenstelle der Rentenversicherung nach &#167; 145 Absatz 1 Satz 1 des Sechsten Buches; diese leitet die Daten &#252;ber die zentrale Stelle nach &#167; 81 des Einkommensteuergesetzes weiter.</div><div class="jurAbsatz">(2) Die zentrale Stelle nach &#167;&#160;81 des Einkommensteuergesetzes kann die bereits eingerichteten Daten&#252;bermittlungswege und die Identifikation der Kommunikationspartner, die sie bereits im Rahmen ihrer T&#228;tigkeiten nach &#167; 5 Absatz 1 Satz 1 Nummer 18 des Finanzverwaltungsgesetzes nutzt, auch f&#252;r dieses automatisierte &#220;bermittlungsverfahren nutzen. Das N&#228;here, insbesondere die H&#246;he der Verwaltungskostenerstattung sowie zur Aus&#252;bung der Fachaufsicht, wird durch Verwaltungsvereinbarung zwischen dem Bundesministerium f&#252;r Arbeit und Soziales und der Deutschen Rentenversicherung Bund geregelt.</div><div class="jurAbsatz">(3) Die beitragsabf&#252;hrenden Stellen und die Pflegekassen erheben die zum Nachweis der Elterneigenschaft sowie die zur Ermittlung der Anzahl der ber&#252;cksichtigungsf&#228;higen Kinder des beitragspflichtigen Mitglieds erforderlichen Daten beim Bundeszentralamt f&#252;r Steuern. Dazu melden sie das beitragspflichtige Mitglied zu dem Abrufverfahren beim Bundeszentralamt f&#252;r Steuern an. Die Anmeldung erfolgt unter Angabe der steuerlichen Identifikationsnummer nach &#167;&#160;139b der Abgabenordnung und des Geburtsdatums des beitragspflichtigen Mitglieds &#252;ber die zentrale Stelle nach &#167; 81 des Einkommensteuergesetzes oder in den F&#228;llen des Absatzes 1 Satz 3 &#252;ber die Datenstelle der Rentenversicherung nach &#167; 145 Absatz 1 Satz 1 des Sechsten Buches. Die beitragsabf&#252;hrenden Stellen und die Pflegekassen sind berechtigt, die f&#252;r steuerliche Zwecke erhobene steuerliche Identifikationsnummer nach &#167;&#160;139b der Abgabenordnung sowie das Geburtsdatum des beitragspflichtigen Mitglieds f&#252;r das automatisierte &#220;bermittlungsverfahren zu nutzen. Die zentrale Stelle nach &#167; 81 des Einkommensteuergesetzes und die Datenstelle der Rentenversicherung nach &#167; 145 Absatz 1 Satz 1 des Sechsten Buches sind f&#252;r die Identifikation der am Verfahren beteiligten Kommunikationspartner zust&#228;ndig.</div><div class="jurAbsatz">(4) Das Bundeszentralamt f&#252;r Steuern hat die zum Nachweis der Elterneigenschaft sowie die zur Ermittlung der Anzahl der ber&#252;cksichtigungsf&#228;higen Kinder erforderlichen Daten, soweit diese vom Bundeszentralamt f&#252;r Steuern gem&#228;&#223; den &#167;&#167;&#160;39 und 39e des Einkommensteuergesetzes f&#252;r die Zwecke des Lohnsteuerabzuges gespeichert werden, einschlie&#223;lich des G&#252;ltigkeitszeitraumes, f&#252;r den sie zu ber&#252;cksichtigen sind, an die zentrale Stelle nach &#167; 81 des Einkommensteuergesetzes zu &#252;bermitteln. Die Daten sind von der zentralen Stelle nach &#167;&#160;81 des Einkommensteuergesetzes an die beitragsabf&#252;hrende Stelle oder die Pflegekasse weiterzuleiten. In den F&#228;llen des Absatzes 1 Satz 3 erfolgt die Weiterleitung von der zentralen Stelle nach &#167; 81 des Einkommensteuergesetzes &#252;ber die Datenstelle der Rentenversicherung nach &#167; 145 Absatz 1 Satz 1 des Sechsten Buches.</div><div class="jurAbsatz">(5) Das Bundeszentralamt f&#252;r Steuern speichert den Datenabruf nach Absatz 3 und die Daten&#252;bermittlung nach diesem Absatz und nach den Abs&#228;tzen 4 und 6 in seiner Datenbank. Ergibt sich eine &#196;nderung bei der Elterneigenschaft oder der Anzahl der ber&#252;cksichtigungsf&#228;higen Kinder des beitragspflichtigen Mitglieds nach &#167; 55 Absatz 3, &#252;bermittelt das Bundeszentralamt f&#252;r Steuern einen Datensatz mit den ge&#228;nderten Daten einschlie&#223;lich des G&#252;ltigkeitszeitraumes, f&#252;r den sie zu ber&#252;cksichtigen sind, an die zentrale Stelle nach &#167; 81 des Einkommensteuergesetzes. Die &#196;nderungsmitteilungen werden gesammelt einmal im Kalendermonat &#252;bermittelt. Die &#196;nderungsmitteilung wird von der zentralen Stelle nach &#167; 81 des Einkommensteuergesetzes an die beitragsabf&#252;hrende Stelle oder die Pflegekasse weitergeleitet. In den F&#228;llen des Absatzes 1 Satz 3 erfolgt die Weiterleitung von der zentralen Stelle nach &#167;&#160;81 des Einkommensteuergesetzes &#252;ber die Datenstelle der Rentenversicherung nach &#167; 145 Absatz 1 Satz 1 des Sechsten Buches. Liegt eine Abmeldung nach Absatz 6 vor, ist eine &#196;nderungsmitteilung nicht zu &#252;bermitteln.</div><div class="jurAbsatz">(6) Bei Wegfall der Notwendigkeit zum Abruf nach Absatz 1 Satz 1 meldet die beitragsabf&#252;hrende Stelle oder die Pflegekasse das Mitglied vom automatisierten Abrufverfahren &#252;ber die zentrale Stelle nach &#167; 81 des Einkommensteuergesetzes oder &#252;ber die Datenstelle der Rentenversicherung nach &#167;&#160;145 Absatz 1 des Sechsten Buches innerhalb von sechs Wochen beim Bundeszentralamt f&#252;r Steuern ab. Das Bundeszentralamt f&#252;r Steuern hat den gespeicherten Datensatz innerhalb von 24 Monaten zu l&#246;schen.</div><div class="jurAbsatz">(7) &#167; 30 der Abgabenordnung steht dem automatisierten &#220;bermittlungsverfahren nach den Abs&#228;tzen 1 bis 6 nicht entgegen. &#167; 93c der Abgabenordnung ist f&#252;r das &#220;bermittlungsverfahren nach den Abs&#228;tzen 1 bis 6 nicht anzuwenden.</div><div class="jurAbsatz">(8) Das N&#228;here zum Verfahren sowie zum Aufbau und zum Inhalt der Datens&#228;tze f&#252;r die Anmeldung nach Absatz 3, den Datenabruf nach Absatz 4, die &#196;nderungsmitteilung nach Absatz 5 und die Abmeldung nach Absatz 6 f&#252;r die beitragsabf&#252;hrenden Stellen mit Ausnahme der Arbeitgeber regeln das Bundeszentralamt f&#252;r Steuern, die Deutsche Rentenversicherung Bund und der Spitzenverband Bund der Pflegekassen in Gemeinsamen Grunds&#228;tzen, die vom Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales, dem Bundesministerium f&#252;r Gesundheit und dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft zu genehmigen sind; die Bundesorganisationen der beitragsabf&#252;hrenden Stellen sind vorher anzuh&#246;ren.</div><div class="jurAbsatz">(9) Die beitragsabf&#252;hrenden Stellen und die Pflegekassen verarbeiten die nach den Abs&#228;tzen 4 und 5 &#252;bermittelten Angaben ausschlie&#223;lich f&#252;r die Beitragssatzermittlung nach &#167; 55 Absatz 3 und den Nachweis der Elterneigenschaft sowie der Anzahl der ber&#252;cksichtigungsf&#228;higen Kinder nach &#167; 55 Absatz 3a.</div><div class="jurAbsatz">(10) Eine Daten&#252;bermittlung nach &#167; 55a Absatz 1 bis 6 ist ab dem 1. April 2025 zul&#228;ssig. F&#252;r Zwecke der Einf&#252;hrung der automatisierten Daten&#252;bermittlung bei den beteiligten Stellen ist eine fr&#252;here Daten&#252;bermittlung nach &#167; 55a Absatz 1 bis 6 zul&#228;ssig.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
