<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 60 SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__59a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__61.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE010819125"/><a href="index-2.html#BJNR101500994BJNE010819125">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 60</span>&#160;<span class="jnentitel">Beitragszahlung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit gesetzlich nichts Abweichendes bestimmt ist, sind die Beitr&#228;ge von demjenigen zu zahlen, der sie zu tragen hat. &#167; 252 Abs. 1 Satz 2, die &#167;&#167; 253 bis 256a des F&#252;nften Buches und &#167; 49 Satz 2, die &#167;&#167; 50 und 50a des Zweiten Gesetzes &#252;ber die Krankenversicherung der Landwirte gelten entsprechend. Die aus einer Rente nach dem Gesetz &#252;ber die Alterssicherung der Landwirte und einer laufenden Geldleistung nach dem Gesetz zur F&#246;rderung der Einstellung der landwirtschaftlichen Erwerbst&#228;tigkeit zu entrichtenden Beitr&#228;ge werden von der Alterskasse gezahlt; &#167; 28g Satz 1 des Vierten Buches gilt entsprechend.</div><div class="jurAbsatz">(2) F&#252;r Bezieher von Krankengeld zahlen die Krankenkassen die Beitr&#228;ge; f&#252;r den Beitragsabzug gilt &#167; 28g Satz 1 des Vierten Buches entsprechend. Die zur Tragung der Beitr&#228;ge f&#252;r die in &#167; 21 Nr. 1 bis 5 genannten Mitglieder Verpflichteten k&#246;nnen einen Dritten mit der Zahlung der Beitr&#228;ge beauftragen und mit den Pflegekassen N&#228;heres &#252;ber die Zahlung und Abrechnung der Beitr&#228;ge vereinbaren.</div><div class="jurAbsatz">(3) Die Beitr&#228;ge sind an die Krankenkassen zu zahlen; in den in &#167; 252 Abs. 2 Satz 1 des F&#252;nften Buches geregelten F&#228;llen sind sie an den Gesundheitsfonds zu zahlen, der sie unverz&#252;glich an den Ausgleichsfonds weiterzuleiten hat. Die nach Satz 1 eingegangenen Beitr&#228;ge zur Pflegeversicherung sind von der Krankenkasse unverz&#252;glich an die Pflegekasse weiterzuleiten. In den F&#228;llen des &#167; 252 Absatz 2 Satz 1 des F&#252;nften Buches ist das Bundesamt f&#252;r Soziale Sicherung als Verwalter des Gesundheitsfonds, im &#220;brigen sind die Pflegekassen zur Pr&#252;fung der ordnungsgem&#228;&#223;en Beitragszahlung berechtigt; &#167; 251 Absatz 5 Satz 3 bis 7 des F&#252;nften Buches gilt entsprechend. &#167; 24 Abs. 1 des Vierten Buches gilt. &#167; 252 Abs. 3 des F&#252;nften Buches gilt mit der Ma&#223;gabe, dass die Beitr&#228;ge zur Pflegeversicherung den Beitr&#228;gen zur Krankenversicherung gleichstehen.</div><div class="jurAbsatz">(4) Die Deutsche Rentenversicherung Bund leitet alle Pflegeversicherungsbeitr&#228;ge aus Rentenleistungen der allgemeinen Rentenversicherung am f&#252;nften Arbeitstag des Monats, der dem Monat folgt, in dem die Rente f&#228;llig war, an den Ausgleichsfonds der Pflegeversicherung (&#167; 65) weiter. Werden Rentenleistungen am letzten Bankarbeitstag des Monats ausgezahlt, der dem Monat vorausgeht, in dem sie f&#228;llig werden (&#167; 272a des Sechsten Buches), leitet die Deutsche Rentenversicherung Bund die darauf entfallenden Pflegeversicherungsbeitr&#228;ge am f&#252;nften Arbeitstag des laufenden Monats an den Ausgleichsfonds der Pflegeversicherung weiter.</div><div class="jurAbsatz">(5) Der Beitragszuschlag nach &#167; 55 Absatz 3 Satz 1 ist von demjenigen zu zahlen, der die Beitr&#228;ge zu zahlen hat. Wird der Pflegeversicherungsbeitrag von einem Dritten gezahlt, hat dieser einen Anspruch gegen das Mitglied auf den von dem Mitglied zu tragenden Beitragszuschlag. Dieser Anspruch kann von dem Dritten durch Abzug von der an das Mitglied zu erbringenden Geldleistung geltend gemacht werden.</div><div class="jurAbsatz">(6) Wenn kein Abzug nach Absatz 5 m&#246;glich ist, weil der Dritte keine laufende Geldleistung an das Mitglied erbringen muss, hat das Mitglied den sich aus dem Beitragszuschlag ergebenden Betrag an die Pflegekasse zu zahlen.</div><div class="jurAbsatz">(7) Die Beitragszuschl&#228;ge f&#252;r die Bezieher von Arbeitslosengeld, Qualifizierungsgeld, Unterhaltsgeld und Kurzarbeitergeld, Ausbildungsgeld, &#220;bergangsgeld und, soweit die Bundesagentur beitragszahlungspflichtig ist, f&#252;r Bezieher von Berufsausbildungsbeihilfe nach dem Dritten Buch werden von der Bundesagentur f&#252;r Arbeit pauschal in H&#246;he von 20 Millionen Euro pro Jahr an den Ausgleichsfonds der Pflegeversicherung (&#167; 65) &#252;berwiesen. Die Bundesagentur f&#252;r Arbeit kann mit Zustimmung des Bundesministeriums f&#252;r Arbeit und Soziales hinsichtlich der &#252;bernommenen Betr&#228;ge R&#252;ckgriff bei den genannten Leistungsbeziehern nach dem Dritten Buch nehmen. Die Bundesagentur f&#252;r Arbeit kann mit dem Bundesamt f&#252;r Soziale Sicherung N&#228;heres zur Zahlung der Pauschale vereinbaren.</div><div class="jurAbsatz">(8) Beitr&#228;ge von pflichtversicherten Rentnern, die auf die Zahlung des Rentenzuschlags nach &#167;&#160;307j des Sechsten Buches entfallen, werden von den Tr&#228;gern der Rentenversicherung getragen und sind von der Deutschen Rentenversicherung Bund an den Ausgleichsfonds der Pflegeversicherung (&#167;&#160;65) zu &#252;berweisen. Der Gesamtbetrag der Beitr&#228;ge ergibt sich aus der Summe der nach &#167;&#160;426 Absatz&#160;3 des F&#252;nften Buches zu ermittelnden Betr&#228;ge, die mit dem nach &#167;&#160;55 Absatz&#160;1 Satz&#160;1 festgesetzten Beitragssatz zu multiplizieren sind. Eine mitgliederbezogene Beitragserhebung erfolgt nicht. F&#252;r die Beitragszahlung an den Ausgleichsfonds der Pflegeversicherung gilt &#167;&#160;426 Absatz&#160;5 Satz&#160;1 und 2 des F&#252;nften Buches entsprechend. Die Deutsche Rentenversicherung Bund leistet innerhalb des Zeitraums vom 1.&#160;Juli 2024 bis zum 30.&#160;November 2025 am Achten eines jeden Monats eine Abschlagszahlung in H&#246;he von 6 Millionen Euro an den Ausgleichsfonds der Pflegeversicherung. Die geleisteten Abschl&#228;ge sind mit dem Gesamtbetrag nach Satz&#160;2 zu verrechnen. Das Bundesamt f&#252;r Soziale Sicherung, die Deutsche Rentenversicherung Bund und die Deutsche Rentenversicherung Knappschaft-Bahn-See vereinbaren das N&#228;here zum Verfahren nach dieser Vorschrift. &#167;&#160;426 Absatz&#160;5 Satz&#160;7 des F&#252;nften Buches gilt entsprechend. Die Bundesagentur f&#252;r Arbeit kann mit dem Bundesamt f&#252;r Soziale Sicherung N&#228;heres zur Zahlung der Pauschale vereinbaren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
