<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE004910126"/><a href="index-2.html#BJNR101500994BJNE004910126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Aufkl&#228;rung, Auskunft</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pflegekassen haben die Eigenverantwortung der Versicherten durch Aufkl&#228;rung und Auskunft &#252;ber eine gesunde, der Pflegebed&#252;rftigkeit vorbeugende Lebensf&#252;hrung zu unterst&#252;tzen und auf die Teilnahme an gesundheitsf&#246;rdernden Ma&#223;nahmen hinzuwirken.</div><div class="jurAbsatz">(2) Die Pflegekassen haben die Versicherten und ihre Angeh&#246;rigen und Lebenspartner in den mit der Pflegebed&#252;rftigkeit zusammenh&#228;ngenden Fragen, insbesondere &#252;ber die Leistungen der Pflegekassen sowie &#252;ber die Leistungen und Hilfen anderer Tr&#228;ger, in f&#252;r sie verst&#228;ndlicher Weise zu informieren und dar&#252;ber aufzukl&#228;ren, dass ein Anspruch besteht auf die &#220;bermittlung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Gutachtens des Medizinischen Dienstes oder eines anderen von der Pflegekasse beauftragten Gutachters sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der gesonderten Pr&#228;ventions- und Rehabilitationsempfehlung gem&#228;&#223; &#167; 18c Absatz 4.</div></dd></dl>Mit Einwilligung des Versicherten haben der behandelnde Arzt, das Krankenhaus, die Rehabilitations- und Vorsorgeeinrichtungen sowie die Sozialleistungstr&#228;ger unverz&#252;glich die zust&#228;ndige Pflegekasse zu benachrichtigen, wenn sich der Eintritt von Pflegebed&#252;rftigkeit abzeichnet oder wenn Pflegebed&#252;rftigkeit festgestellt wird. Die zust&#228;ndige Pflegekasse informiert die Versicherten unverz&#252;glich nach Eingang eines Antrags auf Leistungen nach diesem Buch insbesondere &#252;ber ihren Anspruch auf die unentgeltliche Pflegeberatung nach &#167;&#160;7a, den n&#228;chstgelegenen Pflegest&#252;tzpunkt nach &#167; 7c sowie die Leistungs- und Preisvergleichsliste nach Absatz 3. Ebenso gibt die zust&#228;ndige Pflegekasse Auskunft &#252;ber die in ihren Vertr&#228;gen zur integrierten Versorgung nach &#167; 92b Absatz 2 getroffenen Festlegungen, insbesondere zu Art, Inhalt und Umfang der zu erbringenden Leistungen und der f&#252;r die Versicherten entstehenden Kosten, und ver&#246;ffentlicht diese Angaben auf einer eigenen Internetseite.</div><div class="jurAbsatz">(3) Zur Unterst&#252;tzung der pflegebed&#252;rftigen Person bei der Aus&#252;bung ihres Wahlrechts nach &#167; 2 Absatz 2 sowie zur F&#246;rderung des Wettbewerbs und der &#220;berschaubarkeit des vorhandenen Angebots hat die zust&#228;ndige Pflegekasse der antragstellenden Person auf Anforderung unverz&#252;glich und in geeigneter Form eine Leistungs- und Preisvergleichsliste zu &#252;bermitteln; die Leistungs- und Preisvergleichsliste muss f&#252;r den Einzugsbereich der antragstellenden Person, in dem die pflegerische Versorgung und Betreuung gew&#228;hrleistet werden soll, die Leistungen und Verg&#252;tungen der zugelassenen Pflegeeinrichtungen, die Angebote zur Unterst&#252;tzung im Alltag nach &#167; 45a sowie Angaben zur Person des zugelassenen oder anerkannten Leistungserbringers enthalten. Die Landesverb&#228;nde der Pflegekassen erstellen eine Leistungs- und Preisvergleichsliste nach Satz 1, aktualisieren diese einmal im Quartal und ver&#246;ffentlichen sie auf einer eigenen Internetseite. Die Liste hat zumindest die jeweils geltenden Festlegungen der Verg&#252;tungsvereinbarungen nach dem Achten Kapitel sowie die im Rahmen der Vereinbarungen nach Absatz 4 &#252;bermittelten Angaben zu Art, Inhalt und Umfang der Angebote sowie zu den Kosten in einer Form zu enthalten, die einen regionalen Vergleich von Angeboten und Kosten und der regionalen Verf&#252;gbarkeit erm&#246;glicht. Auf der Internetseite nach Satz 2 sind auch die nach &#167; 115 Absatz 1a ver&#246;ffentlichten Ergebnisse der Qualit&#228;tspr&#252;fungen und die nach &#167; 115 Absatz 1b ver&#246;ffentlichten Informationen zu ber&#252;cksichtigen. Die Leistungs- und Preisvergleichsliste ist der Pflegekasse sowie dem Verband der privaten Krankenversicherung e.&#160;V. f&#252;r die Wahrnehmung ihrer Aufgaben nach diesem Buch und zur Ver&#246;ffentlichung nach Absatz 2 Satz 4 und 5 vom Landesverband der Pflegekassen durch elektronische Daten&#252;bertragung zur Verf&#252;gung zu stellen. Die Landesverb&#228;nde der Pflegekassen erarbeiten Nutzungsbedingungen f&#252;r eine zweckgerechte, nicht gewerbliche Nutzung der Angaben nach Satz 1 durch Dritte; die &#220;bermittlung der Angaben erfolgt gegen Verwaltungskostenersatz, es sei denn, es handelt sich bei den Dritten um &#246;ffentlich-rechtliche Stellen.</div><div class="jurAbsatz">(4) Im Einvernehmen mit den zust&#228;ndigen obersten Landesbeh&#246;rden vereinbaren die Landesverb&#228;nde der Pflegekassen gemeinsam mit den nach Landesrecht zust&#228;ndigen Stellen f&#252;r die Anerkennung der Angebote zur Unterst&#252;tzung im Alltag nach den Vorschriften dieses Buches das N&#228;here zur &#220;bermittlung von Angaben im Wege elektronischer Daten&#252;bertragung insbesondere zu Art, Inhalt und Umfang der Angebote, Kosten und regionaler Verf&#252;gbarkeit dieser Angebote einschlie&#223;lich der Finanzierung des Verfahrens f&#252;r die &#220;bermittlung. Tr&#228;ger weiterer Angebote, in denen Leistungen zur medizinischen Vorsorge und Rehabilitation, zur Teilhabe am Arbeitsleben oder Leben in der Gemeinschaft, zur schulischen Ausbildung oder Erziehung kranker oder behinderter Kinder, zur Alltagsunterst&#252;tzung und zum Wohnen im Vordergrund stehen, k&#246;nnen an Vereinbarungen nach Satz 1 beteiligt werden, falls sie insbesondere die Angaben nach Satz 1 im Wege der von den Parteien nach Satz 1 vorgesehenen Form der elektronischen Daten&#252;bertragung unentgeltlich bereitstellen. Dazu geh&#246;ren auch Angebote der Tr&#228;ger von Leistungen der Eingliederungshilfe, soweit diese in der vorgesehenen Form der elektronischen Daten&#252;bermittlung kostenfrei bereitgestellt werden. Der Spitzenverband Bund der Pflegekassen gibt Empfehlungen f&#252;r einen bundesweit einheitlichen technischen Standard zur elektronischen Daten&#252;bermittlung ab. Die Empfehlungen bed&#252;rfen der Zustimmung der L&#228;nder.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
