<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 71 SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__70.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__72.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE011913377"/><a href="index-2.html#BJNR101500994BJNE011913377">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 71</span>&#160;<span class="jnentitel">Pflegeeinrichtungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ambulante Pflegeeinrichtungen (Pflegedienste) im Sinne dieses Buches sind selbst&#228;ndig wirtschaftende Einrichtungen, die unter st&#228;ndiger Verantwortung einer ausgebildeten Pflegefachkraft Pflegebed&#252;rftige in ihrer Wohnung mit Leistungen der h&#228;uslichen Pflegehilfe im Sinne des &#167; 36 versorgen.</div><div class="jurAbsatz">(1a) Auf ambulante Betreuungseinrichtungen, die f&#252;r Pflegebed&#252;rftige dauerhaft pflegerische Betreuungsma&#223;nahmen und Hilfen bei der Haushaltsf&#252;hrung erbringen (Betreuungsdienste), sind die Vorschriften dieses Buches, die f&#252;r Pflegedienste gelten, entsprechend anzuwenden, soweit keine davon abweichende Regelung bestimmt ist.</div><div class="jurAbsatz">(2) Station&#228;re Pflegeeinrichtungen (Pflegeheime) im Sinne dieses Buches sind selbst&#228;ndig wirtschaftende Einrichtungen, in denen Pflegebed&#252;rftige: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter st&#228;ndiger Verantwortung einer ausgebildeten Pflegefachkraft gepflegt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ganzt&#228;gig (vollstation&#228;r) oder tags&#252;ber oder nachts (teilstation&#228;r) untergebracht und verpflegt werden k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(3) F&#252;r die Anerkennung als verantwortliche Pflegefachkraft im Sinne der Abs&#228;tze 1 und 2 ist neben dem Abschluss einer Ausbildung als <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflegefachfrau oder Pflegefachmann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesundheits- und Krankenpflegerin oder Gesundheits- und Krankenpfleger,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesundheits- und Kinderkrankenpflegerin oder Gesundheits- und Kinderkrankenpfleger oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Altenpflegerin oder Altenpfleger</div></dd></dl>eine praktische Berufserfahrung in dem erlernten Ausbildungsberuf von zwei Jahren innerhalb der letzten acht Jahre erforderlich. Bei ambulanten Pflegeeinrichtungen, die &#252;berwiegend behinderte Menschen pflegen und betreuen, gelten auch nach Landesrecht ausgebildete Heilerziehungspflegerinnen und Heilerziehungspfleger sowie Heilerzieherinnen und Heilerzieher mit einer praktischen Berufserfahrung von zwei Jahren innerhalb der letzten acht Jahre als ausgebildete Pflegefachkraft. Bei Betreuungsdiensten kann anstelle der verantwortlichen Pflegefachkraft eine entsprechend qualifizierte, fachlich geeignete und zuverl&#228;ssige Fachkraft mit praktischer Berufserfahrung im erlernten Beruf von zwei Jahren innerhalb der letzten acht Jahre (verantwortliche Fachkraft) eingesetzt werden. Die Rahmenfrist nach den S&#228;tzen 1, 2 oder 3 beginnt acht Jahre vor dem Tag, zu dem die verantwortliche Pflegefachkraft im Sinne des Absatzes 1 oder 2 bestellt werden soll. F&#252;r die Anerkennung als verantwortliche Pflegefachkraft ist ferner Voraussetzung, dass eine Weiterbildungsma&#223;nahme f&#252;r leitende Funktionen mit einer Mindeststundenzahl, die 460 Stunden nicht unterschreiten soll, erfolgreich durchgef&#252;hrt wurde. Anerkennungen als verantwortliche Fachkraft, die im Rahmen der Durchf&#252;hrung des Modellvorhabens zur Erprobung von Leistungen der h&#228;uslichen Betreuung durch Betreuungsdienste erfolgt sind, gelten fort. F&#252;r die Anerkennung einer verantwortlichen Fachkraft ist ferner ab dem 1. Januar 2023 ebenfalls Voraussetzung, dass eine Weiterbildungsma&#223;nahme im Sinne von Satz 5 durchgef&#252;hrt wurde.</div><div class="jurAbsatz">(4) Keine Pflegeeinrichtungen im Sinne des Absatzes 2 sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>station&#228;re Einrichtungen, in denen die Leistungen zur medizinischen Vorsorge, zur medizinischen Rehabilitation, zur Teilhabe am Arbeitsleben, zur Teilhabe an Bildung oder zur sozialen Teilhabe, die schulische Ausbildung oder die Erziehung kranker Menschen oder von Menschen mit Behinderungen im Vordergrund des Zweckes der Einrichtung stehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krankenh&#228;user sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#228;umlichkeiten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in denen der Zweck des Wohnens von Menschen mit Behinderungen und der Erbringung von Leistungen der Eingliederungshilfe f&#252;r diese im Vordergrund steht,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf deren &#220;berlassung das Wohn- und Betreuungsvertragsgesetz Anwendung findet und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in denen der Umfang der Gesamtversorgung der dort wohnenden Menschen mit Behinderungen durch Leistungserbringer regelm&#228;&#223;ig einen Umfang erreicht, der weitgehend der Versorgung in einer vollstation&#228;ren Einrichtung entspricht; bei einer Versorgung der Menschen mit Behinderungen sowohl in R&#228;umlichkeiten im Sinne der Buchstaben a und b als auch in Einrichtungen im Sinne der Nummer 1 ist eine Gesamtbetrachtung anzustellen, ob der Umfang der Versorgung durch Leistungserbringer weitgehend der Versorgung in einer vollstation&#228;ren Einrichtung entspricht.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(5) Mit dem Ziel, eine einheitliche Rechtsanwendung zu f&#246;rdern, erl&#228;sst der Spitzenverband Bund der Pflegekassen sp&#228;testens bis zum 1. Juli 2019 Richtlinien zur n&#228;heren Abgrenzung, wann die in Absatz 4 Nummer 3 Buchstabe c in der ab dem 1. Januar 2020 geltenden Fassung genannten Merkmale vorliegen und welche Kriterien bei der Pr&#252;fung dieser Merkmale mindestens heranzuziehen sind. Die Richtlinien nach Satz 1 sind im Benehmen mit dem Verband der privaten Krankenversicherung e. V., der Bundesarbeitsgemeinschaft der &#252;ber&#246;rtlichen Tr&#228;ger der Sozialhilfe und den kommunalen Spitzenverb&#228;nden auf Bundesebene zu beschlie&#223;en; die L&#228;nder, die Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege sowie die Vereinigungen der Tr&#228;ger der Pflegeeinrichtungen auf Bundesebene sind zu beteiligen. F&#252;r die Richtlinien nach Satz 1 gilt &#167; 17 Absatz 2 entsprechend mit der Ma&#223;gabe, dass das Bundesministerium f&#252;r Gesundheit die Genehmigung im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales erteilt und die Genehmigung als erteilt gilt, wenn die Richtlinien nicht innerhalb von zwei Monaten, nachdem sie dem Bundesministerium f&#252;r Gesundheit vorgelegt worden sind, beanstandet werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
