<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 72 SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__71.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__73.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE012017126"/><a href="index-2.html#BJNR101500994BJNE012017126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 72</span>&#160;<span class="jnentitel">Zulassung zur Pflege durch Versorgungsvertrag</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pflegekassen d&#252;rfen ambulante und station&#228;re Pflege nur durch Pflegeeinrichtungen gew&#228;hren, mit denen ein Versorgungsvertrag besteht (zugelassene Pflegeeinrichtungen). In dem Versorgungsvertrag sind Art, Inhalt und Umfang der allgemeinen Pflegeleistungen (&#167; 84 Abs. 4) festzulegen, die von der Pflegeeinrichtung w&#228;hrend der Dauer des Vertrages f&#252;r die Versicherten zu erbringen sind (Versorgungsauftrag).</div><div class="jurAbsatz">(2) Der Versorgungsvertrag wird zwischen dem Tr&#228;ger der Pflegeeinrichtung oder einer vertretungsberechtigten Vereinigung gleicher Tr&#228;ger und den Landesverb&#228;nden der Pflegekassen im Einvernehmen mit den &#252;ber&#246;rtlichen Tr&#228;gern der Sozialhilfe im Land abgeschlossen, soweit nicht nach Landesrecht der &#246;rtliche Tr&#228;ger f&#252;r die Pflegeeinrichtung zust&#228;ndig ist; f&#252;r mehrere oder alle selbst&#228;ndig wirtschaftenden Einrichtungen (&#167; 71 Abs. 1 und 2) einschlie&#223;lich f&#252;r einzelne, eingestreute Pflegepl&#228;tze eines Pflegeeinrichtungstr&#228;gers, die vor Ort organisatorisch miteinander verbunden sind, kann, insbesondere zur Sicherstellung einer quartiersnahen Unterst&#252;tzung zwischen den verschiedenen Versorgungsbereichen, ein einheitlicher Versorgungsvertrag (Gesamtversorgungsvertrag) geschlossen werden. Er ist f&#252;r die Pflegeeinrichtung und f&#252;r alle Pflegekassen im Inland unmittelbar verbindlich. Bei Betreuungsdiensten nach &#167; 71 Absatz 1a sind bereits vorliegende Vereinbarungen aus der Durchf&#252;hrung des Modellvorhabens zur Erprobung von Leistungen der h&#228;uslichen Betreuung durch Betreuungsdienste zu beachten.</div><div class="jurAbsatz">(3) Versorgungsvertr&#228;ge d&#252;rfen nur mit Pflegeeinrichtungen abgeschlossen werden, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anforderungen des &#167; 71 gen&#252;gen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gew&#228;hr f&#252;r eine leistungsf&#228;hige und wirtschaftliche pflegerische Versorgung bieten und die Vorgaben des Absatzes 3a oder Absatzes 3b erf&#252;llen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich verpflichten, nach Ma&#223;gabe der Vereinbarungen nach &#167; 113 einrichtungsintern ein Qualit&#228;tsmanagement einzuf&#252;hren und weiterzuentwickeln,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich verpflichten, die ordnungsgem&#228;&#223;e Durchf&#252;hrung von Qualit&#228;tspr&#252;fungen zu erm&#246;glichen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich verpflichten, an dem Verfahren zur &#220;bermittlung von Daten nach &#167; 35 Absatz 6 des Infektionsschutzgesetzes teilzunehmen, sofern es sich bei ihnen um station&#228;re Pflegeeinrichtungen im Sinne des &#167; 71 Absatz 2 handelt;</div></dd></dl>ein Anspruch auf Abschlu&#223; eines Versorgungsvertrages besteht, soweit und solange die Pflegeeinrichtung diese Voraussetzungen erf&#252;llt. Bei notwendiger Auswahl zwischen mehreren geeigneten Pflegeeinrichtungen sollen die Versorgungsvertr&#228;ge vorrangig mit freigemeinn&#252;tzigen und privaten Tr&#228;gern abgeschlossen werden. Bei ambulanten Pflegediensten ist in den Versorgungsvertr&#228;gen der Einzugsbereich festzulegen, in dem die Leistungen ressourcenschonend und effizient zu erbringen sind.</div><div class="jurAbsatz">(3a) Ab dem 1. September 2022 d&#252;rfen Versorgungsvertr&#228;ge nur mit Pflegeeinrichtungen abgeschlossen werden, die ihren Arbeitnehmerinnen und Arbeitnehmern, die Leistungen der Pflege oder Betreuung von Pflegebed&#252;rftigen erbringen, Geh&#228;lter zahlen, die in Tarifvertr&#228;gen oder kirchlichen Arbeitsrechtsregelungen vereinbart ist, an die die jeweiligen Pflegeeinrichtungen gebunden sind.</div><div class="jurAbsatz">(3b) Mit Pflegeeinrichtungen, die nicht an Tarifvertr&#228;ge oder kirchliche Arbeitsrechtsregelungen f&#252;r ihre Arbeitnehmerinnen und Arbeitnehmer, die Leistungen der Pflege oder Betreuung von Pflegebed&#252;rftigen erbringen, gebunden sind, d&#252;rfen Versorgungsvertr&#228;ge ab dem 1. September 2022 nur abgeschlossen werden, wenn diese Pflegeeinrichtungen ihren Arbeitnehmerinnen und Arbeitnehmern, die Leistungen der Pflege oder Betreuung f&#252;r Pflegebed&#252;rftige erbringen, eine Entlohnung zahlen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der Entlohnung eines Tarifvertrags nicht unterschreitet, dessen r&#228;umlicher, zeitlicher, fachlicher und pers&#246;nlicher Geltungsbereich er&#246;ffnet ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der Entlohnung eines Tarifvertrags nicht unterschreitet, dessen fachlicher Geltungsbereich mindestens eine andere Pflegeeinrichtung in der Region erfasst, in der die Pflegeeinrichtung betrieben wird, und dessen zeitlicher und pers&#246;nlicher Geltungsbereich er&#246;ffnet ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der Entlohnung von Nummer 1 oder Nummer 2 entsprechenden kirchlichen Arbeitsrechtsregelungen nicht unterschreitet oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich der Entlohnungsbestandteile nach Satz 2 Nummer 1 bis 5, die den Arbeitnehmerinnen und Arbeitnehmern der in &#167; 82c Absatz 2 Satz 4 genannten Qualifikationsgruppen jeweils im Durchschnitt gezahlt werden, die H&#246;he der jeweiligen regional &#252;blichen Entlohnungsniveaus nach &#167;&#160;82c Absatz 2 Satz 2 Nummer 2 und hinsichtlich der pflegetypischen Zuschl&#228;ge nach Satz 2 Nummer 6, die den in Satz 1 genannten Arbeitnehmerinnen und Arbeitnehmern im Durchschnitt gezahlt werden, die H&#246;he der regional &#252;blichen Niveaus der pflegetypischen Zuschl&#228;ge nach &#167; 82c Absatz 2 Satz 2 Nummer 3, jeweils in der nach &#167; 82c Absatz 5 ver&#246;ffentlichten H&#246;he, nicht unterschreitet.</div></dd></dl>Zur Entlohnung im Sinne dieses Gesetzes z&#228;hlen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Grundlohn,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>regelm&#228;&#223;ige Jahressonderzahlungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verm&#246;genswirksame Leistungen des Arbeitgebers,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>pflegetypische Zulagen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Lohn f&#252;r Bereitschaftsdienst und Rufbereitschaft sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>pflegetypische Zuschl&#228;ge.</div></dd></dl>Pflegetypische Zuschl&#228;ge im Sinne von Satz 2 Nummer 6 sind Nachtzuschl&#228;ge, Sonntagszuschl&#228;ge und Feiertagszuschl&#228;ge. Diese sind von den Pflegeeinrichtungen im Fall von Satz 1 Nummer 4 unter den folgenden Voraussetzungen zu zahlen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachtzuschl&#228;ge f&#252;r eine T&#228;tigkeit in der Nacht, mindestens im Zeitraum zwischen 23 und 6 Uhr,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sonntagszuschl&#228;ge f&#252;r eine T&#228;tigkeit an Sonntagen im Zeitraum zwischen 0 und 24 Uhr,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feiertagszuschl&#228;ge f&#252;r eine T&#228;tigkeit an gesetzlichen Feiertagen im Zeitraum zwischen 0 und 24 Uhr.</div></dd></dl>Die in Satz 1 genannten Pflegeeinrichtungen haben die Entlohnung im Sinne von Satz 1, soweit mit ihr die Voraussetzungen nach dieser Vorschrift erf&#252;llt werden, in Geld zu zahlen. Tritt im Fall von Satz 1 Nummer 1 bis 3 eine &#196;nderung im Hinblick auf die in dem jeweiligen Tarifvertrag oder in den jeweiligen kirchlichen Arbeitsrechtsregelungen vereinbarte Entlohnung ein, haben die in Satz 1 genannten Pflegeeinrichtungen die erforderlichen Anpassungen der von ihnen gezahlten Entlohnung sp&#228;testens innerhalb von zwei Monaten vorzunehmen, nachdem die jeweilige &#196;nderung nach &#167; 82c Absatz 5 ver&#246;ffentlicht wurde. Erh&#246;hen sich im Fall von Satz 1 Nummer 4 die nach &#167; 82c Absatz 5 ver&#246;ffentlichten regional &#252;blichen Entlohnungsniveaus nach &#167; 82c Absatz 2 Satz 2 Nummer 2 oder die nach &#167; 82c Absatz 5 ver&#246;ffentlichten regional &#252;blichen Niveaus der pflegetypischen Zuschl&#228;ge nach &#167; 82c Absatz 2 Satz 2 Nummer 3, haben die Pflegeeinrichtungen ihren Arbeitnehmerinnen und Arbeitnehmern, die Leistungen der Pflege oder Betreuung f&#252;r Pflegebed&#252;rftige erbringen, die h&#246;here Entlohnung im Zeitraum ab dem 1. Dezember 2022 sp&#228;testens ab dem 1. Februar 2023, nach dem 1. Februar 2023 jeweils sp&#228;testens ab dem 1. Januar des Jahres, das auf die Ver&#246;ffentlichung der Werte nach &#167; 82c Absatz 5 folgt, zu zahlen. Zur Erf&#252;llung der Vorgaben von Satz 1 Nummer 4 sind im Zeitraum vom 1. September 2022 bis zum 31. Januar 2023 die aufgrund der Mitteilung nach Absatz 3e in der am 20. Juli 2021 geltenden Fassung und auf der Grundlage von &#167; 82c Absatz 5 in der am 20. Juli 2021 geltenden Fassung ver&#246;ffentlichten regional &#252;blichen Entgeltniveaus in drei Qualifikationsgruppen und pflegetypischen Zuschl&#228;ge nach den S&#228;tzen 3 und Satz 4 ma&#223;gebend.</div><div class="jurAbsatz">(3c) Der Spitzenverband Bund der Pflegekassen legt in Richtlinien, erstmals bis zum Ablauf des 30. September 2021, das N&#228;here insbesondere zu den Verfahrens- und Pr&#252;fgrunds&#228;tzen f&#252;r die Einhaltung der Vorgaben der Abs&#228;tze 3a und 3b sowie zu den nach Absatz 3e Satz 1 Nummer 2 erforderlichen Angaben fest. In den Richtlinien ist auch festzulegen, welche Folgen eintreten, wenn eine Pflegeeinrichtung ihre Mitteilungspflicht nach Absatz 3d Satz 2 oder Absatz 3e nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erf&#252;llt. Die in den Richtlinien vorgesehenen Folgen m&#252;ssen verh&#228;ltnism&#228;&#223;ig sein und im Einzelfall durch den jeweiligen Landesverband der Pflegekassen gegen&#252;ber der Pflegeeinrichtung verh&#228;ltnism&#228;&#223;ig angewendet werden. Bei der Festlegung hat der Spitzenverband Bund der Pflegekassen die Bundesarbeitsgemeinschaft der &#252;ber&#246;rtlichen Tr&#228;ger der Sozialhilfe und der Eingliederungshilfe zu beteiligen. Die Richtlinien werden erst wirksam, wenn das Bundesministerium f&#252;r Gesundheit sie im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales genehmigt. Beanstandungen des Bundesministeriums f&#252;r Gesundheit sind innerhalb der von ihm gesetzten Frist zu beheben. Die Richtlinien sind f&#252;r die Pflegekassen und ihre Verb&#228;nde sowie f&#252;r die Pflegeeinrichtungen verbindlich.</div><div class="jurAbsatz">(3d) Pflegeeinrichtungen haben den Landesverb&#228;nden der Pflegekassen zur Feststellung des Vorliegens der Voraussetzungen des Absatzes 3a oder des Absatzes 3b mitzuteilen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an welchen Tarifvertrag oder an welche kirchlichen Arbeitsrechtsregelungen sie gebunden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welcher Tarifvertrag oder welche kirchlichen Arbeitsrechtsregelungen in den F&#228;llen des Absatzes 3b Satz 1 Nummer 1 bis 3 f&#252;r sie ma&#223;gebend ist oder sind oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob im Fall des Absatzes 3b Satz 1 Nummer 4 die ver&#246;ffentlichte H&#246;he der regional &#252;blichen Entlohnungsniveaus nach &#167; 82c Absatz 2 Satz 2 Nummer 2 und die ver&#246;ffentlichte H&#246;he der regional &#252;blichen Niveaus der pflegetypischen Zuschl&#228;ge nach &#167; 82c Absatz 2 Satz 2 Nummer 3 f&#252;r sie ma&#223;gebend sind.</div></dd></dl>Im Jahr 2022 sind alle Pflegeeinrichtungen verpflichtet, den Landesverb&#228;nden der Pflegekassen die in Satz 1 in der am 20. Juli 2021 geltenden Fassung genannten Angaben sp&#228;testens bis zum Ablauf des 28. Februar 2022 mitzuteilen. Die Mitteilung nach Satz 2 gilt, sofern die Pflegeeinrichtung dem nicht widerspricht, als Antrag auf entsprechende Anpassung des Versorgungsvertrags mit Wirkung zum 1. September 2022.</div><div class="jurAbsatz">(3e) Pflegeeinrichtungen, die im Sinne von Absatz 3a an Tarifvertr&#228;ge oder an kirchliche Arbeitsrechtsregelungen gebunden sind, haben dem jeweiligen Landesverband der Pflegekassen bis zum Ablauf des 31. August jeden Jahres Folgendes mitzuteilen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an welchen Tarifvertrag oder an welche kirchlichen Arbeitsrechtsregelungen sie gebunden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber die sich aus diesen Tarifvertr&#228;gen oder kirchlichen Arbeitsrechtsregelungen ergebende am 1. August des Jahres gezahlte Entlohnung der Arbeitnehmerinnen und Arbeitnehmer, die Leistungen der Pflege oder Betreuung von Pflegebed&#252;rftigen erbringen, soweit diese Angaben zur Feststellung des Vorliegens der Voraussetzungen nach den Abs&#228;tzen 3a und 3b oder zur Ermittlung des oder der regional &#252;blichen Entlohnungsniveaus sowie der regional &#252;blichen Niveaus der pflegetypischen Zuschl&#228;ge nach &#167; 82c Absatz 2 Satz 2 erforderlich sind.</div></dd></dl>Der Mitteilung ist die jeweils am 1. August des Jahres geltende durchgeschriebene Fassung des mitgeteilten Tarifvertrags oder der mitgeteilten kirchlichen Arbeitsrechtsregelungen beizuf&#252;gen. Tritt nach der Mitteilung nach Satz 1 eine &#196;nderung im Hinblick auf die Wirksamkeit oder den Inhalt des mitgeteilten Tarifvertrags oder der mitgeteilten kirchlichen Arbeitsrechtsregelungen ein, haben die in Satz 1 genannten Pflegeeinrichtungen dem jeweiligen Landesverband der Pflegekassen diese &#196;nderung unverz&#252;glich mitzuteilen und dem jeweiligen Landesverband der Pflegekassen unverz&#252;glich die aktuelle, durchgeschriebene Fassung des ge&#228;nderten Tarifvertrags oder der ge&#228;nderten kirchlichen Arbeitsrechtsregelungen zu &#252;bermitteln.</div><div class="jurAbsatz">(3f) Das Bundesministerium f&#252;r Gesundheit evaluiert unter Beteiligung des Bundesministeriums f&#252;r Arbeit und Soziales bis zum 31. Dezember 2025 die Wirkungen der Regelungen der Abs&#228;tze 3a und 3b und des &#167; 82c.</div><div class="jurAbsatz">(3g) Versorgungsvertr&#228;ge, die mit Pflegeeinrichtungen vor dem 1. September 2022 abgeschlossen wurden, sind sp&#228;testens bis zum Ablauf des 31. August 2022 mit Wirkung ab dem 1. September 2022 an die Vorgaben des Absatzes 3a oder des Absatzes 3b anzupassen.</div><div class="jurAbsatz">(4) Mit Abschlu&#223; des Versorgungsvertrages wird die Pflegeeinrichtung f&#252;r die Dauer des Vertrages zur pflegerischen Versorgung der Versicherten zugelassen. Die zugelassene Pflegeeinrichtung ist im Rahmen ihres Versorgungsauftrages zur pflegerischen Versorgung der Versicherten verpflichtet; dazu geh&#246;rt bei ambulanten Pflegediensten auch die Durchf&#252;hrung von Beratungseins&#228;tzen nach &#167; 37 Absatz 3 auf Anforderung des Pflegebed&#252;rftigen. Die Pflegekassen sind verpflichtet, die Leistungen der Pflegeeinrichtung nach Ma&#223;gabe des Achten Kapitels zu verg&#252;ten.</div><div class="jurAbsatz">(5) (aufgehoben)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
