<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 75 SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__74.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__76.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE012313126"/><a href="index-2.html#BJNR101500994BJNE012313126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 75</span>&#160;<span class="jnentitel">Rahmenvertr&#228;ge, Bundesempfehlungen und -vereinbarungen &#252;ber die pflegerische Versorgung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Landesverb&#228;nde der Pflegekassen schlie&#223;en unter Beteiligung des Medizinischen Dienstes sowie des Verbandes der privaten Krankenversicherung e. V. im Land mit den Vereinigungen der Tr&#228;ger der ambulanten oder station&#228;ren Pflegeeinrichtungen im Land gemeinsam und einheitlich Rahmenvertr&#228;ge mit dem Ziel, eine wirksame und wirtschaftliche pflegerische Versorgung der Versicherten sicherzustellen. F&#252;r Pflegeeinrichtungen, die einer Kirche oder Religionsgemeinschaft des &#246;ffentlichen Rechts oder einem sonstigen freigemeinn&#252;tzigen Tr&#228;ger zuzuordnen sind, k&#246;nnen die Rahmenvertr&#228;ge auch von der Kirche oder Religionsgemeinschaft oder von dem Wohlfahrtsverband abgeschlossen werden, dem die Pflegeeinrichtung angeh&#246;rt. Bei Rahmenvertr&#228;gen &#252;ber ambulante Pflege sind die Arbeitsgemeinschaften der &#246;rtlichen Tr&#228;ger der Sozialhilfe oder anderer nach Landesrecht f&#252;r die Sozialhilfe zust&#228;ndigen Tr&#228;ger, bei Rahmenvertr&#228;gen &#252;ber station&#228;re Pflege die &#252;ber&#246;rtlichen Tr&#228;ger der Sozialhilfe und die Arbeitsgemeinschaften der &#246;rtlichen Tr&#228;ger der Sozialhilfe als Vertragspartei am Vertragsschlu&#223; zu beteiligen. Die Rahmenvertr&#228;ge sind f&#252;r die Pflegekassen und die zugelassenen Pflegeeinrichtungen im Inland unmittelbar verbindlich. Sie sind von den Landesverb&#228;nden der Pflegekassen zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(2) Die Vertr&#228;ge regeln insbesondere: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Inhalt der Pflegeleistungen einschlie&#223;lich der Sterbebegleitung sowie bei station&#228;rer Pflege die Abgrenzung zwischen den allgemeinen Pflegeleistungen, den Leistungen bei Unterkunft und Verpflegung und den Zusatzleistungen,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei h&#228;uslicher Pflege den Inhalt der erg&#228;nzenden Unterst&#252;tzung bei Nutzung von digitalen Pflegeanwendungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die allgemeinen Bedingungen der Pflege einschlie&#223;lich der Vertragsvoraussetzungen und der Vertragserf&#252;llung f&#252;r eine leistungsf&#228;hige und wirtschaftliche pflegerische Versorgung, der Kosten&#252;bernahme, der Abrechnung der Entgelte und der hierzu erforderlichen Bescheinigungen und Berichte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;st&#228;be und Grunds&#228;tze f&#252;r eine wirtschaftliche und leistungsbezogene, am Versorgungsauftrag orientierte personelle und s&#228;chliche Ausstattung der Pflegeeinrichtungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berpr&#252;fung der Notwendigkeit und Dauer der Pflege,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschl&#228;ge von der Pflegeverg&#252;tung bei vor&#252;bergehender Abwesenheit (Krankenhausaufenthalt, Beurlaubung) des Pflegebed&#252;rftigen aus dem Pflegeheim,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zugang des Medizinischen Dienstes und sonstiger von den Pflegekassen beauftragter Pr&#252;fer zu den Pflegeeinrichtungen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verfahrens- und Pr&#252;fungsgrunds&#228;tze f&#252;r Wirtschaftlichkeits- und Abrechnungspr&#252;fungen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Grunds&#228;tze zur Festlegung der &#246;rtlichen oder regionalen Einzugsbereiche der Pflegeeinrichtungen, um Pflegeleistungen ohne lange Wege m&#246;glichst orts- und b&#252;rgernah anzubieten,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die M&#246;glichkeiten, unter denen sich Mitglieder von Selbsthilfegruppen, ehrenamtliche Pflegepersonen und sonstige zum b&#252;rgerschaftlichen Engagement bereite Personen und Organisationen in der h&#228;uslichen Pflege sowie in ambulanten und station&#228;ren Pflegeeinrichtungen an der Betreuung Pflegebed&#252;rftiger beteiligen k&#246;nnen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an die nach &#167; 85 Absatz 3 geeigneten Nachweise zur Darlegung der prospektiven Sach- und Personalaufwendungen einschlie&#223;lich der Aufwendungen f&#252;r die Personalbeschaffung sowie geeigneter Qualit&#228;tsnachweise f&#252;r die Anwerbung von Pflegepersonal aus Drittstaaten bei den Verg&#252;tungsverhandlungen, soweit nicht von den Richtlinien gem&#228;&#223; &#167; 82c Absatz 4 umfasst.</div></dd></dl>Durch die Regelung der s&#228;chlichen Ausstattung in Satz 1 Nr. 3 werden Anspr&#252;che der Pflegeheimbewohner nach &#167; 33 des F&#252;nften Buches auf Versorgung mit Hilfsmitteln weder aufgehoben noch eingeschr&#228;nkt.</div><div class="jurAbsatz">(3) Als Teil der Vertr&#228;ge nach Absatz 2 Nr. 3 sind entweder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>landesweite Verfahren zur Ermittlung des Personalbedarfs oder zur Bemessung der Pflegezeiten oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>landesweite Personalrichtwerte</div></dd></dl>zu vereinbaren. Dabei ist jeweils der besondere Pflege- und Betreuungsbedarf Pflegebed&#252;rftiger mit geistigen Behinderungen, psychischen Erkrankungen, demenzbedingten F&#228;higkeitsst&#246;rungen und anderen Leiden des Nervensystems zu beachten. Bei der Vereinbarung der Verfahren nach Satz 1 Nr. 1 sind auch in Deutschland erprobte und bew&#228;hrte internationale Erfahrungen zu ber&#252;cksichtigen. Die Personalrichtwerte nach Satz 1 Nr. 2 k&#246;nnen als Bandbreiten vereinbart werden und umfassen bei teil- oder vollstation&#228;rer Pflege wenigstens <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verh&#228;ltnis zwischen der Zahl der Heimbewohner und der Zahl der Pflege- und Betreuungskr&#228;fte (in Vollzeitkr&#228;fte umgerechnet), unterteilt nach Pflegegrad (Personalanhaltszahlen), sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Bereich der Pflege, der Betreuung und der medizinischen Behandlungspflege zus&#228;tzlich den Anteil der ausgebildeten Fachkr&#228;fte am Pflege- und Betreuungspersonal.</div></dd></dl>Die Ma&#223;st&#228;be und Grunds&#228;tze nach Absatz 2 Nummer 3 sind auch daraufhin auszurichten, dass das Personal bei demselben Einrichtungstr&#228;ger in verschiedenen Versorgungsbereichen flexibel eingesetzt werden kann. Dies umfasst auch Personalpools oder vergleichbare betriebliche Ausfallkonzepte auf Grundlage einer einrichtungsspezifischen Konzeption, mit denen die vertraglich vereinbarte Personalausstattung bei kurzfristigen Personalausf&#228;llen oder vor&#252;bergehend nicht besetzbaren Stellen sichergestellt wird.</div><div class="jurAbsatz">(4) Kommt ein Vertrag nach Absatz 1 innerhalb von sechs Monaten ganz oder teilweise nicht zustande, nachdem eine Vertragspartei schriftlich zu Vertragsverhandlungen aufgefordert hat, wird sein Inhalt auf Antrag einer Vertragspartei durch die Schiedsstelle nach &#167; 76 festgesetzt. Satz 1 gilt auch f&#252;r Vertr&#228;ge, mit denen bestehende Rahmenvertr&#228;ge ge&#228;ndert oder durch neue Vertr&#228;ge abgel&#246;st werden sollen.</div><div class="jurAbsatz">(5) Die Vertr&#228;ge nach Absatz 1 k&#246;nnen von jeder Vertragspartei mit einer Frist von einem Jahr ganz oder teilweise gek&#252;ndigt werden. Satz 1 gilt entsprechend f&#252;r die von der Schiedsstelle nach Absatz 4 getroffenen Regelungen. Diese k&#246;nnen auch ohne K&#252;ndigung jederzeit durch einen Vertrag nach Absatz 1 ersetzt werden.</div><div class="jurAbsatz">(6) Der Spitzenverband Bund der Pflegekassen und die Vereinigungen der Tr&#228;ger der Pflegeeinrichtungen auf Bundesebene sollen unter Beteiligung des Medizinischen Dienstes Bund, des Verbandes der privaten Krankenversicherung e. V. sowie unabh&#228;ngiger Sachverst&#228;ndiger gemeinsam mit der Bundesvereinigung der kommunalen Spitzenverb&#228;nde und der Bundesarbeitsgemeinschaft der &#252;ber&#246;rtlichen Tr&#228;ger der Sozialhilfe Empfehlungen zum Inhalt der Vertr&#228;ge nach Absatz 1 abgeben. Sie arbeiten dabei mit den Verb&#228;nden der Pflegeberufe sowie den Verb&#228;nden der Behinderten und der Pflegebed&#252;rftigen eng zusammen.</div><div class="jurAbsatz">(7) Der Spitzenverband Bund der Pflegekassen, die Bundesarbeitsgemeinschaft der &#252;ber&#246;rtlichen Tr&#228;ger der Sozialhilfe, die Bundesvereinigung der kommunalen Spitzenverb&#228;nde und die Vereinigungen der Tr&#228;ger der Pflegeeinrichtungen auf Bundesebene vereinbaren gemeinsam und einheitlich Grunds&#228;tze ordnungsgem&#228;&#223;er Pflegebuchf&#252;hrung f&#252;r die ambulanten und station&#228;ren Pflegeeinrichtungen. Die Vereinbarung nach Satz 1 tritt unmittelbar nach Aufhebung der gem&#228;&#223; &#167; 83 Abs. 1 Satz 1 Nr. 3 erlassenen Rechtsverordnung in Kraft und ist den im Land t&#228;tigen zugelassenen Pflegeeinrichtungen von den Landesverb&#228;nden der Pflegekassen unverz&#252;glich bekannt zu geben. Sie ist f&#252;r alle Pflegekassen und deren Verb&#228;nde sowie f&#252;r die zugelassenen Pflegeeinrichtungen unmittelbar verbindlich.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
