<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 78 SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__77.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__78a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE012610311"/><a href="index-2.html#BJNR101500994BJNE012610311">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 78</span>&#160;<span class="jnentitel">Vertr&#228;ge &#252;ber Pflegehilfsmittel, Pflegehilfsmittelverzeichnis und Empfehlungen zu wohnumfeldverbessernden Ma&#223;nahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Spitzenverband Bund der Pflegekassen schlie&#223;t mit den Leistungserbringern oder deren Verb&#228;nden Vertr&#228;ge &#252;ber die Versorgung der Versicherten mit Pflegehilfsmitteln, soweit diese nicht nach den Vorschriften des F&#252;nften Buches &#252;ber die Hilfsmittel zu verg&#252;ten sind. Abweichend von Satz 1 k&#246;nnen die Pflegekassen Vertr&#228;ge &#252;ber die Versorgung der Versicherten mit Pflegehilfsmitteln schlie&#223;en, um dem Wirtschaftlichkeitsgebot verst&#228;rkt Rechnung zu tragen. Die &#167;&#167; 36, 126 und 127 des F&#252;nften Buches gelten entsprechend.</div><div class="jurAbsatz">(2) Der Spitzenverband Bund der Pflegekassen erstellt als Anlage zu dem Hilfsmittelverzeichnis nach &#167; 139 des F&#252;nften Buches ein systematisch strukturiertes Pflegehilfsmittelverzeichnis. Darin sind die von der Leistungspflicht der Pflegeversicherung umfassten Pflegehilfsmittel aufzuf&#252;hren, soweit diese nicht bereits im Hilfsmittelverzeichnis enthalten sind. Pflegehilfsmittel, die f&#252;r eine leihweise &#220;berlassung an die Versicherten geeignet sind, sind gesondert auszuweisen. Das Pflegehilfsmittelverzeichnis ist sp&#228;testens alle drei Jahre unter besonderer Ber&#252;cksichtigung digitaler Technologien vom Spitzenverband Bund der Pflegekassen fortzuschreiben. Unbeschadet der regelhaften Fortschreibung nach Satz 4 entscheidet der Spitzenverband Bund der Pflegekassen &#252;ber Antr&#228;ge zur Aufnahme von neuartigen Pflegehilfsmitteln in das Pflegehilfsmittelverzeichnis innerhalb von drei Monaten nach Vorlage der vollst&#228;ndigen Unterlagen. Der Spitzenverband Bund der Pflegekassen informiert und ber&#228;t Hersteller auf deren Anfrage &#252;ber die Voraussetzungen und das Verfahren zur Aufnahme von neuartigen Pflegehilfsmitteln in das Pflegehilfsmittelverzeichnis; im &#220;brigen gilt &#167; 139 Absatz 8 des F&#252;nften Buches entsprechend. Die Beratung erstreckt sich insbesondere auch auf die grundlegenden Anforderungen an den Nachweis des pflegerischen Nutzens des Pflegehilfsmittels. Im &#220;brigen gilt &#167; 139 des F&#252;nften Buches entsprechend mit der Ma&#223;gabe, dass die Verb&#228;nde der Pflegeberufe und der behinderten Menschen vor Erstellung und Fortschreibung des Pflegehilfsmittelverzeichnisses ebenfalls anzuh&#246;ren sind.</div><div class="jurAbsatz">(2a) Der Spitzenverband Bund der Pflegekassen beschlie&#223;t sp&#228;testens alle drei Jahre, erstmals bis zum 30. September 2021, Empfehlungen zu wohnumfeldverbessernden Ma&#223;nahmen gem&#228;&#223; &#167; 40 Absatz 4 unter besonderer Ber&#252;cksichtigung digitaler Technologien, einschlie&#223;lich des Verfahrens zur Aufnahme von Produkten oder Ma&#223;nahmen in die Empfehlungen. Absatz 2 Satz 5 bis 7 gilt entsprechend.</div><div class="jurAbsatz">(3) Die Landesverb&#228;nde der Pflegekassen vereinbaren untereinander oder mit geeigneten Pflegeeinrichtungen das N&#228;here zur Ausleihe der hierf&#252;r nach Absatz 2 Satz 4 geeigneten Pflegehilfsmittel einschlie&#223;lich ihrer Beschaffung, Lagerung, Wartung und Kontrolle. Die Pflegebed&#252;rftigen und die zugelassenen Pflegeeinrichtungen sind von den Pflegekassen oder deren Verb&#228;nden in geeigneter Form &#252;ber die M&#246;glichkeit der Ausleihe zu unterrichten.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, das Pflegehilfsmittelverzeichnis nach Absatz 2 durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales und dem Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend und mit Zustimmung des Bundesrates zu bestimmen; &#167; 40 Abs. 5 bleibt unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
