<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 78a SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__78.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__79.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE027003125"/><a href="index-2.html#BJNR101500994BJNE027003125">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 78a</span>&#160;<span class="jnentitel">Vertr&#228;ge &#252;ber digitale Pflegeanwendungen und Verzeichnis f&#252;r digitale Pflegeanwendungen, Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Spitzenverband Bund der Pflegekassen vereinbart im Einvernehmen mit der Bundesarbeitsgemeinschaft der &#252;ber&#246;rtlichen Tr&#228;ger der Sozialhilfe und der Eingliederungshilfe mit dem Hersteller einer digitalen Pflegeanwendung innerhalb von drei Monaten nach Aufnahme der digitalen Pflegeanwendung in das Verzeichnis nach Absatz 3 einen Verg&#252;tungsbetrag sowie technische und vertragliche Rahmenbedingungen f&#252;r die Zurverf&#252;gungstellung der digitalen Pflegeanwendungen nach &#167;&#160;40a Absatz 4. Die Vereinbarungen gelten ab dem Zeitpunkt der Aufnahme in das Verzeichnis f&#252;r digitale Pflegeanwendungen. Kommt innerhalb der Frist nach Satz 1 keine Einigung zustande, entscheidet die Schiedsstelle nach &#167;&#160;134 Absatz 3 des F&#252;nften Buches mit der Ma&#223;gabe, dass an die Stelle der zwei Vertreter der Krankenkassen zwei Vertreter der Pflegekassen und an die Stelle der zwei Vertreter der Hersteller digitaler Gesundheitsanwendungen zwei Vertreter der Hersteller von digitalen Pflegeanwendungen treten. An den Sitzungen der Schiedsstelle k&#246;nnen anstelle der Vertreter der Patientenorganisationen nach &#167; 140f des F&#252;nften Buches Vertreter der ma&#223;geblichen Organisationen f&#252;r die Wahrnehmung der Interessen und der Selbsthilfe pflegebed&#252;rftiger und behinderter Menschen nach &#167; 118 beratend teilnehmen. Der Hersteller &#252;bermittelt dem Spitzenverband Bund der Pflegekassen zur Vorbereitung der Verhandlungen unverz&#252;glich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nachweis nach Absatz 4 Satz 3 Nummer 3 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben zur H&#246;he des tats&#228;chlichen Preises bei Abgabe an Selbstzahler und in anderen europ&#228;ischen L&#228;ndern.</div></dd></dl>Die Hersteller digitaler Pflegeanwendungen stellen dem Spitzenverband Bund der Pflegekassen nach Aufnahme in das Verzeichnis nach Absatz 3 einen kostenfreien und auf drei Monate beschr&#228;nkten Zugang zu den digitalen Pflegeanwendungen zur Verf&#252;gung.</div><div class="jurAbsatz">(2) Der Spitzenverband Bund der Pflegekassen trifft im Einvernehmen mit der Bundesarbeitsgemeinschaft der &#252;ber&#246;rtlichen Tr&#228;ger der Sozialhilfe und der Eingliederungshilfe mit den f&#252;r die Wahrnehmung der wirtschaftlichen Interessen gebildeten ma&#223;geblichen Spitzenorganisationen der Hersteller von digitalen Pflegeanwendungen auf Bundesebene eine Rahmenvereinbarung &#252;ber die Ma&#223;st&#228;be f&#252;r die Vereinbarungen der Verg&#252;tungsbetr&#228;ge sowie zu den Grunds&#228;tzen der technischen und vertraglichen Rahmenbedingungen f&#252;r die Zurverf&#252;gungstellung der digitalen Pflegeanwendungen. Kommt innerhalb von drei Monaten nach Inkrafttreten der Rechtsverordnung nach Absatz 6 eine Rahmenvereinbarung nicht zustande, setzen die unparteiischen Mitglieder der Schiedsstelle nach Absatz 1 Satz 3 innerhalb von drei Monaten die Rahmenvereinbarung im Benehmen mit dem Spitzenverband Bund der Pflegekassen sowie den in Satz 1 genannten Verb&#228;nden auf Antrag einer Vertragspartei und im Einvernehmen mit der Bundesarbeitsgemeinschaft der &#252;ber&#246;rtlichen Tr&#228;ger der Sozialhilfe und der Eingliederungshilfe fest.</div><div class="jurAbsatz">(3) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte f&#252;hrt ein barrierefreies Verzeichnis f&#252;r digitale Pflegeanwendungen. &#167;&#160;139e Absatz 1 Satz 2 und 3 des F&#252;nften Buches gilt entsprechend.</div><div class="jurAbsatz">(4) Die Aufnahme in das Verzeichnis nach Absatz 3 erfolgt auf elektronischen Antrag des Herstellers einer digitalen Pflegeanwendung beim Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte. Der Hersteller hat die vom Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte auf seiner Internetseite bereitgestellten elektronischen Antragsformulare zu verwenden. Der Hersteller hat dem Antrag Nachweise dar&#252;ber beizuf&#252;gen, dass die digitale Pflegeanwendung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in der Rechtsverordnung nach Absatz 6 Nummer 2 geregelten Anforderungen an die Sicherheit, Funktionstauglichkeit und Qualit&#228;t erf&#252;llt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an den Datenschutz erf&#252;llt und die Datensicherheit nach dem Stand der Technik gew&#228;hrleistet und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Sinne der Rechtsverordnung nach Absatz 6 Nummer 2 einen pflegerischen Nutzen aufweist.</div></dd></dl>Die Qualit&#228;t einer digitalen Pflegeanwendung im Sinne des Satzes 3 Nummer 1 bemisst sich insbesondere nach folgenden Kriterien: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Barrierefreiheit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>altersgerechte Nutzbarkeit,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Robustheit,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbraucherschutz,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;t der pflegebezogenen Inhalte und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterst&#252;tzung der Pflegebed&#252;rftigen, Angeh&#246;rigen und zugelassenen ambulanten Pflegeeinrichtungen bei der Nutzung der digitalen Pflegeanwendung.</div></dd></dl>Auch wenn die digitale Pflegeanwendung mehrfach zur Nutzung abgerufen wird oder eine andere Funktion beinhaltet, die nicht in das Verzeichnis nach Absatz 3 aufgenommen wurde, steht dem Hersteller f&#252;r die digitale Pflegeanwendung kein h&#246;herer als der nach Absatz 1 vereinbarte Verg&#252;tungsbetrag zu. Eine Differenzierung der Verg&#252;tungsbetr&#228;ge nach Absatz 1 nach Kostentr&#228;gern ist nicht zul&#228;ssig. Die nach Absatz 1 vereinbarten Verg&#252;tungsbetr&#228;ge sind f&#252;r den Hersteller und gegen&#252;ber den Pflegebed&#252;rftigen bindend.</div><div class="jurAbsatz">(5) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte entscheidet &#252;ber den Antrag des Herstellers innerhalb von drei Monaten nach Eingang der vollst&#228;ndigen Antragsunterlagen durch Bescheid; in begr&#252;ndeten Einzelf&#228;llen kann die Frist um bis zu weitere drei Monate verl&#228;ngert werden. Legt der Hersteller unvollst&#228;ndige Antragsunterlagen vor, fordert ihn das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte auf, den Antrag innerhalb von einer Frist von drei Monaten zu erg&#228;nzen. Liegen nach Ablauf der Frist keine vollst&#228;ndigen Antragsunterlagen vor, ist der Antrag abzulehnen. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte ber&#228;t die Hersteller digitaler Pflegeanwendungen zu den Antrags- und Anzeigeverfahren sowie zu den Voraussetzungen, die erf&#252;llt sein m&#252;ssen, damit die Versorgung mit der jeweiligen digitalen Pflegeanwendung nach den &#167;&#167; 40a und 40b zu Lasten der Pflegeversicherung erbracht werden kann. Im &#220;brigen gilt &#167;&#160;139e Absatz 6 bis 8 des F&#252;nften Buches entsprechend. In seiner Entscheidung stellt das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte fest, welche erg&#228;nzenden Unterst&#252;tzungsleistungen f&#252;r die Nutzung der digitalen Pflegeanwendung erforderlich sind, und informiert die Vertragsparteien nach &#167;&#160;75 Absatz 1, die an Rahmenvertr&#228;gen &#252;ber ambulante Pflege beteiligt sind, zeitgleich mit der Aufnahme der digitalen Pflegeanwendung in das Verzeichnis nach Absatz 3 hier&#252;ber. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte informiert unverz&#252;glich den Spitzenverband Bund der Pflegekassen &#252;ber die Aufnahme einer digitalen Pflegeanwendung in das Verzeichnis nach Absatz 3. Der Spitzenverband Bund der Pflegekassen informiert unverz&#252;glich das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte &#252;ber den nach Absatz 1 vereinbarten Verg&#252;tungsbetrag.</div><div class="jurAbsatz">(6) Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, durch Rechtsverordnung im Benehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales ohne Zustimmung des Bundesrates das N&#228;here zu regeln zu <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Inhalten des Verzeichnisses, dessen Ver&#246;ffentlichung, der Interoperabilit&#228;t des elektronischen Verzeichnisses mit elektronischen Transparenzportalen Dritter und der Nutzung der Inhalte des Verzeichnisses durch Dritte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anforderungen an die Sicherheit, Funktionstauglichkeit und Qualit&#228;t einschlie&#223;lich der Anforderungen an die Interoperabilit&#228;t, der Anforderungen an Datenschutz und Datensicherheit und dem pflegerischen Nutzen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den anzeigepflichtigen Ver&#228;nderungen der digitalen Pflegeanwendung einschlie&#223;lich deren Dokumentation,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Einzelheiten des Antrags- und Anzeigeverfahrens sowie des Formularwesens beim Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Schiedsverfahren nach Absatz 1 Satz 3, insbesondere der Bestellung der Mitglieder der Schiedsstelle nach Absatz 1 Satz 3, der Erstattung der baren Auslagen und der Entsch&#228;digung f&#252;r den Zeitaufwand der Mitglieder der Schiedsstelle nach Absatz 1 Satz 3, dem Verfahren, dem Teilnahmerecht des Bundesministeriums f&#252;r Gesundheit, sowie der Vertreter der Organisationen, die f&#252;r die Wahrnehmung der Interessen der Pflegebed&#252;rftigen ma&#223;geblich sind, an den Sitzungen der Schiedsstelle nach Absatz 1 Satz 3 sowie der Verteilung der Kosten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Geb&#252;hren und Geb&#252;hrens&#228;tzen f&#252;r die von den Herstellern zu tragenden Kosten und Auslagen.</div></dd></dl></div><div class="jurAbsatz">(7) Das Bundesamt f&#252;r Sicherheit in der Informationstechnik legt im Einvernehmen mit dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte und im Benehmen mit der oder dem Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit erstmals bis zum 31. Dezember 2021 und dann in der Regel j&#228;hrlich die von digitalen Pflegeanwendungen nach Absatz 4 Satz 3 Nummer 2 zu gew&#228;hrleistenden Anforderungen an die Datensicherheit fest. &#167; 139e Absatz 10 Satz 2 bis 4 des F&#252;nften Buches gilt entsprechend.</div><div class="jurAbsatz">(8) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte legt im Einvernehmen mit der oder dem Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit und im Benehmen mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik erstmals bis zum 31. M&#228;rz 2022 und dann in der Regel j&#228;hrlich die Pr&#252;fkriterien f&#252;r die von Herstellern einer digitalen Pflegeanwendung nach Absatz 4 Satz 3 Nummer 2 nachzuweisende Erf&#252;llung der Anforderungen an den Datenschutz fest. &#167; 139e Absatz 11 Satz 2 des F&#252;nften Buches gilt entsprechend.</div><div class="jurAbsatz">(9) Der Spitzenverband Bund der Pflegekassen legt &#252;ber das Bundesministerium f&#252;r Gesundheit und das Bundesministerium f&#252;r Arbeit und Soziales dem Deutschen Bundestag j&#228;hrlich, erstmals zum 1. April 2025, einen barrierefreien Bericht vor. Der Bericht enth&#228;lt Informationen &#252;ber die Inanspruchnahme der Leistungen nach den &#167;&#167; 39a und 40a, insbesondere dazu, wie viele Pflegebed&#252;rftige der jeweiligen Pflegegrade Leistungen in Anspruch genommen haben und welche Mittel die Pflegekassen daf&#252;r verausgabt haben. Hinsichtlich der Leistungen der privaten Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchf&#252;hren, bezieht der Spitzenverband Bund der Pflegekassen den Verband der privaten Krankenversicherung e. V. mit ein. Das Bundesministerium f&#252;r Gesundheit kann weitere Inhalte des Berichts in der Verordnung nach Absatz 6 festlegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
