<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7a SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE019011126"/><a href="index-2.html#BJNR101500994BJNE019011126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 7a</span>&#160;<span class="jnentitel">Pflegeberatung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Personen, die Leistungen nach diesem Buch erhalten, haben Anspruch auf individuelle Beratung und Hilfestellung durch einen Pflegeberater oder eine Pflegeberaterin bei der Auswahl und Inanspruchnahme von bundes- oder landesrechtlich vorgesehenen Sozialleistungen sowie sonstigen Hilfsangeboten, die auf die Unterst&#252;tzung von Menschen mit Pflege-, Versorgungs- oder Betreuungsbedarf ausgerichtet sind (Pflegeberatung); Anspruchsberechtigten soll durch die Pflegekassen vor der erstmaligen Beratung unverz&#252;glich ein zust&#228;ndiger Pflegeberater, eine zust&#228;ndige Pflegeberaterin oder eine sonstige Beratungsstelle benannt werden. F&#252;r das Verfahren, die Durchf&#252;hrung und die Inhalte der Pflegeberatung sind die Richtlinien nach &#167; 17 Absatz 1a ma&#223;geblich. Aufgabe der Pflegeberatung ist es insbesondere, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Hilfebedarf unter Ber&#252;cksichtigung der Ergebnisse der Begutachtung durch den Medizinischen Dienst sowie, wenn die nach Satz 1 anspruchsberechtigte Person zustimmt, die Ergebnisse der Beratung in der eigenen H&#228;uslichkeit nach &#167; 37 Absatz 3 systematisch zu erfassen und zu analysieren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen individuellen Versorgungsplan mit den im Einzelfall erforderlichen Sozialleistungen und gesundheitsf&#246;rdernden, pr&#228;ventiven, kurativen, rehabilitativen oder sonstigen medizinischen sowie pflegerischen und sozialen Hilfen zu erstellen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die f&#252;r die Durchf&#252;hrung des Versorgungsplans erforderlichen Ma&#223;nahmen einschlie&#223;lich deren Genehmigung durch den jeweiligen Leistungstr&#228;ger hinzuwirken, insbesondere hinsichtlich einer Empfehlung zur medizinischen Rehabilitation gem&#228;&#223; &#167; 18b Absatz 1 Satz 1 Nummer 2 und Absatz 2,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung des Versorgungsplans zu &#252;berwachen und erforderlichenfalls einer ver&#228;nderten Bedarfslage anzupassen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei besonders komplexen Fallgestaltungen den Hilfeprozess auszuwerten und zu dokumentieren sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Leistungen zur Entlastung der Pflegepersonen zu informieren.</div></dd></dl>Der Versorgungsplan wird nach Ma&#223;gabe der Richtlinien nach &#167; 17 Absatz 1a erstellt und umgesetzt; er beinhaltet insbesondere Empfehlungen zu den im Einzelfall erforderlichen Ma&#223;nahmen nach Satz 3 Nummer 3, Hinweise zu dem dazu vorhandenen &#246;rtlichen Leistungsangebot sowie zur &#220;berpr&#252;fung und Anpassung der empfohlenen Ma&#223;nahmen. Bei Erstellung und Umsetzung des Versorgungsplans ist Einvernehmen mit dem Hilfesuchenden und allen an der Pflege, Versorgung und Betreuung Beteiligten anzustreben. Soweit Leistungen nach sonstigen bundes- oder landesrechtlichen Vorschriften erforderlich sind, sind die zust&#228;ndigen Leistungstr&#228;ger fr&#252;hzeitig mit dem Ziel der Abstimmung einzubeziehen. Eine enge Zusammenarbeit mit anderen Koordinierungsstellen, insbesondere den Ansprechstellen der Rehabilitationstr&#228;ger nach &#167; 12 Absatz 1 Satz 3 des Neunten Buches, ist sicherzustellen. Ihnen obliegende Aufgaben der Pflegeberatung k&#246;nnen die Pflegekassen ganz oder teilweise auf Dritte &#252;bertragen; &#167; 80 des Zehnten Buches bleibt unber&#252;hrt. Ein Anspruch auf Pflegeberatung besteht auch dann, wenn ein Antrag auf Leistungen nach diesem Buch gestellt wurde und erkennbar ein Hilfe- und Beratungsbedarf besteht. Es ist sicherzustellen, dass im jeweiligen Pflegest&#252;tzpunkt nach &#167; 7c Pflegeberatung im Sinne dieser Vorschrift in Anspruch genommen werden kann und die Unabh&#228;ngigkeit der Beratung gew&#228;hrleistet ist.</div><div class="jurAbsatz">(2) Auf Wunsch einer anspruchsberechtigten Person nach Absatz 1 Satz 1 erfolgt die Pflegeberatung auch gegen&#252;ber ihren Angeh&#246;rigen oder weiteren Personen oder unter deren Einbeziehung. Sie erfolgt auf Wunsch einer anspruchsberechtigten Person nach Absatz 1 Satz 1 in der h&#228;uslichen Umgebung oder in der Einrichtung, in der diese Person lebt. Die Pflegeberatung kann auf Wunsch einer anspruchsberechtigten Person nach Absatz 1 Satz 1 durch barrierefreie digitale Angebote der Pflegekassen erg&#228;nzt werden und in diesem Rahmen mittels barrierefreier digitaler Anwendungen erfolgen, bei denen im Fall der Verarbeitung personenbezogener Daten die daf&#252;r geltenden Vorschriften zum Datenschutz eingehalten und die Anforderungen an die Datensicherheit nach dem Stand der Technik gew&#228;hrleistet werden. Bei der Durchf&#252;hrung der Beratung als Videokonferenz gelten die nach &#167; 365 Absatz 1 Satz 1 des F&#252;nften Buches vereinbarten Anforderungen an die technischen Verfahren zu Videosprechstunden. F&#252;r digitale Angebote sowie andere digitale Anwendungen nach dieser Vorschrift gelten die Anforderungen, die der Spitzenverband Bund der Pflegekassen in seiner Richtlinie nach &#167; 17 Absatz 1a zur Durchf&#252;hrung von Beratungen f&#252;r den Datenschutz und die Datensicherheit bestimmt hat. Ein Versicherter kann einen Leistungsantrag nach diesem oder dem F&#252;nften Buch auch gegen&#252;ber dem Pflegeberater oder der Pflegeberaterin stellen. Der Antrag ist unverz&#252;glich der zust&#228;ndigen Pflege- oder Krankenkasse zu &#252;bermitteln, die den Leistungsbescheid unverz&#252;glich dem Antragsteller und zeitgleich dem Pflegeberater oder der Pflegeberaterin zuleitet. Erfolgt die individuelle Beratung nach Absatz 1 Satz 1 mittels barrierefreier digitaler Anwendungen, bleibt der Anspruch der Versicherten auf eine Beratung nach Satz 2 unber&#252;hrt.</div><div class="jurAbsatz">(3) Die Anzahl von Pflegeberatern und Pflegeberaterinnen ist so zu bemessen, dass die Aufgaben nach Absatz 1 im Interesse der Hilfesuchenden zeitnah und umfassend wahrgenommen werden k&#246;nnen. Die Pflegekassen setzen f&#252;r die pers&#246;nliche Beratung und Betreuung durch Pflegeberater und Pflegeberaterinnen entsprechend qualifiziertes Personal ein, insbesondere Pflegefachkr&#228;fte, Sozialversicherungsfachangestellte oder Sozialarbeiter mit der jeweils erforderlichen Zusatzqualifikation. Der Spitzenverband Bund der Pflegekassen gibt unter Beteiligung der in &#167; 17 Absatz 1a Satz 2 genannten Parteien bis zum 31. Juli 2018 Empfehlungen zur erforderlichen Anzahl, Qualifikation und Fortbildung von Pflegeberaterinnen und Pflegeberatern ab.</div><div class="jurAbsatz">(4) Die Pflegekassen im Land haben Pflegeberater und Pflegeberaterinnen zur Sicherstellung einer wirtschaftlichen Aufgabenwahrnehmung in den Pflegest&#252;tzpunkten nach Anzahl und &#246;rtlicher Zust&#228;ndigkeit aufeinander abgestimmt bereitzustellen und hier&#252;ber einheitlich und gemeinsam Vereinbarungen zu treffen. Die Pflegekassen k&#246;nnen diese Aufgabe auf die Landesverb&#228;nde der Pflegekassen &#252;bertragen. Kommt eine Einigung bis zu dem in Satz 1 genannten Zeitpunkt ganz oder teilweise nicht zustande, haben die Landesverb&#228;nde der Pflegekassen innerhalb eines Monats zu entscheiden; &#167; 81 Abs. 1 Satz 2 gilt entsprechend. Die Pflegekassen und die gesetzlichen Krankenkassen k&#246;nnen zur Aufgabenwahrnehmung durch Pflegeberater und Pflegeberaterinnen von der M&#246;glichkeit der Beauftragung nach Ma&#223;gabe der &#167;&#167; 88 bis 92 des Zehnten Buches Gebrauch machen; &#167; 94 Absatz 1 Nummer 8 gilt entsprechend. Die durch die T&#228;tigkeit von Pflegeberatern und Pflegeberaterinnen entstehenden Aufwendungen werden von den Pflegekassen getragen und zur H&#228;lfte auf die Verwaltungskostenpauschale nach &#167; 46 Abs. 3 Satz 1 angerechnet.</div><div class="jurAbsatz">(5) Zur Durchf&#252;hrung der Pflegeberatung k&#246;nnen die privaten Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchf&#252;hren, Pflegeberater und Pflegeberaterinnen der Pflegekassen f&#252;r die bei ihnen versicherten Personen nutzen. Dies setzt eine vertragliche Vereinbarung mit den Pflegekassen &#252;ber Art, Inhalt und Umfang der Inanspruchnahme sowie &#252;ber die Verg&#252;tung der hierf&#252;r je Fall entstehenden Aufwendungen voraus. Soweit Vereinbarungen mit den Pflegekassen nicht zustande kommen, k&#246;nnen die privaten Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchf&#252;hren, untereinander Vereinbarungen &#252;ber eine abgestimmte Bereitstellung von Pflegeberatern und Pflegeberaterinnen treffen.</div><div class="jurAbsatz">(6) Pflegeberater und Pflegeberaterinnen sowie sonstige mit der Wahrnehmung von Aufgaben nach Absatz 1 befasste Stellen, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Landesrecht f&#252;r die wohnortnahe Betreuung im Rahmen der &#246;rtlichen Altenhilfe und f&#252;r die Gew&#228;hrung der Hilfe zur Pflege nach dem Zw&#246;lften Buch zu bestimmende Stellen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen der privaten Kranken- und Pflegeversicherung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflegeeinrichtungen und Einzelpersonen nach &#167; 77,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitglieder von Selbsthilfegruppen, ehrenamtliche und sonstige zum b&#252;rgerschaftlichen Engagement bereite Personen und Organisationen sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Agenturen f&#252;r Arbeit und Tr&#228;ger der Grundsicherung f&#252;r Arbeitsuchende,</div></dd></dl>d&#252;rfen Sozialdaten f&#252;r Zwecke der Pflegeberatung nur verarbeiten, soweit dies zur Erf&#252;llung der Aufgaben nach diesem Buch erforderlich oder durch Rechtsvorschriften des Sozialgesetzbuches oder Regelungen des Versicherungsvertrags- oder des Versicherungsaufsichtsgesetzes angeordnet oder erlaubt ist.</div><div class="jurAbsatz">(7) Die Landesverb&#228;nde der Pflegekassen vereinbaren gemeinsam und einheitlich mit dem Verband der privaten Krankenversicherung e. V., den nach Landesrecht bestimmten Stellen f&#252;r die wohnortnahe Betreuung im Rahmen der Altenhilfe und den zust&#228;ndigen Tr&#228;gern der Sozialhilfe sowie mit den kommunalen Spitzenverb&#228;nden auf Landesebene Rahmenvertr&#228;ge &#252;ber die Zusammenarbeit in der Beratung. Zu den Vertr&#228;gen nach Satz 1 sind die Verb&#228;nde der Tr&#228;ger weiterer nicht gewerblicher Beratungsstellen auf Landesebene anzuh&#246;ren, die f&#252;r die Beratung Pflegebed&#252;rftiger und ihrer Angeh&#246;rigen von Bedeutung sind. Die Landesverb&#228;nde der Pflegekassen vereinbaren gemeinsam und einheitlich mit dem Verband der privaten Krankenversicherung e. V. und dem zust&#228;ndigen Tr&#228;ger der Sozialhilfe auf dessen Verlangen eine erg&#228;nzende Vereinbarung zu den Vertr&#228;gen nach Satz 1 &#252;ber die Zusammenarbeit in der &#246;rtlichen Beratung im Gebiet des Kreises oder der kreisfreien Stadt f&#252;r den Bereich der &#246;rtlichen Zust&#228;ndigkeit des Tr&#228;gers der Sozialhilfe. F&#252;r Modellvorhaben nach &#167; 123 kann der Antragsteller nach &#167; 123 Absatz 1 die erg&#228;nzende Vereinbarung f&#252;r den Geltungsbereich des Modellvorhabens verlangen.</div><div class="jurAbsatz">(8) Die Pflegekassen k&#246;nnen sich zur Wahrnehmung ihrer Beratungsaufgaben nach diesem Buch aus ihren Verwaltungsmitteln an der Finanzierung und arbeitsteiligen Organisation von Beratungsaufgaben anderer Tr&#228;ger beteiligen; die Neutralit&#228;t und Unabh&#228;ngigkeit der Beratung sind zu gew&#228;hrleisten.</div><div class="jurAbsatz">(9) Der Spitzenverband Bund der Pflegekassen legt dem Bundesministerium f&#252;r Gesundheit alle drei Jahre, erstmals zum 30. Juni 2020, einen unter wissenschaftlicher Begleitung zu erstellenden Bericht vor &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erfahrungen und Weiterentwicklung der Pflegeberatung und Pflegeberatungsstrukturen nach den Abs&#228;tzen 1 bis 4, 7 und 8, &#167; 7b Absatz 1 und 2 und &#167; 7c und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung, Ergebnisse und Wirkungen der Beratung in der eigenen H&#228;uslichkeit sowie die Fortentwicklung der Beratungsstrukturen nach &#167; 37 Absatz 3 bis 8.</div></dd></dl>Er kann hierf&#252;r Mittel nach &#167; 8 Absatz 3 einsetzen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
