<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7c SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE022804126"/><a href="index-2.html#BJNR101500994BJNE022804126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 7c</span>&#160;<span class="jnentitel">Pflegest&#252;tzpunkte, Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur wohnortnahen Beratung, Versorgung und Betreuung der Versicherten richten die Pflegekassen und Krankenkassen Pflegest&#252;tzpunkte ein, sofern die zust&#228;ndige oberste Landesbeh&#246;rde dies bestimmt. Die Einrichtung muss innerhalb von sechs Monaten nach der Bestimmung durch die oberste Landesbeh&#246;rde erfolgen. Kommen die hierf&#252;r erforderlichen Vertr&#228;ge nicht innerhalb von drei Monaten nach der Bestimmung durch die oberste Landesbeh&#246;rde zustande, haben die Landesverb&#228;nde der Pflegekassen innerhalb eines weiteren Monats den Inhalt der Vertr&#228;ge festzulegen; hierbei haben sie auch die Interessen der Ersatzkassen und der Landesverb&#228;nde der Krankenkassen wahrzunehmen. Hinsichtlich der Mehrheitsverh&#228;ltnisse bei der Beschlussfassung ist &#167; 81 Absatz 1 Satz 2 entsprechend anzuwenden. Widerspruch und Anfechtungsklage gegen Ma&#223;nahmen der Aufsichtsbeh&#246;rden zur Einrichtung von Pflegest&#252;tzpunkten haben keine aufschiebende Wirkung.</div><div class="jurAbsatz">(1a) Die f&#252;r die Hilfe zur Pflege zust&#228;ndigen Tr&#228;ger der Sozialhilfe nach dem Zw&#246;lften Buch sowie die nach Landesrecht zu bestimmenden Stellen der Altenhilfe k&#246;nnen auf Grund landesrechtlicher Vorschriften von den Pflegekassen und Krankenkassen den Abschluss einer Vereinbarung zur Einrichtung von Pflegest&#252;tzpunkten verlangen. Ist in der Vereinbarung zur Einrichtung eines Pflegest&#252;tzpunktes oder in den Rahmenvertr&#228;gen nach Absatz 6 nichts anderes vereinbart, werden die Aufwendungen, die f&#252;r den Betrieb des Pflegest&#252;tzpunktes erforderlich sind, von den Tr&#228;gern des Pflegest&#252;tzpunktes zu gleichen Teilen unter Ber&#252;cksichtigung der anrechnungsf&#228;higen Aufwendungen f&#252;r das eingesetzte Personal getragen.</div><div class="jurAbsatz">(2) Aufgaben der Pflegest&#252;tzpunkte sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>umfassende sowie unabh&#228;ngige Auskunft und Beratung zu den Rechten und Pflichten nach dem Sozialgesetzbuch und zur Auswahl und Inanspruchnahme der bundes- oder landesrechtlich vorgesehenen Sozialleistungen und sonstigen Hilfsangebote einschlie&#223;lich der Pflegeberatung nach &#167; 7a in Verbindung mit den Richtlinien nach &#167; 17 Absatz 1a,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Koordinierung aller f&#252;r die wohnortnahe Versorgung und Betreuung in Betracht kommenden gesundheitsf&#246;rdernden, pr&#228;ventiven, kurativen, rehabilitativen und sonstigen medizinischen sowie pflegerischen und sozialen Hilfs- und Unterst&#252;tzungsangebote einschlie&#223;lich der Hilfestellung bei der Inanspruchnahme der Leistungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vernetzung aufeinander abgestimmter pflegerischer und sozialer Versorgungs- und Betreuungsangebote.</div></dd></dl>Auf vorhandene vernetzte Beratungsstrukturen ist zur&#252;ckzugreifen. Die Pflegekassen haben jederzeit darauf hinzuwirken, dass sich insbesondere die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Landesrecht zu bestimmenden Stellen f&#252;r die wohnortnahe Betreuung im Rahmen der &#246;rtlichen Altenhilfe und f&#252;r die Gew&#228;hrung der Hilfe zur Pflege nach dem Zw&#246;lften Buch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Land zugelassenen und t&#228;tigen Pflegeeinrichtungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Land t&#228;tigen Unternehmen der privaten Kranken- und Pflegeversicherung</div></dd></dl>an den Pflegest&#252;tzpunkten beteiligen. Die Krankenkassen haben sich an den Pflegest&#252;tzpunkten zu beteiligen. Tr&#228;ger der Pflegest&#252;tzpunkte sind die beteiligten Kosten- und Leistungstr&#228;ger. Die Tr&#228;ger <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sollen Pflegefachkr&#228;fte in die T&#228;tigkeit der Pflegest&#252;tzpunkte einbinden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>haben nach M&#246;glichkeit Mitglieder von Selbsthilfegruppen sowie ehrenamtliche und sonstige zum b&#252;rgerschaftlichen Engagement bereite Personen und Organisationen in die T&#228;tigkeit der Pflegest&#252;tzpunkte einzubinden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sollen interessierten kirchlichen sowie sonstigen religi&#246;sen und gesellschaftlichen Tr&#228;gern und Organisationen sowie nicht gewerblichen, gemeinwohlorientierten Einrichtungen mit &#246;ffentlich zug&#228;nglichen Angeboten und insbesondere Selbsthilfe st&#228;rkender und generationen&#252;bergreifender Ausrichtung in kommunalen Gebietsk&#246;rperschaften die Beteiligung an den Pflegest&#252;tzpunkten erm&#246;glichen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>k&#246;nnen sich zur Erf&#252;llung ihrer Aufgaben dritter Stellen bedienen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sollen im Hinblick auf die Vermittlung und Qualifizierung von f&#252;r die Pflege und Betreuung geeigneten Kr&#228;ften eng mit dem Tr&#228;ger der Arbeitsf&#246;rderung nach dem Dritten Buch und den Tr&#228;gern der Grundsicherung f&#252;r Arbeitsuchende nach dem Zweiten Buch zusammenarbeiten.</div></dd></dl></div><div class="jurAbsatz">(3) Die an den Pflegest&#252;tzpunkten beteiligten Kostentr&#228;ger und Leistungserbringer k&#246;nnen f&#252;r das Einzugsgebiet der Pflegest&#252;tzpunkte Vertr&#228;ge zur wohnortnahen integrierten Versorgung schlie&#223;en; insoweit ist &#167; 92b mit der Ma&#223;gabe entsprechend anzuwenden, dass die Pflege- und Krankenkassen gemeinsam und einheitlich handeln.</div><div class="jurAbsatz">(4) Der Pflegest&#252;tzpunkt kann bei einer im Land zugelassenen und t&#228;tigen Pflegeeinrichtung errichtet werden, wenn dies nicht zu einer unzul&#228;ssigen Beeintr&#228;chtigung des Wettbewerbs zwischen den Pflegeeinrichtungen f&#252;hrt. Die f&#252;r den Betrieb des Pflegest&#252;tzpunktes erforderlichen Aufwendungen werden von den Tr&#228;gern der Pflegest&#252;tzpunkte unter Ber&#252;cksichtigung der anrechnungsf&#228;higen Aufwendungen f&#252;r das eingesetzte Personal auf der Grundlage einer vertraglichen Vereinbarung anteilig getragen. Die Verteilung der f&#252;r den Betrieb des Pflegest&#252;tzpunktes erforderlichen Aufwendungen wird mit der Ma&#223;gabe vereinbart, dass der auf eine einzelne Pflegekasse entfallende Anteil nicht h&#246;her sein darf als der von der Krankenkasse, bei der sie errichtet ist, zu tragende Anteil. Soweit sich private Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchf&#252;hren, nicht an der Finanzierung der Pflegest&#252;tzpunkte beteiligen, haben sie mit den Tr&#228;gern der Pflegest&#252;tzpunkte &#252;ber Art, Inhalt und Umfang der Inanspruchnahme der Pflegest&#252;tzpunkte durch privat Pflege-Pflichtversicherte sowie &#252;ber die Verg&#252;tung der hierf&#252;r je Fall entstehenden Aufwendungen Vereinbarungen zu treffen; dies gilt f&#252;r private Versicherungsunternehmen, die die private Krankenversicherung durchf&#252;hren, entsprechend.</div><div class="jurAbsatz">(5) Im Pflegest&#252;tzpunkt t&#228;tige Personen sowie sonstige mit der Wahrnehmung von Aufgaben nach Absatz 1 befasste Stellen, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Landesrecht f&#252;r die wohnortnahe Betreuung im Rahmen der &#246;rtlichen Altenhilfe und f&#252;r die Gew&#228;hrung der Hilfe zur Pflege nach dem Zw&#246;lften Buch zu bestimmende Stellen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen der privaten Kranken- und Pflegeversicherung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflegeeinrichtungen und Einzelpersonen nach &#167; 77,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitglieder von Selbsthilfegruppen, ehrenamtliche und sonstige zum b&#252;rgerschaftlichen Engagement bereite Personen und Organisationen sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Agenturen f&#252;r Arbeit und Tr&#228;ger der Grundsicherung f&#252;r Arbeitsuchende,</div></dd></dl>d&#252;rfen Sozialdaten nur verarbeiten, soweit dies zur Erf&#252;llung der Aufgaben nach diesem Buch erforderlich oder durch Rechtsvorschriften des Sozialgesetzbuches oder Regelungen des Versicherungsvertrags- oder des Versicherungsaufsichtsgesetzes angeordnet oder erlaubt ist.</div><div class="jurAbsatz">(6) Sofern die zust&#228;ndige oberste Landesbeh&#246;rde die Einrichtung von Pflegest&#252;tzpunkten bestimmt hat, vereinbaren die Landesverb&#228;nde der Pflegekassen mit den Landesverb&#228;nden der Krankenkassen sowie den Ersatzkassen und den f&#252;r die Hilfe zur Pflege zust&#228;ndigen Tr&#228;gern der Sozialhilfe nach dem Zw&#246;lften Buch und den kommunalen Spitzenverb&#228;nden auf Landesebene Rahmenvertr&#228;ge zur Arbeit und zur Finanzierung der Pflegest&#252;tzpunkte. Bestandskr&#228;ftige Rahmenvertr&#228;ge gelten bis zum Inkrafttreten von Rahmenvertr&#228;gen nach Satz 1 fort. Die von der zust&#228;ndigen obersten Landesbeh&#246;rde getroffene Bestimmung zur Einrichtung von Pflegest&#252;tzpunkten sowie die Empfehlungen nach Absatz 9 sind beim Abschluss der Rahmenvertr&#228;ge zu ber&#252;cksichtigen. In den Rahmenvertr&#228;gen nach Satz 1 sind die Strukturierung der Zusammenarbeit mit weiteren Beteiligten sowie die Zust&#228;ndigkeit insbesondere f&#252;r die Koordinierung der Arbeit, die Qualit&#228;tssicherung und die Auskunftspflicht gegen&#252;ber den Tr&#228;gern, den L&#228;ndern und dem Bundesversicherungsamt zu bestimmen. Ferner sollen Regelungen zur Aufteilung der Kosten unter Ber&#252;cksichtigung der Vorschriften nach Absatz 4 getroffen werden. Die Regelungen zur Kostenaufteilung gelten unmittelbar f&#252;r die Pflegest&#252;tzpunkte, soweit in den Vertr&#228;gen zur Errichtung der Pflegest&#252;tzpunkte nach Absatz 1 nichts anderes vereinbart ist.</div><div class="jurAbsatz">(7) Die Landesregierungen werden erm&#228;chtigt, Schiedsstellen einzurichten. Diese setzen den Inhalt der Rahmenvertr&#228;ge nach Absatz 6 fest, sofern ein Rahmenvertrag nicht innerhalb der in der Rechtsverordnung nach Satz 6 zu bestimmenden Frist zustande kommt. Die Schiedsstelle besteht aus Vertretungen der Pflegekassen und der f&#252;r die Hilfe zur Pflege zust&#228;ndigen Tr&#228;ger der Sozialhilfe nach dem Zw&#246;lften Buch in gleicher Zahl sowie einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern. F&#252;r den Vorsitzenden und die unparteiischen Mitglieder k&#246;nnen Stellvertretungen bestellt werden. &#167; 76 Absatz 3 und 4 gilt entsprechend. Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung das N&#228;here &#252;ber die Zahl, die Bestellung, die Amtsdauer, die Amtsf&#252;hrung, die Erstattung der baren Auslagen und die Entsch&#228;digung f&#252;r den Zeitaufwand der Mitglieder der Schiedsstelle, die Gesch&#228;ftsf&#252;hrung, das Verfahren, die Frist, nach deren Ablauf die Schiedsstelle ihre Arbeit aufnimmt, die Erhebung und die H&#246;he der Geb&#252;hren sowie &#252;ber die Verteilung der Kosten zu regeln.</div><div class="jurAbsatz">(8) Abweichend von Absatz 7 k&#246;nnen die Parteien des Rahmenvertrages nach Absatz 6 Satz 1 einvernehmlich eine unparteiische Schiedsperson und zwei unparteiische Mitglieder bestellen, die den Inhalt des Rahmenvertrages nach Absatz 6 innerhalb von sechs Wochen nach ihrer Bestellung festlegen. Die Kosten des Schiedsverfahrens tragen die Vertragspartner zu gleichen Teilen.</div><div class="jurAbsatz">(9) Der Spitzenverband Bund der Pflegekassen, der Spitzenverband Bund der Krankenkassen, die Bundesarbeitsgemeinschaft der &#252;ber&#246;rtlichen Tr&#228;ger der Sozialhilfe und die Bundesvereinigung der kommunalen Spitzenverb&#228;nde k&#246;nnen gemeinsam und einheitlich Empfehlungen zur Arbeit und zur Finanzierung von Pflegest&#252;tzpunkten in der gemeinsamen Tr&#228;gerschaft der gesetzlichen Kranken- und Pflegekassen sowie der nach Landesrecht zu bestimmenden Stellen der Alten- und Sozialhilfe vereinbaren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
