<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 82a SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__82.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__82b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE016503119"/><a href="index-2.html#BJNR101500994BJNE016503119">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 82a</span>&#160;<span class="jnentitel">Ausbildungsverg&#252;tung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ausbildungsverg&#252;tung im Sinne dieser Vorschrift umfasst die Verg&#252;tung, die aufgrund von Rechtsvorschriften, Tarifvertr&#228;gen, entsprechenden allgemeinen Verg&#252;tungsregelungen oder aufgrund vertraglicher Vereinbarungen an Personen, die nach Landesrecht in der Altenpflegehilfe ausgebildet werden, w&#228;hrend der Dauer ihrer praktischen oder theoretischen Ausbildung zu zahlen ist.</div><div class="jurAbsatz">(2) Soweit eine nach diesem Gesetz zugelassene Pflegeeinrichtung nach Landesrecht zur Ausbildung in der Altenpflegehilfe berechtigt oder verpflichtet ist, ist die Ausbildungsverg&#252;tung der Personen, die aufgrund eines entsprechenden Ausbildungsvertrages mit der Einrichtung oder ihrem Tr&#228;ger zum Zwecke der Ausbildung in der Einrichtung t&#228;tig sind, w&#228;hrend der Dauer des Ausbildungsverh&#228;ltnisses in der Verg&#252;tung der allgemeinen Pflegeleistungen (&#167; 84 Abs. 1, &#167; 89) ber&#252;cksichtigungsf&#228;hig. Betreut die Einrichtung auch Personen, die nicht pflegebed&#252;rftig im Sinne dieses Buches sind, so ist in der Pflegeverg&#252;tung nach Satz 1 nur der Anteil an der Gesamtsumme der Ausbildungsverg&#252;tungen ber&#252;cksichtigungsf&#228;hig, der bei einer gleichm&#228;&#223;igen Verteilung der Gesamtsumme auf alle betreuten Personen auf die Pflegebed&#252;rftigen im Sinne dieses Buches entf&#228;llt. Soweit die Ausbildungsverg&#252;tung im Pflegesatz eines zugelassenen Pflegeheimes zu ber&#252;cksichtigen ist, ist der Anteil, der auf die Pflegebed&#252;rftigen im Sinne dieses Buches entf&#228;llt, gleichm&#228;&#223;ig auf alle pflegebed&#252;rftigen Heimbewohner zu verteilen. Satz 1 gilt nicht, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausbildungsverg&#252;tung oder eine entsprechende Verg&#252;tung nach anderen Vorschriften aufgebracht wird oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausbildungsverg&#252;tung durch ein landesrechtliches Umlageverfahren nach Absatz 3 finanziert wird.</div></dd></dl>Die Ausbildungsverg&#252;tung ist in der Verg&#252;tungsvereinbarung &#252;ber die allgemeinen Pflegeleistungen gesondert auszuweisen; die &#167;&#167; 84 bis 86 und 89 gelten entsprechend.</div><div class="jurAbsatz">(3) Wird die Ausbildungsverg&#252;tung ganz oder teilweise durch ein landesrechtliches Umlageverfahren finanziert, so ist die Umlage in der Verg&#252;tung der allgemeinen Pflegeleistungen nur insoweit ber&#252;cksichtigungsf&#228;hig, als sie auf der Grundlage nachfolgender Berechnungsgrunds&#228;tze ermittelt wird: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Kosten der Ausbildungsverg&#252;tung werden nach einheitlichen Grunds&#228;tzen gleichm&#228;&#223;ig auf alle zugelassenen ambulanten, teilstation&#228;ren und station&#228;ren Pflegeeinrichtungen und die Altenheime im Land verteilt. Bei der Bemessung und Verteilung der Umlage ist sicherzustellen, da&#223; der Verteilungsma&#223;stab nicht einseitig zu Lasten der zugelassenen Pflegeeinrichtungen gewichtet ist. Im &#252;brigen gilt Absatz 2 Satz 2 und 3 entsprechend.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Gesamth&#246;he der Umlage darf den voraussichtlichen Mittelbedarf zur Finanzierung eines angemessenen Angebots an Ausbildungspl&#228;tzen nicht &#252;berschreiten; bei der Pr&#252;fung der Angemessenheit des Angebots an Ausbildungspl&#228;tzen ist zu ber&#252;cksichtigen, dass eine abgeschlossene landesrechtlich geregelte Assistenz- oder Helferausbildung in der Pflege nach &#167; 11 Absatz 1 Nummer 2 Buchstabe b des Pflegeberufegesetzes den Zugang zur Ausbildung nach dem Pflegeberufegesetz erm&#246;glicht und nach &#167; 12 Absatz 2 des Pflegeberufegesetzes auch zu einer Anrechnung und Verk&#252;rzung der Ausbildung f&#252;hren kann.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufwendungen f&#252;r die Vorhaltung, Instandsetzung oder Instandhaltung von Ausbildungsst&#228;tten (&#167;&#167; 9, 82 Abs. 2 bis 4), f&#252;r deren laufende Betriebskosten (Personal- und Sachkosten) sowie f&#252;r die Verwaltungskosten der nach Landesrecht f&#252;r das Umlageverfahren zust&#228;ndigen Stelle bleiben unber&#252;cksichtigt.</div></dd></dl></div><div class="jurAbsatz">(4) Die H&#246;he der Umlage nach Absatz 3 sowie ihre Berechnungsfaktoren sind von der daf&#252;r nach Landesrecht zust&#228;ndigen Stelle den Landesverb&#228;nden der Pflegekassen rechtzeitig vor Beginn der Pflegesatzverhandlungen mitzuteilen. Es gen&#252;gt die Mitteilung an einen Landesverband; dieser leitet die Mitteilung unverz&#252;glich an die &#252;brigen Landesverb&#228;nde und an die zust&#228;ndigen Tr&#228;ger der Sozialhilfe weiter. Bei Meinungsverschiedenheiten zwischen den nach Satz 1 Beteiligten &#252;ber die ordnungsgem&#228;&#223;e Bemessung und die H&#246;he des von den zugelassenen Pflegeeinrichtungen zu zahlenden Anteils an der Umlage entscheidet die Schiedsstelle nach &#167; 76 unter Ausschlu&#223; des Rechtsweges. Die Entscheidung ist f&#252;r alle Beteiligten nach Satz 1 sowie f&#252;r die Parteien der Verg&#252;tungsvereinbarungen nach dem Achten Kapitel verbindlich; &#167; 85 Abs. 5 Satz 1 und 2, erster Halbsatz, sowie Abs. 6 gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
