<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 85 SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__84.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__86.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE013309311"/><a href="index-2.html#BJNR101500994BJNE013309311">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 85</span>&#160;<span class="jnentitel">Pflegesatzverfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Art, H&#246;he und Laufzeit der Pfleges&#228;tze werden zwischen dem Tr&#228;ger des Pflegeheimes und den Leistungstr&#228;gern nach Absatz 2 vereinbart.</div><div class="jurAbsatz">(2) Parteien der Pflegesatzvereinbarung (Vertragsparteien) sind der Tr&#228;ger des einzelnen zugelassenen Pflegeheimes sowie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pflegekassen oder sonstige Sozialversicherungstr&#228;ger,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Bewohner des Pflegeheimes zust&#228;ndigen Tr&#228;ger der Sozialhilfe sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arbeitsgemeinschaften der unter Nummer 1 und 2 genannten Tr&#228;ger,</div></dd></dl>soweit auf den jeweiligen Kostentr&#228;ger oder die Arbeitsgemeinschaft im Jahr vor Beginn der Pflegesatzverhandlungen jeweils mehr als f&#252;nf vom Hundert der Berechnungstage des Pflegeheimes entfallen. Die Pflegesatzvereinbarung ist f&#252;r jedes zugelassene Pflegeheim gesondert abzuschlie&#223;en; &#167; 86 Abs. 2 bleibt unber&#252;hrt. Die Vereinigungen der Pflegeheime im Land, die Landesverb&#228;nde der Pflegekassen sowie der Verband der privaten Krankenversicherung e. V. im Land k&#246;nnen sich am Pflegesatzverfahren beteiligen.</div><div class="jurAbsatz">(3) Die Pflegesatzvereinbarung ist im voraus, vor Beginn der jeweiligen Wirtschaftsperiode des Pflegeheimes, f&#252;r einen zuk&#252;nftigen Zeitraum (Pflegesatzzeitraum) zu treffen. Das Pflegeheim hat Art, Inhalt, Umfang und Kosten der Leistungen, f&#252;r die es eine Verg&#252;tung beansprucht, durch Pflegedokumentationen und andere geeignete Nachweise rechtzeitig vor Beginn der Pflegesatzverhandlungen darzulegen; es hat au&#223;erdem die schriftliche Stellungnahme der nach heimrechtlichen Vorschriften vorgesehenen Interessenvertretung der Bewohnerinnen und Bewohner beizuf&#252;gen. Soweit dies zur Beurteilung seiner Wirtschaftlichkeit und Leistungsf&#228;higkeit im Einzelfall erforderlich ist, hat das Pflegeheim auf Verlangen einer Vertragspartei zus&#228;tzliche Unterlagen vorzulegen und Ausk&#252;nfte zu erteilen. Hierzu geh&#246;ren auch pflegesatzerhebliche Angaben zum Jahresabschlu&#223; entsprechend den Grunds&#228;tzen ordnungsgem&#228;&#223;er Pflegebuchf&#252;hrung, zur personellen und sachlichen Ausstattung des Pflegeheims einschlie&#223;lich der Kosten sowie zur tats&#228;chlichen Stellenbesetzung und Eingruppierung. Dabei sind insbesondere die in der Pflegesatzverhandlung geltend gemachten, voraussichtlichen Personalkosten einschlie&#223;lich entsprechender Erh&#246;hungen im Vergleich zum bisherigen Pflegesatzzeitraum vorzuweisen. Personenbezogene Daten sind zu anonymisieren.</div><div class="jurAbsatz">(4) Die Pflegesatzvereinbarung kommt durch Einigung zwischen dem Tr&#228;ger des Pflegeheimes und der Mehrheit der Kostentr&#228;ger nach Absatz 2 Satz 1 zustande, die an der Pflegesatzverhandlung teilgenommen haben. Sie ist schriftlich abzuschlie&#223;en. Soweit Vertragsparteien sich bei den Pflegesatzverhandlungen durch Dritte vertreten lassen, haben diese vor Verhandlungsbeginn den &#252;brigen Vertragsparteien eine schriftliche Verhandlungs- und Abschlu&#223;vollmacht vorzulegen.</div><div class="jurAbsatz">(5) Kommt eine Pflegesatzvereinbarung innerhalb von sechs Wochen nicht zustande, nachdem eine Vertragspartei schriftlich zu Pflegesatzverhandlungen aufgefordert hat, setzt die Schiedsstelle nach &#167; 76 auf Antrag einer Vertragspartei die Pfleges&#228;tze unverz&#252;glich, in der Regel binnen drei Monaten, fest. Satz 1 gilt auch, soweit der nach Absatz 2 Satz 1 Nr. 2 zust&#228;ndige Tr&#228;ger der Sozialhilfe der Pflegesatzvereinbarung innerhalb von zwei Wochen nach Vertragsschlu&#223; widerspricht; der Tr&#228;ger der Sozialhilfe kann im voraus verlangen, da&#223; an Stelle der gesamten Schiedsstelle nur der Vorsitzende und die beiden weiteren unparteiischen Mitglieder oder nur der Vorsitzende allein entscheiden. Gegen die Festsetzung ist der Rechtsweg zu den Sozialgerichten gegeben. Ein Vorverfahren findet nicht statt; die Klage hat keine aufschiebende Wirkung.</div><div class="jurAbsatz">(6) Pflegesatzvereinbarungen sowie Schiedsstellenentscheidungen nach Absatz 5 Satz 1 oder 2 treten zu dem darin unter angemessener Ber&#252;cksichtigung der Interessen der Pflegeheimbewohner bestimmten Zeitpunkt in Kraft; sie sind f&#252;r das Pflegeheim sowie f&#252;r die in dem Heim versorgten Pflegebed&#252;rftigen und deren Kostentr&#228;ger unmittelbar verbindlich. Ein r&#252;ckwirkendes Inkrafttreten von Pfleges&#228;tzen ist nicht zul&#228;ssig. Nach Ablauf des Pflegesatzzeitraums gelten die vereinbarten oder festgesetzten Pfleges&#228;tze bis zum Inkrafttreten neuer Pfleges&#228;tze weiter.</div><div class="jurAbsatz">(7) Bei unvorhersehbaren wesentlichen Ver&#228;nderungen der Annahmen, die der Vereinbarung oder Festsetzung der Pfleges&#228;tze zugrunde lagen, sind die Pfleges&#228;tze auf Verlangen einer Vertragspartei f&#252;r den laufenden Pflegesatzzeitraum neu zu verhandeln. Unvorhersehbare wesentliche Ver&#228;nderungen der Annahmen im Sinne des Satzes 1 liegen insbesondere bei einer erheblichen Abweichung der tats&#228;chlichen Bewohnerstruktur sowie bei einer erheblichen &#196;nderung der Energieaufwendungen vor. Die Abs&#228;tze 3 bis 6 gelten entsprechend. Abweichend von Satz 3 in Verbindung mit Absatz 5 Satz 1 kann eine Festsetzung der Pfleges&#228;tze durch die Schiedsstelle bereits nach einem Monat beantragt werden, die binnen eines Monats erfolgen soll.</div><div class="jurAbsatz">(8) Die Vereinbarung des Verg&#252;tungszuschlags nach &#167; 84 Absatz 8 erfolgt auf der Grundlage, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die station&#228;re Pflegeeinrichtung f&#252;r die zus&#228;tzliche Betreuung und Aktivierung der Pflegebed&#252;rftigen &#252;ber zus&#228;tzliches Betreuungspersonal, in vollstation&#228;ren Pflegeeinrichtungen in sozialversicherungspflichtiger Besch&#228;ftigung verf&#252;gt und die Aufwendungen f&#252;r dieses Personal weder bei der Bemessung der Pfleges&#228;tze noch bei den Zusatzleistungen nach &#167; 88 ber&#252;cksichtigt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Regel f&#252;r jeden Pflegebed&#252;rftigen 5 Prozent der Personalaufwendungen f&#252;r eine zus&#228;tzliche Vollzeitkraft finanziert wird und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vertragsparteien Einvernehmen erzielt haben, dass der vereinbarte Verg&#252;tungszuschlag nicht berechnet werden darf, soweit die zus&#228;tzliche Betreuung und Aktivierung f&#252;r Pflegebed&#252;rftige nicht erbracht wird.</div></dd></dl>Pflegebed&#252;rftige und ihre Angeh&#246;rigen sind von der station&#228;ren Pflegeeinrichtung im Rahmen der Verhandlung und des Abschlusses des station&#228;ren Pflegevertrages nachpr&#252;fbar und deutlich darauf hinzuweisen, dass ein zus&#228;tzliches Betreuungsangebot besteht. Im &#220;brigen gelten die Abs&#228;tze 1 bis 7 entsprechend.</div><div class="jurAbsatz">(9) Die Vereinbarung des Verg&#252;tungszuschlags nach &#167; 84 Absatz 9 Satz 1 durch die Vertragsparteien nach Absatz 2 erfolgt auf der Grundlage, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vollstation&#228;re Pflegeeinrichtung &#252;ber zus&#228;tzliches Pflegehilfskraftpersonal verf&#252;gt, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das &#252;ber eine abgeschlossene, landesrechtlich geregelte Assistenz- oder Helferausbildung in der Pflege mit einer Ausbildungsdauer von mindestens einem Jahr verf&#252;gt, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das berufsbegleitend eine Ausbildung im Sinne von Buchstabe a begonnen hat oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das die vollstation&#228;re Pflegeeinrichtung sicherstellt, dass es sp&#228;testens bis zum Ablauf von zwei Jahren nach Vereinbarung des Verg&#252;tungszuschlages nach &#167; 84 Absatz 9 Satz 1 oder nach der Mitteilung nach Absatz 11 Satz 1 eine berufsbegleitende, landesrechtlich geregelte Assistenz- oder Helferausbildung in der Pflege beginnen wird, die die von der Arbeits- und Sozialministerkonferenz 2012 und von der Gesundheitsministerkonferenz 2013 als Mindestanforderungen beschlossenen &#8222;Eckpunkte f&#252;r die in L&#228;nderzust&#228;ndigkeit liegenden Ausbildungen zu Assistenz- und Helferberufen in der Pflege&#8220; (BAnz AT 17.02.2016 B3) erf&#252;llt, es sei denn, dass der Beginn oder die Durchf&#252;hrung dieser Ausbildung aus Gr&#252;nden, die die Einrichtung nicht zu vertreten hat, unm&#246;glich ist,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzliche Stellenanteile im Umfang von bis zu 0,016 Vollzeit&#228;quivalenten je Pflegebed&#252;rftigen des Pflegegrades 1 oder 2, 0,025 Vollzeit&#228;quivalenten je Pflegebed&#252;rftigen des Pflegegrades&#160;3, 0,032 Vollzeit&#228;quivalenten je Pflegebed&#252;rftigen des Pflegegrades&#160;4 und 0,036 Vollzeit&#228;quivalenten je Pflegebed&#252;rftigen des Pflegegrades 5, mindestens aber 0,5 Vollzeit&#228;quivalenten, f&#252;r den Pflegesatzzeitraum finanziert werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>notwendige Ausbildungsaufwendungen f&#252;r das zus&#228;tzliche Pflegehilfskraftpersonal, das eine Ausbildung im Sinne von Nummer 1 Buchstabe b oder c durchl&#228;uft, finanziert werden, soweit diese Aufwendungen nicht von einer anderen Stelle finanziert werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufwendungen f&#252;r das zus&#228;tzliche Pflegehilfskraftpersonal weder bei der Bemessung der Pfleges&#228;tze noch bei den Zusatzleistungen nach &#167; 88 ber&#252;cksichtigt werden und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vertragsparteien Einvernehmen erzielt haben, dass der vereinbarte Verg&#252;tungszuschlag nicht berechnet werden darf, soweit die vollstation&#228;re Pflegeeinrichtung nicht &#252;ber zus&#228;tzliches Pflegehilfskraftpersonal verf&#252;gt, das &#252;ber das nach der Pflegesatzvereinbarung gem&#228;&#223; &#167; 84 Absatz 5 Satz 2 Nummer 2 vorzuhaltende Personal hinausgeht.</div></dd></dl>Bei Pflegehilfskr&#228;ften, die sich im Sinne von Satz 1 Nummer 1 Buchstabe b oder c in einer Ausbildung befinden, kann die Differenz zwischen dem Gehalt einer Pflegehilfskraft und der Ausbildungsverg&#252;tung nur ber&#252;cksichtigt werden, wenn die Pflegehilfskraft beruflich insgesamt ein Jahr t&#228;tig war. Im &#220;brigen gelten die Abs&#228;tze 1 bis 7 entsprechend.</div><div class="jurAbsatz">(10) Der Spitzenverband Bund der Pflegekassen berichtet dem Bundesministerium f&#252;r Gesundheit erstmals zum 30. Juni 2021 und anschlie&#223;end viertelj&#228;hrlich &#252;ber die Zahl des durch den Verg&#252;tungszuschlag nach &#167; 84 Absatz 9 Satz 1 finanzierten Pflegehilfskraftpersonals, die Personalstruktur, den Stellenzuwachs und die Ausgabenentwicklung. Der Spitzenverband Bund der Pflegekassen legt im Benehmen mit dem Verband der Privaten Krankenversicherung e. V., der Bundesarbeitsgemeinschaft der &#252;ber&#246;rtlichen Tr&#228;ger der Sozialhilfe und den Bundesvereinigungen der Tr&#228;ger station&#228;rer Pflegeeinrichtungen das N&#228;here f&#252;r das Vereinbarungsverfahren nach Absatz 9 in Verbindung mit &#167; 84 Absatz 9, f&#252;r die notwendigen Ausbildungsaufwendungen nach Absatz 9 Satz 1 Nummer 3 sowie f&#252;r seinen Bericht nach Satz 1 fest. Die Festlegungen nach Satz 2 bed&#252;rfen der Zustimmung des Bundesministeriums f&#252;r Gesundheit im Benehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales.</div><div class="jurAbsatz">(11) Der Tr&#228;ger der vollstation&#228;ren Pflegeeinrichtung kann bis zum Abschluss einer Vereinbarung nach &#167; 84 Absatz 9 Satz 1 einen Verg&#252;tungszuschlag f&#252;r zus&#228;tzliches Pflegehilfskraftpersonal nach &#167; 84 Absatz 9 Satz 2 berechnen, wenn er vor Beginn der Leistungserbringung durch das zus&#228;tzliche Pflegehilfskraftpersonal den nach Absatz 2 als Parteien der Pflegesatzvereinbarung beteiligten Kostentr&#228;gern den von ihm entsprechend Absatz 9 ermittelten Verg&#252;tungszuschlag zusammen mit folgenden Angaben mitteilt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der zum Zeitpunkt der Mitteilung versorgten Pflegebed&#252;rftigen nach Pflegegraden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zus&#228;tzlichen Stellenanteile, die entsprechend Absatz 9 Satz 1 Nummer 2 auf der Grundlage der versorgten Pflegebed&#252;rftigen nach Pflegegraden nach Nummer 1 berechnet werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Qualifikation, die Entlohnung und die weiteren Personalaufwendungen f&#252;r das zus&#228;tzliche Pflegehilfskraftpersonal,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit einer berufsbegleitenden Ausbildung nach Absatz 9 Satz 1 Nummer 1 Buchstabe b und c verbundenen notwendigen, nicht anderweitig finanzierten Aufwendungen und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erkl&#228;rung, dass das zus&#228;tzliche Pflegehilfskraftpersonal &#252;ber das Personal hinausgeht, das die vollstation&#228;re Pflegeeinrichtung nach der Pflegesatzvereinbarung gem&#228;&#223; &#167; 84 Absatz 5 Satz 2 Nummer 2 vorzuhalten hat.</div></dd></dl>F&#252;r die Mitteilung nach Satz 1 ist ein einheitliches Formular zu verwenden, das der Spitzenverband Bund der Pflegekassen im Benehmen mit dem Bundesministerium f&#252;r Gesundheit, dem Verband der Privaten Krankenversicherung e. V. und der Bundesarbeitsgemeinschaft der &#252;ber&#246;rtlichen Tr&#228;ger der Sozialhilfe bereitstellt. Die nach Absatz 2 als Parteien der Pflegesatzvereinbarung beteiligten Kostentr&#228;ger k&#246;nnen die nach Satz 1 mitgeteilten Angaben beanstanden. &#220;ber diese Beanstandungen befinden die Vertragsparteien nach Absatz 2 unverz&#252;glich mit Mehrheit. Die mit dem Verg&#252;tungszuschlag nach &#167; 84 Absatz 9 Satz 1 finanzierten zus&#228;tzlichen Stellen und die der Berechnung des Verg&#252;tungszuschlags zugrunde gelegte Bezahlung der auf diesen Stellen Besch&#228;ftigten sind von dem Tr&#228;ger der vollstation&#228;ren Pflegeeinrichtung unter entsprechender Anwendung des &#167; 84 Absatz 6 Satz 3 und 4 und Absatz 7 nachzuweisen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
