<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8a SGB 11 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR101500994BJNE022901360"/><a href="index-2.html#BJNR101500994BJNE022901360">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Elftes Buch (XI) - Soziale Pflegeversicherung (Artikel 1 des Gesetzes vom 26. Mai 1994, BGBl. I S. 1014)<br /><span class="jnenbez">&#167; 8a</span>&#160;<span class="jnentitel">Gemeinsame Empfehlungen zur pflegerischen Versorgung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r jedes Land oder f&#252;r Teile des Landes wird zur Beratung &#252;ber Fragen der Pflegeversicherung ein Landespflegeausschuss gebildet. Der Ausschuss kann zur Umsetzung der Pflegeversicherung einvernehmlich Empfehlungen abgeben. Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung das N&#228;here zu den Landespflegeaussch&#252;ssen zu bestimmen; insbesondere k&#246;nnen sie die den Landespflegeaussch&#252;ssen angeh&#246;renden Organisationen unter Ber&#252;cksichtigung der Interessen aller an der Pflege im Land Beteiligten berufen.</div><div class="jurAbsatz">(2) Sofern nach Ma&#223;gabe landesrechtlicher Vorschriften ein Ausschuss zur Beratung &#252;ber sektoren&#252;bergreifende Zusammenarbeit in der Versorgung von Pflegebed&#252;rftigen (sektoren&#252;bergreifender Landespflegeausschuss) eingerichtet worden ist, entsenden die Landesverb&#228;nde der Pflegekassen und der Krankenkassen sowie die Ersatzkassen, die Kassen&#228;rztlichen Vereinigungen und die Landeskrankenhausgesellschaften Vertreter in diesen Ausschuss und wirken an der Abgabe gemeinsamer Empfehlungen mit. Soweit erforderlich, ist eine Abstimmung mit dem Landesgremium nach &#167; 90a des F&#252;nften Buches herbeizuf&#252;hren.</div><div class="jurAbsatz">(3) Sofern nach Ma&#223;gabe landesrechtlicher Vorschriften regionale Aussch&#252;sse insbesondere zur Beratung &#252;ber Fragen der Pflegeversicherung in Landkreisen und kreisfreien St&#228;dten eingerichtet worden sind, entsenden die Landesverb&#228;nde der Pflegekassen Vertreter in diese Aussch&#252;sse und wirken an der einvernehmlichen Abgabe gemeinsamer Empfehlungen mit.</div><div class="jurAbsatz">(4) Die in den Aussch&#252;ssen nach den Abs&#228;tzen 1 und 3 vertretenen Pflegekassen, Landesverb&#228;nde der Pflegekassen sowie die sonstigen in Absatz 2 genannten Mitglieder wirken in dem jeweiligen Ausschuss an einer nach Ma&#223;gabe landesrechtlicher Vorschriften vorgesehenen Erstellung und Fortschreibung von Empfehlungen zur Sicherstellung der pflegerischen Infrastruktur (Pflegestrukturplanungsempfehlung) mit. Sie stellen die hierf&#252;r erforderlichen Angaben bereit, soweit diese ihnen im Rahmen ihrer gesetzlichen Aufgaben verf&#252;gbar sind und es sich nicht um personenbezogene Daten handelt. Die Mitglieder nach Satz 1 berichten den jeweiligen Aussch&#252;ssen nach den Abs&#228;tzen 1 bis 3 insbesondere dar&#252;ber, inwieweit diese Empfehlungen von den Landesverb&#228;nden der Pflegekassen und der Krankenkassen sowie den Ersatzkassen, den Kassen&#228;rztlichen Vereinigungen und den Landeskrankenhausgesellschaften bei der Erf&#252;llung der ihnen nach diesem und dem F&#252;nften Buch &#252;bertragenen Aufgaben ber&#252;cksichtigt wurden.</div><div class="jurAbsatz">(5) Empfehlungen der Aussch&#252;sse nach den Abs&#228;tzen 1 bis 3 zur Weiterentwicklung der Versorgung sollen von den Vertragsparteien nach dem Siebten Kapitel beim Abschluss der Versorgungs- und Rahmenvertr&#228;ge und von den Vertragsparteien nach dem Achten Kapitel beim Abschluss der Verg&#252;tungsvertr&#228;ge einbezogen werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
