<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 28 MPDG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__27.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__29.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR096010020BJNE002903128"/><a href="index-2.html#BJNR096010020BJNE002903128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Durchführung unionsrechtlicher Vorschriften betreffend Medizinprodukte (Medizinprodukterecht-Durchführungsgesetz - MPDG)<br /><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Einwilligung in die Teilnahme</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Erg&#228;nzend zu den Artikeln 63 und 82 Absatz 1 der Verordnung (EU) 2017/745 und Artikel 59 der Verordnung (EU) 2017/746 gelten f&#252;r die Einwilligung des Pr&#252;fungsteilnehmers oder, falls dieser nicht in der Lage ist, eine Einwilligung nach Aufkl&#228;rung zu erteilen, seines gesetzlichen oder rechtsgesch&#228;ftlichen Vertreters die Vorgaben nach den Abs&#228;tzen 2 bis 6.</div><div class="jurAbsatz" style="text-align:justify;">(2) Der Pr&#252;fungsteilnehmer oder, falls dieser nicht in der Lage ist, eine Einwilligung nach Aufkl&#228;rung zu erteilen, sein gesetzlicher oder rechtsgesch&#228;ftlicher Vertreter ist durch einen Pr&#252;fer, der Arzt oder, bei einer zahnmedizinischen klinischen Pr&#252;fung oder einer zahnmedizinischen Leistungsstudie der Zahnarzt ist, im Rahmen des Gespr&#228;chs nach Artikel 63 Absatz 2 Buchstabe c der Verordnung (EU) 2017/745 oder Artikel 59 Absatz 2 Buchstabe c der Verordnung (EU) 2017/746 aufzukl&#228;ren.</div><div class="jurAbsatz" style="text-align:justify;">(3) Eine klinische Pr&#252;fung, eine Leistungsstudie oder eine sonstige klinische Pr&#252;fung mit einer Person, die nicht in der Lage ist, eine Einwilligung nach Aufkl&#228;rung zu erteilen, darf nur durchgef&#252;hrt werden, wenn folgende Voraussetzungen vorliegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen des Artikels 64 Absatz 1 der Verordnung (EU) 2017/745 oder des Artikels 60 Absatz 1 der Verordnung (EU) 2017/746 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen des Artikels 64 Absatz 2 der Verordnung (EU) 2017/745 oder des Artikels 60 Absatz 2 der Verordnung (EU) 2017/746.</div></dd></dl>Bei einer vollj&#228;hrigen Person, die nicht in der Lage ist, eine Einwilligung nach Aufkl&#228;rung zu erteilen, darf eine Leistungsstudie im Sinne des Artikels 60 Absatz 1 Buchstabe g Ziffer ii der Verordnung (EU) 2017/746, die ausschlie&#223;lich einen Nutzen f&#252;r die repr&#228;sentierte Bev&#246;lkerungsgruppe, zu der die betroffene Person geh&#246;rt, zur Folge haben wird (gruppenn&#252;tzige Leistungsstudie), nur durchgef&#252;hrt werden, wenn die betroffene Person vor Eintritt ihrer Einwilligungsunf&#228;higkeit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch einen Arzt &#252;ber s&#228;mtliche f&#252;r die Einwilligung wesentlichen Umst&#228;nde, insbesondere &#252;ber das Wesen, die Ziele, den Nutzen, die Folgen, die Risiken und die Nachteile von Leistungsstudien, die unter den Bedingungen des Artikels 60 Absatz 1 der Verordnung (EU) 2017/746 stattfinden sowie die in Artikel 59 Absatz 2 Buchstabe a Ziffer ii und iv der Verordnung (EU) 2017/746 angef&#252;hrten Inhalte, aufgekl&#228;rt wurde und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dieser Aufkl&#228;rung als Vollj&#228;hrige oder Vollj&#228;hriger schriftlich festgelegt hat, dass sie in bestimmte zum Zeitpunkt der Festlegung noch nicht unmittelbar bevorstehende gruppenn&#252;tzige Leistungsstudien einwilligt.</div></dd></dl>Die Einwilligung nach Satz 2 kann jederzeit formlos widerrufen werden. Der Betreuer oder Bevollm&#228;chtigte pr&#252;ft, ob die f&#252;r die Einwilligung getroffenen Festlegungen auf die aktuelle Situation zutreffen. &#167; 1901a Absatz 1 und 4 bis 6 des B&#252;rgerlichen Gesetzbuches gilt im &#220;brigen entsprechend. Bei Minderj&#228;hrigen, die auch nach Erreichen der Vollj&#228;hrigkeit voraussichtlich nicht in der Lage sein werden, eine Einwilligung nach Aufkl&#228;rung zu erteilen, darf keine gruppenn&#252;tzige Leistungsstudie durchgef&#252;hrt werden.</div><div class="jurAbsatz" style="text-align:justify;">(4) Eine klinische Pr&#252;fung, eine Leistungsstudie oder eine sonstige klinische Pr&#252;fung darf bei einem Minderj&#228;hrigen, der in der Lage ist, das Wesen, die Bedeutung und die Tragweite der Pr&#252;fung oder Studie zu erkennen und seinen Willen hiernach auszurichten, nur durchgef&#252;hrt werden, wenn auch seine schriftliche Einwilligung nach Aufkl&#228;rung nach Artikel 63 der Verordnung (EU) 2017/745 oder Artikel 59 der Verordnung (EU) 2017/746 zus&#228;tzlich zu der schriftlichen Einwilligung, die sein gesetzlicher Vertreter nach Aufkl&#228;rung erteilt hat, vorliegt.</div><div class="jurAbsatz" style="text-align:justify;">(5) Eine klinische Pr&#252;fung, eine Leistungsstudie oder eine sonstige klinische Pr&#252;fung darf in Notf&#228;llen nur durchgef&#252;hrt werden, wenn die Voraussetzungen des Artikels 68 der Verordnung (EU) 2017/745 oder des Artikels 64 der Verordnung (EU) 2017/746 vorliegen.</div><div class="jurAbsatz" style="text-align:justify;">(6) F&#252;r den Widerruf der Einwilligung in die Teilnahme an einer sonstigen klinischen Pr&#252;fung ist Artikel 62 Absatz 5 der Verordnung (EU) 2017/745 entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
