<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 74 MPDG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__73.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__75.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR096010020BJNE007504119"/><a href="index-2.html#BJNR096010020BJNE007504119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Durchführung unionsrechtlicher Vorschriften betreffend Medizinprodukte (Medizinprodukterecht-Durchführungsgesetz - MPDG)<br /><span class="jnenbez">&#167; 74</span>&#160;<span class="jnentitel">Verfahren zum Schutz vor Risiken</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Kommt die zust&#228;ndige Bundesoberbeh&#246;rde nach Durchf&#252;hrung der Risikobewertung zu dem Schluss, dass von dem Produkt ein unvertretbares Risiko ausgeht, fordert sie die betroffenen Wirtschaftsakteure auf, alle Korrekturma&#223;nahmen zu ergreifen, die zum Schutz der Gesundheit oder Sicherheit von Patienten, Anwendern oder anderen Personen oder zum Schutz der &#246;ffentlichen Gesundheit vor Gefahren durch Produkte erforderlich sind und teilt die wesentlichen Inhalte und das Ergebnis der Risikobewertung der zust&#228;ndigen Beh&#246;rde mit. Die zust&#228;ndige Bundesoberbeh&#246;rde sorgt f&#252;r die Mitteilung nach Artikel 95 Absatz 2 der Verordnung (EU) 2017/745 oder Artikel 90 Absatz 2 der Verordnung (EU) 2017/746. Ergreift der betroffene Wirtschaftsakteur keine angemessenen Korrekturma&#223;nahmen, f&#252;hrt die zust&#228;ndige Beh&#246;rde eine Bewertung nach Artikel 94 der Verordnung (EU) 2017/745 oder Artikel 89 der Verordnung (EU) 2017/746 durch und trifft nach Ma&#223;gabe von Artikel 95 der Verordnung (EU) 2017/745 oder Artikel 90 der Verordnung (EU) 2017/746 alle Ma&#223;nahmen, die zum Schutz der Gesundheit oder Sicherheit von Patienten, Anwendern oder anderen Personen oder zum Schutz der &#246;ffentlichen Gesundheit vor Gefahren durch Produkte erforderlich sind. Die zust&#228;ndige Beh&#246;rde informiert die zust&#228;ndige Bundesoberbeh&#246;rde &#252;ber die nach Satz 3 getroffenen Ma&#223;nahmen; die zust&#228;ndige Bundesoberbeh&#246;rde sorgt f&#252;r die Mitteilung nach Artikel 95 Absatz 4 Unterabsatz 2 der Verordnung (EU) 2017/745 oder Artikel 90 Absatz 4 Unterabsatz 2 der Verordnung (EU) 2017/746.</div><div class="jurAbsatz" style="text-align:justify;">(2) Die zust&#228;ndige Beh&#246;rde ist insbesondere befugt, im Geltungsbereich dieses Gesetzes <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Inverkehrbringen oder die Inbetriebnahme des Produktes zu verbieten oder einzuschr&#228;nken,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bereitstellung eines Produktes auf dem Markt zu verbieten oder einzuschr&#228;nken,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen anzuordnen, die gew&#228;hrleisten, dass ein Produkt erst in den Verkehr gebracht oder auf dem Markt bereitgestellt wird, wenn geeignete und leicht verst&#228;ndliche Sicherheitshinweise in der Kennzeichnung oder in der Gebrauchsanweisung aufgef&#252;hrt werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die R&#252;cknahme oder den R&#252;ckruf eines auf dem Markt bereitgestellten Produktes anzuordnen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Betreiben oder Anwenden des betroffenen Produktes zu verbieten oder einzuschr&#228;nken,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anzuordnen, dass die &#214;ffentlichkeit vor den Risiken gewarnt wird, die mit einem auf dem Markt bereitgestellten Produkt verbunden sind; die zust&#228;ndige Beh&#246;rde kann selbst die &#214;ffentlichkeit warnen, wenn der Wirtschaftsakteur nicht oder nicht rechtzeitig warnt oder eine andere ebenso wirksame Ma&#223;nahme nicht oder nicht rechtzeitig trifft.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(3) Hat der Hersteller oder sein Bevollm&#228;chtigter keinen Sitz im Geltungsbereich dieses Gesetzes, trifft die zust&#228;ndige Bundesoberbeh&#246;rde die notwendigen Ma&#223;nahmen nach Absatz 1 Satz 2 und 3 und Absatz 2, soweit nicht nach dem Atomgesetz, dem Strahlenschutzgesetz oder einer auf Grund des Atomgesetzes oder des Strahlenschutzgesetzes erlassenen Rechtsverordnung f&#252;r Medizinprodukte, die ionisierende Strahlen erzeugen oder radioaktive Stoffe enthalten, eine andere Beh&#246;rde zust&#228;ndig ist.</div><div class="jurAbsatz" style="text-align:justify;">(4) Bei Gefahr im Verzug trifft die zust&#228;ndige Bundesoberbeh&#246;rde abweichend von Absatz 1 Satz 2 alle Ma&#223;nahmen, die zum Schutz der Gesundheit oder Sicherheit von Patienten, Anwendern oder anderen Personen oder zum Schutz der &#246;ffentlichen Gesundheit vor Gefahren durch Produkte erforderlich sind, soweit nicht nach dem Atomgesetz, dem Strahlenschutzgesetz oder einer auf Grund des Atomgesetzes oder des Strahlenschutzgesetzes erlassenen Rechtsverordnung f&#252;r Medizinprodukte, die ionisierende Strahlen erzeugen oder radioaktive Stoffe enthalten, eine andere Beh&#246;rde zust&#228;ndig ist, und sorgt f&#252;r die Mitteilungen nach Artikel 95 Absatz 2 und 4 Unterabsatz 2 der Verordnung (EU) 2017/745 oder Artikel 90 Absatz 2 und 4 Unterabsatz 2 der Verordnung (EU) 2017/746. Absatz 2 findet entsprechende Anwendung.</div><div class="jurAbsatz" style="text-align:justify;">(5) Die zust&#228;ndige Beh&#246;rde unterrichtet die zust&#228;ndige Bundesoberbeh&#246;rde &#252;ber die nach Absatz 1 Satz 2 und Absatz 2 getroffenen Ma&#223;nahmen. In den F&#228;llen des Absatzes 4 unterrichtet die zust&#228;ndige Bundesoberbeh&#246;rde die zust&#228;ndige Beh&#246;rde &#252;ber die getroffenen Ma&#223;nahmen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
