<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 99 MPDG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__98.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__100.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR096010020BJNE010004119"/><a href="index-2.html#BJNR096010020BJNE010004119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Durchführung unionsrechtlicher Vorschriften betreffend Medizinprodukte (Medizinprodukterecht-Durchführungsgesetz - MPDG)<br /><span class="jnenbez">&#167; 99</span>&#160;<span class="jnentitel">Sonstige &#220;bergangsregelungen f&#252;r Medizinprodukte und deren Zubeh&#246;r</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) F&#252;r Medizinprodukte und deren Zubeh&#246;r im Sinne von &#167; 3 Nummer 1, 2, 3 und 9 des Medizinproduktegesetzes in der bis einschlie&#223;lich 25. Mai 2021 geltenden Fassung, die vor dem 26. Mai 2021 nach den die Richtlinien 90/385/EWG und 93/42/EWG umsetzenden nationalen Vorschriften rechtm&#228;&#223;ig in den Verkehr gebracht oder in Betrieb genommen wurden, sind folgende Vorschriften anzuwenden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#167;&#167; 4 und 6 Absatz 1 des Medizinproduktegesetzes in der bis einschlie&#223;lich 25. Mai 2021 geltenden Fassung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorschriften zur Verpflichtung der Hersteller zum Bereithalten von Unterlagen nach den Richtlinien <span style="white-space: nowrap">90/385/EWG</span> und 93/42/EWG,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorschriften von Abschnitt 8 des Medizinproduktegesetzes in der bis einschlie&#223;lich 25. Mai 2021 geltenden Fassung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Artikel 87 bis 89 der Verordnung (EU) 2017/745,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Artikel 93 bis 98 der Verordnung (EU) 2017/745 und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorschriften des Kapitels 7 dieses Gesetzes sowie der Rechtsverordnung nach &#167; 88 Absatz 1 Satz 1 Nummer 7.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(2) Die f&#252;r Benannte Stellen zust&#228;ndige Beh&#246;rde nach Artikel 35 der Verordnung (EU) 2017/745 &#252;berwacht bis zum Ablauf der in Artikel 120 Absatz 3a und 3b der Verordnung (EU) 2017/745 festgelegten Fristen in angemessener Weise <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einhaltung der Verpflichtungen einer Benannten Stelle nach Artikel 120 Absatz 3e der Verordnung (EU) 2017/745 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einhaltung der Kriterien des Anhangs 8 der Richtlinie 90/385/EWG und des Anhangs XI der Richtlinie 93/42/EWG durch die Benannte Stelle, die die Verpflichtungen nach Artikel 120 Absatz 3e der Verordnung (EU) 2017/745 zu erf&#252;llen hat.</div></dd></dl>&#167; 15 Absatz 2 Satz 2 bis 6 des Medizinproduktegesetzes in der bis einschlie&#223;lich 25. Mai 2021 geltenden Fassung ist bis zum Ablauf der in Artikel 120 Absatz 3a und 3b der Verordnung (EU) 2017/745 festgelegten Fristen entsprechend anzuwenden.</div><div class="jurAbsatz" style="text-align:justify;">(3) Klinische Pr&#252;fungen von Medizinprodukten, f&#252;r die jeweils in der Zeit vom 20. M&#228;rz 2010 bis einschlie&#223;lich 25. Mai 2021 die zust&#228;ndige Ethik-Kommission nach &#167; 22 des Medizinproduktegesetzes eine zustimmende Bewertung und die zust&#228;ndige Bundesoberbeh&#246;rde eine Genehmigung nach &#167; 22a oder eine Befreiung von der Genehmigungspflicht nach &#167; 20 Absatz 1 Satz 2 des Medizinproduktegesetzes in Verbindung mit &#167; 7 Absatz 3 der Verordnung &#252;ber klinische Pr&#252;fungen von Medizinprodukten vom 10. Mai 2010 (BGBl. I S. 555) in der jeweils geltenden Fassung erteilt haben, gelten als eingeleitet im Sinne von Artikel 120 Absatz 11 der Verordnung (EU) 2017/745. Unbeschadet des Artikels 120 Absatz 11 Satz 2 der Verordnung (EU) 2017/745 sind f&#252;r klinische Pr&#252;fungen nach Satz 1 die Vorschriften des Medizinproduktegesetzes in der jeweils am 25. Mai 2021 geltenden Fassung weiter anzuwenden. Dies gilt auch f&#252;r die Medizinprodukte-Geb&#252;hrenverordnung vom 27. M&#228;rz 2002 (BGBl. I S. 1228), sofern nicht durch Rechtsverordnung nach &#167; 87 Absatz 2 etwas anderes bestimmt wird.</div><div class="jurAbsatz" style="text-align:justify;">(4) Unbeschadet des Artikels 120 Absatz 11 Satz 2 der Verordnung (EU) 2017/745 sind f&#252;r klinische Pr&#252;fungen, die vor dem 20. M&#228;rz 2010 begonnen wurden, die &#167;&#167; 19 bis 24 des Medizinproduktegesetzes in der Fassung der Bekanntmachung vom 7. August 2002 (BGBl. I S. 3146), das zuletzt durch Artikel 1 des Gesetzes vom 14. Juni 2007 (BGBl. I S. 1066) ge&#228;ndert worden ist, weiter anzuwenden. Begonnen im Sinne von Satz 1 ist eine klinische Pr&#252;fung, wenn nach Vorliegen aller Voraussetzungen f&#252;r den Beginn der klinischen Pr&#252;fung der erste Pr&#252;fungsteilnehmer in die Teilnahme an der klinischen Pr&#252;fung eingewilligt hat. Sie gilt damit als eingeleitet im Sinne von Artikel 120 Absatz 11 der Verordnung (EU) 2017/745.</div><div class="jurAbsatz" style="text-align:justify;">(5) Klinische Pr&#252;fungen im Sinne von &#167; 3 Nummer 4, die vor dem 26. Mai 2021 begonnen wurden, d&#252;rfen auf der Grundlage der bis zum 26. Mai 2021 f&#252;r sie geltenden Vorschriften weiter durchgef&#252;hrt werden. Begonnen im Sinne von Satz 1 ist eine klinische Pr&#252;fung, wenn nach Vorliegen aller Voraussetzungen f&#252;r den Beginn der klinischen Pr&#252;fung der erste Pr&#252;fungsteilnehmer in die Teilnahme an der klinischen Pr&#252;fung eingewilligt hat.</div><div class="jurAbsatz" style="text-align:justify;">(5a) F&#252;r klinische Pr&#252;fungen, die nach dem 26. Mai 2021 begonnen werden sollen, k&#246;nnen ab dem 1. April 2021 Antr&#228;ge nach &#167; 33 oder &#167; 48 &#252;ber das Deutsche Medizinprodukteinformations- und Datenbanksystem nach &#167; 86 gestellt werden. Die Ethik-Kommissionen f&#252;hren die Pr&#252;fung und Bewertung von Antr&#228;gen nach Satz 1 auf der Grundlage der ab dem 26. Mai 2021 geltenden Anforderungen der Verordnung (EU) 2017/745 und nach den Verfahren der &#167;&#167; 33 bis 37 oder der &#167;&#167; 48 bis 52 durch. Abweichend von den in den &#167;&#167; 36 und 51 genannten Fristen &#252;bermittelt die zust&#228;ndige Ethik-Kommission die nach &#167; 37 oder &#167; 52 erforderliche Stellungnahme dem Sponsor fr&#252;hestens am 26. Mai 2021.</div><div class="jurAbsatz" style="text-align:justify;">(6) F&#252;r Medizinprodukte und deren Zubeh&#246;r im Sinne von &#167; 3 Nummer 1, 2, 3 und 9 des Medizinproduktegesetzes in der bis einschlie&#223;lich 25. Mai 2021 geltenden Fassung, die ein Verfalldatum haben und die vor dem 30. Juni 2007 zum Zweck des Zivil- und Katastrophenschutzes an die zust&#228;ndigen Beh&#246;rden des Bundes oder der L&#228;nder oder zur Durchf&#252;hrung der besonderen Aufgaben der Bundeswehr an die Bundeswehr abgegeben wurden, gilt &#167; 44 Absatz 1 des Medizinproduktegesetzes in der bis einschlie&#223;lich 25. Mai 2021 geltenden Fassung.</div><div class="jurAbsatz" style="text-align:justify;">(7) Die Vorschriften des &#167; 11 sowie der Rechtsverordnung nach &#167; 88 Absatz 1 Satz 1 Nummer 6 gelten unabh&#228;ngig davon, nach welchen Vorschriften die Medizinprodukte und deren Zubeh&#246;r im Sinne von &#167; 3 Nummer 1, 2, 3 und 9 des Medizinproduktegesetzes in der bis einschlie&#223;lich 25. Mai 2021 geltenden Fassung in Verkehr gebracht wurden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
