<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 KGSG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR191410016BJNE001100000"/><a href="index-2.html#BJNR191410016BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Schutz von Kulturgut (Kulturgutschutzgesetz - KGSG)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Ausnahmen zur Eintragung von Kulturgut bei Leihgaben aus dem Ausland und nach R&#252;ckkehr in das Bundesgebiet</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r ehemals im Bundesgebiet belegenes Kulturgut, das sich mehr als f&#252;nf Jahre vor dem 6. August 2016 au&#223;erhalb des Bundesgebietes befunden hat und nach dem 6. August 2016 wieder in das Bundesgebiet eingef&#252;hrt werden soll, kann die zust&#228;ndige oberste Landesbeh&#246;rde, wenn eine Eintragung nach &#167; 7 in Betracht kommt, auf Antrag einer Kulturgut bewahrenden Einrichtung vor der Einfuhr dem Eigent&#252;mer des Kulturgutes zusichern, dass das Kulturgut nicht nach &#167; 7 in ein Verzeichnis national wertvollen Kulturgutes eingetragen wird, sofern der Eigent&#252;mer die Gew&#228;hr daf&#252;r bietet, dass das Kulturgut f&#252;r mindestens f&#252;nf Jahre <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich ohne Unterbrechung im Bundesgebiet befinden wird und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der antragstellenden Einrichtung als Leihgabe &#246;ffentlich ausgestellt oder f&#252;r die Forschung zug&#228;nglich gemacht wird.</div></dd></dl></div><div class="jurAbsatz">(2) Die oberste Landesbeh&#246;rde kann die Zusicherung davon abh&#228;ngig machen, dass die Kulturgut bewahrende Einrichtung nach Absatz 1 mit dem Eigent&#252;mer des Kulturgutes einen Vertrag &#252;ber einen m&#246;glichen Ankauf des Kulturgutes schlie&#223;t.</div><div class="jurAbsatz">(3) Die Zusicherung nach Absatz 1 ist von der zust&#228;ndigen obersten Landesbeh&#246;rde mit Nebenbestimmungen zu versehen, die sicherstellen, dass die Voraussetzungen nach Absatz 1 Nummer 1 und 2 eingehalten werden. Weitere Nebenbestimmungen sind zul&#228;ssig.</div><div class="jurAbsatz">(4) Die zust&#228;ndige oberste Landesbeh&#246;rde kann &#252;ber die Zusicherung nach Absatz 1 auch einen &#246;ffentlich-rechtlichen Vertrag mit dem Eigent&#252;mer schlie&#223;en.</div><div class="jurAbsatz">(5) Wird Kulturgut nach Ablauf des vereinbarten Zeitraums nach Absatz 1 ausgef&#252;hrt, so unterliegt es nicht der Genehmigungspflicht nach &#167; 24 Absatz 1 Nummer 2.</div><div class="jurAbsatz">(6) Wird Kulturgut unter Versto&#223; gegen die Nebenbestimmungen zur Zusicherung nach Absatz 1 oder gegen den nach Absatz 4 geschlossenen &#246;ffentlich-rechtlichen Vertrag ausgef&#252;hrt, gilt das Kulturgut als unrechtm&#228;&#223;ig ausgef&#252;hrt. Dies gilt auch dann, wenn der Eigent&#252;mer bei der Ausfuhr gegen eine Vereinbarung verst&#246;&#223;t, die er mit der zust&#228;ndigen Beh&#246;rde oder mit einer Kulturgut bewahrenden Einrichtung nach Absatz 1 getroffen hat.</div><div class="jurAbsatz">(7) Wird ein Leihvertrag zwischen einem Verleiher mit nicht nur vor&#252;bergehendem Wohnsitz oder Sitz im Ausland und einer Kulturgut bewahrenden Einrichtung im Inland abgeschlossen, so kann die zust&#228;ndige oberste Landesbeh&#246;rde au&#223;er in den F&#228;llen einer R&#252;ckkehr des Kulturgutes nach Absatz 1 auf Antrag des Entleihers dem Verleiher vor der Einfuhr des Kulturgutes schriftlich zusichern, dass f&#252;r die Dauer von bis zu sechs Monaten nach Ende des Leihvertrages kein Verfahren zur Eintragung in ein Verzeichnis national wertvollen Kulturgutes eingeleitet wird. Auf Kulturgut, das sich vor dem 6. August 2016 auf der Grundlage eines Leihvertrages im Sinne des Satzes 1 im Inland befindet, findet &#167; 7 Absatz 1 und 2 ebenfalls f&#252;r die Dauer von bis zu sechs Monaten nach Ablauf des Leihvertrages keine Anwendung. Die Ausfuhr bis zu sechs Monate nach Beendigung eines Leihvertrages nach den S&#228;tzen 1 und 2 unterliegt nicht der Genehmigungspflicht nach &#167; 24 Absatz 1 Nummer 2.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
