<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 22 IndMetAusbV 2007 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__21.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__23.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR159900007BJNE002302125"/><a href="index-2.html#BJNR159900007BJNE002302125">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Berufsausbildung in den industriellen Metallberufen<br /><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Teil 2 der Abschlusspr&#252;fung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Teil 2 der Abschlusspr&#252;fung erstreckt sich auf die in der Anlage 1 und der Anlage 5 aufgef&#252;hrten Qualifikationen sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er f&#252;r die Berufsausbildung wesentlich ist.</div><div class="jurAbsatz">(2) Die Abschlusspr&#252;fung besteht aus den Pr&#252;fungsbereichen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsauftrag,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auftrags- und Funktionsanalyse,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fertigungstechnik sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirtschafts- und Sozialkunde.</div></dd></dl>Dabei sind Berufsbildung, Arbeits- und Tarifrecht, Aufbau und Organisation des Ausbildungsbetriebes, Sicherheit und Gesundheitsschutz bei der Arbeit, Umweltschutz, Digitalisierung der Arbeit, Datenschutz und Informationssicherheit, betriebliche und technische Kommunikation, Planen und Organisieren der Arbeit, Bewerten der Arbeitsergebnisse, Qualit&#228;tssicherungssysteme, Beurteilen der Sicherheit von Anlagen und Betriebsmitteln zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) Der Pr&#252;fling soll im Pr&#252;fungsbereich Arbeitsauftrag zeigen, dass er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Umfang von Auftr&#228;gen kl&#228;ren, spezifische Leistungen feststellen, Besonderheiten und Termine mit Kunden absprechen, Informationen f&#252;r die Auftragsabwicklung beschaffen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen f&#252;r die Auftragsabwicklung auswerten und nutzen, technische Entwicklungen ber&#252;cksichtigen, sicherheitsrelevante Vorgaben beachten, Auftragsabwicklungen unter Ber&#252;cksichtigung betriebswirtschaftlicher und &#246;kologischer Gesichtspunkte planen sowie mit vor- und nachgelagerten Bereichen abstimmen, Planungsunterlagen erstellen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auftr&#228;ge, insbesondere unter Ber&#252;cksichtigung von Arbeitssicherheit, Umweltschutz und Terminvorgaben durchf&#252;hren, betriebliche Qualit&#228;tssicherungssysteme im eigenen Arbeitsbereich anwenden, Ursachen von Qualit&#228;tsm&#228;ngeln systematisch suchen, beseitigen und dokumentieren, Teilauftr&#228;ge veranlassen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fverfahren und Pr&#252;fmittel ausw&#228;hlen und anwenden, Einsatzf&#228;higkeit von Pr&#252;fmitteln feststellen, Pr&#252;fpl&#228;ne und betriebliche Pr&#252;fvorschriften anwenden, Ergebnisse pr&#252;fen und dokumentieren, Auftragsabl&#228;ufe, Leistungen und Verbrauch dokumentieren, technische Systeme oder Produkte an Kunden &#252;bergeben und erl&#228;utern sowie Abnahmeprotokolle erstellen</div></dd></dl>kann. Zum Nachweis kommt insbesondere Herstellen, &#196;ndern oder Instandhalten von Werkzeugen, Vorrichtungen oder Instrumenten in Betracht.</div><div class="jurAbsatz">(4) Der Pr&#252;fling soll zum Nachweis der Anforderungen im Pr&#252;fungsbereich Arbeitsauftrag <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in 18 Stunden einen betrieblichen Auftrag durchf&#252;hren und mit praxisbezogenen Unterlagen dokumentieren sowie dar&#252;ber ein Fachgespr&#228;ch von h&#246;chstens 30 Minuten f&#252;hren; das Fachgespr&#228;ch wird auf der Grundlage der praxisbezogenen Unterlagen des bearbeiteten betrieblichen Auftrages gef&#252;hrt; unter Ber&#252;cksichtigung der praxisbezogenen Unterlagen sollen durch das Fachgespr&#228;ch die prozessrelevanten Qualifikationen im Bezug zur Auftragsdurchf&#252;hrung bewertet werden; dem Pr&#252;fungsausschuss ist vor der Durchf&#252;hrung des betrieblichen Auftrages die Aufgabenstellung einschlie&#223;lich eines geplanten Bearbeitungszeitraums zur Genehmigung vorzulegen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in 14 Stunden eine praktische Arbeitsaufgabe vorbereiten, durchf&#252;hren, nachbereiten und mit aufgabenspezifischen Unterlagen dokumentieren sowie dar&#252;ber ein begleitendes Fachgespr&#228;ch von h&#246;chstens 20 Minuten f&#252;hren; die Durchf&#252;hrung der Arbeitsaufgabe betr&#228;gt sechs Stunden; durch Beobachtungen der Durchf&#252;hrung, die aufgabenspezifischen Unterlagen und das Fachgespr&#228;ch sollen die prozessrelevanten Qualifikationen im Bezug zur Durchf&#252;hrung der Arbeitsaufgabe bewertet werden.</div></dd></dl></div><div class="jurAbsatz">(5) Der Ausbildungsbetrieb w&#228;hlt die Pr&#252;fungsvariante nach Absatz 4 aus und teilt sie dem Pr&#252;fling und der zust&#228;ndigen Stelle mit der Anmeldung zur Pr&#252;fung mit.</div><div class="jurAbsatz">(6) Der Pr&#252;fling soll im Pr&#252;fungsbereich Auftrags- und Funktionsanalyse in der Pr&#252;fungszeit von h&#246;chstens 120 Minuten die Funktion eines technischen Systems beschreiben. Dabei soll der Pr&#252;fling zeigen, dass er M&#246;glichkeiten und Vorgehensweisen zur systematischen Eingrenzung von Fehlern und das Zusammenwirken von technischen Komponenten erkennen sowie Demontage und Montage, Inbetriebnahme und Instandsetzung nach vorgegebenen Anforderungen durchf&#252;hren, Instandsetzungsverfahren aufzeigen sowie deren Wirtschaftlichkeit darstellen kann.</div><div class="jurAbsatz">(7) Der Pr&#252;fling soll im Pr&#252;fungsbereich Fertigungstechnik in der Pr&#252;fungszeit von h&#246;chstens 120 Minuten Fertigungsverfahren zur Herstellung von Bauteilen und Baugruppen ausw&#228;hlen, die Auswahl begr&#252;nden und Methoden zur Qualit&#228;tssicherung darstellen. Dabei soll der Pr&#252;fling zeigen, dass er die Verwendung von Werk- und Hilfsstoffen planen, die dazu notwendigen Werkzeuge und technologischen Daten ausw&#228;hlen, technische Regeln und Normen beachten, Methoden zur Montage der gefertigten Bauteile darstellen sowie die dazu notwendigen Werkzeuge und Hilfsmittel ausw&#228;hlen sowie die Arbeitssicherheits- und Umweltschutzbestimmungen beachten kann.</div><div class="jurAbsatz">(8) Der Pr&#252;fling soll im Pr&#252;fungsbereich Wirtschafts- und Sozialkunde in der Pr&#252;fungszeit von h&#246;chstens 60 Minuten praxisbezogene handlungsorientierte Aufgaben bearbeiten und dabei zeigen, dass er allgemeine wirtschaftliche und gesellschaftliche Zusammenh&#228;nge der Berufs- und Arbeitswelt darstellen und beurteilen kann.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
