<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>RindSalmV - Verordnung zum Schutz gegen die Salmonellose der Rinder</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR000070972" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zum Schutz gegen die Salmonellose der Rinder</span> <span class="jnkurzue"> (Rinder-Salmonellose-Verordnung)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>RindSalmV</p><p>Ausfertigungsdatum: 06.01.1972</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Rinder-Salmonellose-Verordnung in der Fassung der Bekanntmachung vom 14. November 1991 (BGBl. I S. 2118), die zuletzt durch Artikel 2 der Verordnung vom 17. April 2014 (BGBl. I S. 388) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 14.11.1991 I 2118;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 2 V v. 17.4.2014 I 388</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR000070972_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 12.4.1972 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR000070972BJNG000102308" title="Gliederung"><div class="jnheader"><a name="BJNR000070972BJNG000102308"/><h2><span>I.</span><br /><span>Begriffsbestimmung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000070972BJNE000703308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000070972BJNE000703308"/><a href="index-2.html#BJNR000070972BJNE000703308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Salmonellen im Sinne dieser Verordnung sind alle Bakterien der Gattung Salmonella der Familie Enterobakteriaceae.</div><div class="jurAbsatz">(2) Im Sinne dieser Verordnung liegen bei einem Rind oder bei einem sonstigen mit Rindern zusammen gehaltenen Tier vor: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Salmonellose, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Abstand von acht bis f&#252;nfzehn Tagen Kotproben entnommen und unabh&#228;ngig von der Reihenfolge der Untersuchungsergebnisse in mindestens drei dieser Proben durch bakteriologische Untersuchungsverfahren Salmonellen festgestellt worden sind oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch klinische oder pathologisch-anatomische Untersuchungsverfahren Krankheitserscheinungen, die auf Salmonellose hinweisen, und durch bakteriologische Untersuchungsverfahren Salmonellen festgestellt worden sind;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verdacht auf Salmonellose, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in mindestens einer Kot-, Organ-, Fleisch- oder Milchprobe oder in sonstigem Untersuchungsmaterial durch bakteriologische Untersuchungsverfahren Salmonellen festgestellt worden, jedoch durch klinische oder pathologisch-anatomische Untersuchungsverfahren keine Krankheitserscheinungen, die auf Salmonellose hinweisen, festgestellt worden sind oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch klinische oder pathologisch-anatomische Untersuchungsverfahren Krankheitserscheinungen, die den Ausbruch einer Salmonellose bef&#252;rchten lassen, festgestellt worden sind.</div></dd></dl></div></dd></dl>Die bakteriologischen Untersuchungsverfahren nach Satz 1 Nummer 1 und 2 Buchstabe a m&#252;ssen den Anforderungen der ISO-Norm 6579 Anhang D<a name="FnR.F772814_01"></a><sup><a href="#F772814_01" class="FnR">1)</a></sup>  entsprechen.</div><div class="jurAbsatz">(3) Im Sinne dieser Verordnung sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Teilbestand:</div><div>die Rinder und die mit ihnen zusammen gehaltenen sonstigen Tiere eines Bestandes, die r&#228;umlich getrennt von den &#252;brigen Rindern des Bestandes oder mit diesen zusammen gehaltenen sonstigen Tieren gehalten werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ansteckungsverd&#228;chtiger Rinderbestand:</div><div>ein Bestand,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den ein Rind verbracht wurde, das aus einem verseuchten oder seuchenverd&#228;chtigen Rinderbestand stammt, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus dem ein Schlachttier stammt, bei dem anl&#228;&#223;lich der bakteriologischen Fleischuntersuchung Salmonellen nachgewiesen worden sind.</div></dd></dl></div></dd></dl></div></div><dl class="footnotes"><dt><a name="F772814_01"></a><a href="#FnR.F772814_01" class="Footnote"><span class="FootnoteSuper">1) </span></a></dt><dd>Die ISO-Norm ist im Beuth Verlag GmbH, 10772 Berlin, erschienen. Sie ist beim Deutschen Patent- und Markenamt archivm&#228;&#223;ig gesichert niedergelegt.</dd></dl></div></div></div><div class="jnnorm" id="BJNR000070972BJNG000601308" title="Gliederung"><div class="jnheader"><a name="BJNR000070972BJNG000601308"/><h2><span>II.</span><br /><span>Allgemeine Schutzma&#223;regeln f&#252;r bestimmte K&#228;lberhaltungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000070972BJNE000802308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000070972BJNE000802308"/><a href="index-2.html#BJNR000070972BJNE000802308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r Betriebe, in denen mehr als 100 K&#228;lber im Alter von weniger als sechs Monaten gehalten werden, gelten folgende Vorschriften: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Betriebsinhaber darf in den Bestand nur K&#228;lber im Alter von mehr als einer Woche einstellen. Er hat frei werdende Boxen, Buchten oder getrennte Abteilungen des Stalles oder nach Entfernung aller K&#228;lber den gesamten Stall einschlie&#223;lich der vorhandenen Einrichtungen und Gegenst&#228;nde zu reinigen und nach n&#228;herer Anweisung des beamteten Tierarztes zu desinfizieren und dort eine Schadnagerbek&#228;mpfung durchzuf&#252;hren.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Betriebsinhaber hat ein Kontrollbuch zu f&#252;hren, dieses ein Jahr lang aufzubewahren und dem beamteten Tierarzt auf Verlangen zur Einsicht vorzulegen. Er hat in das Kontrollbuch unverz&#252;glich einzutragen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Zu- und Abg&#228;nge an K&#228;lbern unter Angabe<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anzahl, der Herkunft und der Ohrmarken-Nummer der Tiere und des Datums ihrer Anlieferung;</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anzahl, der Ohrmarken-Nummer und des Empf&#228;ngers der Tiere sowie des Datums ihrer Abgabe;</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anzahl und des Datums der Todesf&#228;lle;</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede tier&#228;rztliche Untersuchung und jeden Arzneimitteleinsatz mit Datum und Befund.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen d&#252;rfen einen K&#228;lberstall nur mit desinfizierbarem Schuhzeug und betriebseigener Schutzkleidung betreten. Nach Verlassen des Stalles haben sie die Schutzkleidung abzulegen sowie diese, sofern es sich nicht um Einwegschutzkleidung handelt, und das Schuhzeug zu reinigen und zu desinfizieren. Der Betriebsinhaber hat die Einwegschutzkleidung nach Gebrauch zu verbrennen oder auf sonstige Weise unsch&#228;dlich zu beseitigen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR000070972BJNG000202308" title="Gliederung"><div class="jnheader"><a name="BJNR000070972BJNG000202308"/><h2><span>III.</span><br /><span>Besondere Schutzma&#223;regeln</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000070972BJNE000902308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000070972BJNE000902308"/><a href="index-2.html#BJNR000070972BJNE000902308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist bei einem Rind oder bei einem sonstigen mit Rindern zusammen gehaltenen Tier Salmonellose oder Verdacht auf Salmonellose amtlich festgestellt, so ordnet die zust&#228;ndige Beh&#246;rde die Untersuchung aller Rinder des Bestandes oder des betroffenen Teilbestandes und, soweit zur Seuchenbek&#228;mpfung erforderlich, auch der sonstigen mit diesen Rindern zusammen gehaltenen Tiere an.</div><div class="jurAbsatz">(2) Bei einem ansteckungsverd&#228;chtigen Rinderbestand ordnet die zust&#228;ndige Beh&#246;rde die Untersuchung aller Rinder des Bestandes oder des betroffenen Teilbestandes und, soweit dies zur Seuchenbek&#228;mpfung erforderlich ist, der mit diesen Rindern zusammen gehaltenen Tiere an, wenn nach dem Gutachten des beamteten Tierarztes Verdacht auf Salmonellose im Sinne des &#167; 1 Abs. 2 Nr. 2 Buchstabe b vorliegt.</div><div class="jurAbsatz">(3) Zur Ermittlung der Ausscheider von Salmonellen sind im Abstand von acht bis f&#252;nfzehn Tagen mindestens zweimal von allen Rindern und sonstigen mit diesen Rindern zusammen gehaltenen Tieren Kotproben zu untersuchen, und zwar <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einzeln gehaltenen Tieren und bei &#252;ber zwei Jahre alten Rindern als Einzelproben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im &#252;brigen als Sammelprobe der jeweils zusammen gehaltenen Tiere.</div></dd></dl></div><div class="jurAbsatz">(4) Zur Ermittlung der Infektionsquelle k&#246;nnen f&#252;r die Untersuchung nach Absatz 1 zus&#228;tzlich auch Blut-, Milch- und Harnproben von Rindern oder sonstigen mit Rindern zusammen gehaltenen Tieren sowie Proben aus dem engeren Lebensraum der Rinder, insbesondere Futtermittel-, Tr&#228;nkwasser- und Abwasserproben, entnommen werden.</div><div class="jurAbsatz">(5) Tiere, die bei mindestens zwei aufeinanderfolgenden Untersuchungen nach Absatz 3 nicht als Ausscheider von Salmonellen ermittelt worden sind, k&#246;nnen bis zur Abschlu&#223;untersuchung nach &#167; 7 Abs. 2 Nr. 1 Buchstabe b von weiteren Untersuchungen freigestellt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000070972BJNE001003301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000070972BJNE001003301"/><a href="index-2.html#BJNR000070972BJNE001003301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist bei einem oder mehreren Tieren Salmonellose oder Verdacht auf Salmonellose amtlich festgestellt, unterliegt das Geh&#246;ft und der sonstige Standort nach Ma&#223;gabe folgender Vorschriften der Sperre: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Rinder des Bestandes sind, soweit noch nicht geschehen, nach &#167; 19a der Viehverkehrsverordnung zu kennzeichnen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Rinder des Bestandes oder des betroffenen Teilbestandes sind an ihrem Standort so abzusondern, da&#223; sie mit Rindern oder sonstigen mit ihnen zusammen gehaltenen Tieren des Bestandes oder anderer Besitzer nicht in Ber&#252;hrung kommen k&#246;nnen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rinder d&#252;rfen aus dem Bestand oder dem betroffenen Teilbestand nicht entfernt werden.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Verenden oder die Notschlachtung von Rindern des Bestandes oder des betroffenen Teilbestandes ist unverz&#252;glich dem beamteten Tierarzt mitzuteilen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rinder und andere f&#252;r die Seuche empf&#228;ngliche Tiere d&#252;rfen nur mit Genehmigung der zust&#228;ndigen Beh&#246;rde in den Bestand oder den betroffenen Teilbestand verbracht werden.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Milch von K&#252;hen, bei denen Salmonellose im Sinne des &#167; 1 Absatz 2 Nummer 1 Buchstabe b vorliegt, ist vom Besitzer der Tiere unsch&#228;dlich zu beseitigen. Sie darf statt dessen im eigenen Betrieb verf&#252;ttert werden, wenn sie zuvor aufgekocht worden ist. Die Milch der &#252;brigen K&#252;he des Bestandes oder des betroffenen Teilbestandes ist entweder vor der Verf&#252;tterung aufzukochen oder an Sammelmolkereien abzugeben.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ger&#228;tschaften, die zur Wartung und Pflege der nach Nummer 2 abgesonderten Rinder benutzt werden, und sonstige Gegenst&#228;nde, insbesondere Milchbeh&#228;ltnisse, sind t&#228;glich, Stallungen und sonstige Standorte dieser Rinder mindestens w&#246;chentlich nach n&#228;herer Anweisung des beamteten Tierarztes zu reinigen und zu desinfizieren.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stallungen, Weidefl&#228;chen oder sonstige Standorte, in oder auf denen sich nach Nummer 2 abgesonderte Rinder befinden, d&#252;rfen nur vom Besitzer der Tiere, seinem Vertreter, den mit der Beaufsichtigung, Wartung und Pflege der Tiere betrauten Personen, von Tier&#228;rzten und von Personen im amtlichen Auftrag betreten werden; nach Verlassen der R&#228;ume oder Standorte, mit Ausnahme von Weiden, haben sie sich nach n&#228;herer Anweisung des beamteten Tierarztes zu reinigen und zu desinfizieren.</div></dd></dl></div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann, soweit Belange der Seuchenbek&#228;mpfung nicht entgegenstehen, Ausnahmen von Absatz 1 Nr. 3 zulassen f&#252;r das Verbringen von Rindern zur Schlachtung oder das Verbringen von Rindern, die sich auf Grund der nach &#167; 3 Abs. 3 durchgef&#252;hrten Untersuchungen nicht als Ausscheider von Salmonellen erwiesen haben.</div></div></div></div></div><div class="jnnorm" id="BJNR000070972BJNE001102308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000070972BJNE001102308"/><a href="index-2.html#BJNR000070972BJNE001102308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zust&#228;ndige Beh&#246;rde kann die T&#246;tung von Rindern und sonstigen mit Rindern zusammen gehaltenen Tieren anordnen, bei denen Salmonellose festgestellt ist oder bei denen Verdacht auf Salmonellose vorliegt.</div></div></div></div></div><div class="jnnorm" id="BJNR000070972BJNE001202308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000070972BJNE001202308"/><a href="index-2.html#BJNR000070972BJNE001202308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach Entfernung der Rinder und der sonstigen mit Rindern zusammen gehaltenen Tiere, bei denen Salmonellose oder Verdacht auf Salmonellose festgestellt ist, aus dem Bestand oder von ihren Standpl&#228;tzen, sind ihre St&#228;lle und sonstigen Standorte, insbesondere die Stallg&#228;nge, Jaucherinnen, Futterg&#228;nge sowie verwendeten Ger&#228;tschaften und sonstigen Gegenst&#228;nde einschlie&#223;lich der Fahrzeuge, von denen anzunehmen ist, da&#223; sie Tr&#228;ger des Ansteckungsstoffes sind, nach n&#228;herer Anweisung des beamteten Tierarztes zu reinigen und zu desinfizieren. Futter und Einstreu, von denen anzunehmen ist, da&#223; sie Tr&#228;ger des Ansteckungsstoffes sind, sind unsch&#228;dlich zu beseitigen; Futter kann auch einem Behandlungsverfahren, durch das die Abt&#246;tung der Salmonellen gew&#228;hrleistet ist, unterworfen werden.</div><div class="jurAbsatz">(2) Dung aus St&#228;llen und sonstigen Standorten, in denen sich Rinder befinden oder befunden haben, bei denen Salmonellose oder Verdacht auf Salmonellose festgestellt ist, ist nach n&#228;herer Anweisung des beamteten Tierarztes an einen f&#252;r Einhufer, Rinder, Schweine, Schafe, Ziegen und Gefl&#252;gel unzug&#228;nglichen Platz zu packen, mit einer ausreichenden Schicht nicht infizierten Dunges oder Erde zu bedecken und mindestens f&#252;r die Dauer von drei Wochen zu lagern; fl&#252;ssige Abg&#228;nge aus diesen St&#228;llen sind, soweit sie nicht dem Dung beigegeben werden, nach n&#228;herer Anweisung des beamteten Tierarztes zu desinfizieren.</div></div></div></div></div><div class="jnnorm" id="BJNR000070972BJNG000302308" title="Gliederung"><div class="jnheader"><a name="BJNR000070972BJNG000302308"/><h2><span>IV.</span><br /><span>Aufhebung der Schutzma&#223;regeln</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000070972BJNE001302308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000070972BJNE001302308"/><a href="index-2.html#BJNR000070972BJNE001302308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Angeordnete Schutzma&#223;regeln sind aufzuheben, wenn die Salmonellose erloschen ist oder sich der Verdacht als unbegr&#252;ndet erwiesen hat.</div><div class="jurAbsatz">(2) Die Salmonellose gilt als erloschen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Rinder des Bestandes oder des betroffenen Teilbestandes verendet oder get&#246;tet und unsch&#228;dlich beseitigt oder geschlachtet worden sind oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tiere des Bestandes oder des betroffenen Teilbestandes, bei denen Salmonellose oder Verdacht auf Salmonellose festgestellt worden ist,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verendet oder get&#246;tet und unsch&#228;dlich beseitigt oder geschlachtet worden sind oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei ihnen und den &#252;brigen Tieren durch mindestens zwei im Abstand von acht bis f&#252;nfzehn Tagen aufeinanderfolgende bakteriologische Untersuchungen Salmonellen nicht festgestellt worden sind,</div></dd></dl></div><div>und zus&#228;tzlich bei einer Untersuchung aller Tiere des Bestandes oder des betroffenen Teilbestandes (Abschlu&#223;untersuchung) Salmonellen nicht festgestellt worden sind und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Desinfektion nach n&#228;herer Anweisung des beamteten Tierarztes durchgef&#252;hrt und von ihm abgenommen worden ist.</div></dd></dl></div><div class="jurAbsatz">(3) Bei Betrieben nach &#167; 2 ist die Abschlu&#223;untersuchung nach Absatz 2 Nr. 1 Buchstabe b entbehrlich.</div></div></div></div></div><div class="jnnorm" id="BJNR000070972BJNG000402308" title="Gliederung"><div class="jnheader"><a name="BJNR000070972BJNG000402308"/><h2><span>V.</span><br /><span>Ordnungswidrigkeiten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000070972BJNE001403301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000070972BJNE001403301"/><a href="index-2.html#BJNR000070972BJNE001403301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 32 Absatz 2 Nummer 4 Buchstabe a des Tiergesundheitsgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Nummer 1 Satz 1 ein Kalb einstellt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Nummer 1 Satz 2 eine Box, eine Bucht, eine Abteilung, einen Stall, eine Einrichtung oder einen Gegenstand nicht oder nicht rechtzeitig reinigt oder nicht oder nicht rechtzeitig desinfiziert oder eine Schadnagerbek&#228;mpfung nicht oder nicht rechtzeitig durchf&#252;hrt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Nummer 2 Satz 1 ein Kontrollbuch nicht f&#252;hrt oder nicht oder nicht rechtzeitig vorlegt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Nummer 3 Satz 3 die Einwegschutzkleidung nicht oder nicht rechtzeitig beseitigt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 3 Absatz 1 oder Absatz 2 oder &#167; 5 zuwiderhandelt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 1 Nummer 3 ein Rind entfernt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 1 Nummer 4 eine Mitteilung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Genehmigung nach &#167; 4 Absatz 1 Nummer 5 ein Rind oder ein anderes Tier verbringt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer mit einer Genehmigung nach &#167; 4 Absatz 1 Nummer 5 oder Absatz 2 verbundenen vollziehbaren Auflage zuwiderhandelt,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 1 Nummer 6 Satz 1 Milch nicht, nicht richtig oder nicht rechtzeitig beseitigt,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Absatz 1 Satz 1 einen Stall oder einen sonstigen Standort nicht oder nicht rechtzeitig reinigt oder nicht oder nicht rechtzeitig desinfiziert,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Absatz 2 erster Halbsatz Dung nicht oder nicht rechtzeitig packt, nicht oder nicht rechtzeitig bedeckt oder nicht oder nicht f&#252;r die vorgeschriebene Dauer lagert oder</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Absatz 2 zweiter Halbsatz fl&#252;ssigen Abgang nicht oder nicht rechtzeitig desinfiziert.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR000070972BJNE001602308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000070972BJNE001602308"/><a href="index-2.html#BJNR000070972BJNE001602308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">(Inkrafttreten)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
