<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 1 GVV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR608600018BJNE000406123"/><a href="index-2.html#BJNR608600018BJNE000406123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Vorgaben für das EETS-Gebiet Bundesfernstraßenmautgesetz (EEMD-Gebietsvorgabenverordnung - GVV)<br /><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BAnz AT 29.10.2021 V2)</div></notindexed></div><br /><div style="text-align:center;"><span style=";font-weight:bold">Bundesrepublik Deutschland,</span><br /><span style=";font-weight:bold"> vertreten durch das</span><br /><span style=";font-weight:bold"> Bundesministerium f&#252;r Digitales und Verkehr (BMDV),</span><br /><span style=";font-weight:bold"> dieses vertreten durch das</span><br /><span style=";font-weight:bold"> Bundesamt f&#252;r Logistik und Mobilit&#228;t (BALM)</span></div><div style="text-align:center;"><span style=";font-weight:bold">Europ&#228;ischer elektronischer Mautdienst (EETS)</span><br /><span style=";font-weight:bold"> Vorgaben f&#252;r das EETS-Gebiet nach dem Bundesfernstra&#223;enmautgesetz</span><br /><span style=";font-weight:bold"> (EETS-Gebiet BFStrMG)</span></div><br /><br /><div class="jurAbsatz">Die folgenden Gebietsvorgaben, deren Nummern keinen Zusatz haben, gelten f&#252;r alle EETS-Anbieter gleicherma&#223;en, unabh&#228;ngig davon, ob der EETS-Anbieter den Mauterhebungsdienst des Mauterhebers nutzt oder nicht.</div><div class="jurAbsatz">Gebietsvorgaben, deren Nummer den Zusatz &#8222;EET&#8220; (Eigene Erkennung und Tarifierung) tr&#228;gt, gelten nur f&#252;r EETS-Anbieter, die den Mauterhebungsdienst nicht nutzen. Sie gelten bis zum Zeitpunkt des Abschlusses der Migration ihrer OBUs auf den Mauterhebungsdienst.</div><div class="jurAbsatz">Gebietsvorgaben, deren Nummer den Zusatz &#8222;MED&#8220; (Mauterhebungsdienst) tr&#228;gt, gelten nur f&#252;r EETS-Anbieter, die den Mauterhebungsdienst nutzen.</div><div class="jurAbsatz">F&#252;r EETS-Anbieter, die auf den Mauterhebungsdienst migrieren, gelten diese ab dem Zeitpunkt des Beginns des MED Pilotbetriebs.<br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; "><colgroup><col align="center" width="8%" /><col align="left" width="25%" /><col align="justify" width="67%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">&#160;</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="left" valign="bottom" charoff="50">Wirtschaftliche Vorgaben</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="justify" valign="bottom" charoff="50">&#160;</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">1</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Sicherheit</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter muss nachweisen, dass er zu jedem Zeitpunkt, zu dem er seinen Dienst f&#252;r das EETS-Gebiet Bundesfernstra&#223;enmautgesetz (BFStrMG) anbietet, mit einer Bankgarantie oder einem gleichwertigen Finanzinstrument ausgestattet ist, deren Betrag der durchschnittlich monatlich von dem EETS-Anbieter f&#252;r das EETS-Gebiet BFStrMG gezahlten Summe f&#252;r Mauttransaktionen und Zahlungen gem&#228;&#223; &#167; 19 Absatz 1 des Mautsystemgesetzes (MautSysG) entspricht.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Die folgenden Kriterien m&#252;ssen im Fall einer Bankgarantie erf&#252;llt werden:</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es muss sich um die Bankgarantie eines Kreditinstituts, welches seinen Sitz oder seine Niederlassung in der Europ&#228;ischen Union oder in der EFTA hat, handeln.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Kreditinstitut muss ein Investmentgrade-Rating f&#252;r Langfristverbindlichkeiten von mindestens A3 (Moody&#180;s) oder A- (S&amp;P oder Fitch) aufweisen und f&#252;r Kurzfristverbindlichkeiten von mindestens P2 (Moody&#180;s) oder A-2 (S&amp;P) oder F-2 (Fitch) aufweisen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es handelt sich um eine Bankgarantie auf erstes Anfordern.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Bankgarantie muss sich nach zeitlichem Ablauf automatisch erneuern (&#8222;revolvierende Bankgarantie&#8220;).</div></dd></dl></td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Sofern ein anderes Finanzinstrument zur Sicherung der Mauteinnahmen vorgehalten wird, muss dieses einer Bankgarantie, die die genannten Kriterien erf&#252;llt, gleichwertig sein. Ein Finanzinstrument ist gleichwertig, wenn es denselben Grad an Sicherheit wie eine Bankgarantie bietet. Dies kann insbesondere der Fall sein, wenn die Gesellschafter des EETS-Anbieters eine Kapitalintakthalteerkl&#228;rung in Bezug auf den EETS-Anbieter abgeben und eine der zu besichernden Summe angemessene finanzielle Leistungsf&#228;higkeit besitzen. Die Entscheidung &#252;ber die Gleichwertigkeit steht im Ermessen des Bundesamtes f&#252;r Logistik und Mobilit&#228;t (BALM).</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Der Betrag der Bankgarantie oder des gleichwertigen Finanzinstruments wird auf der Grundlage der im vorausgegangenen Jahr von dem EETS-Anbieter f&#252;r das EETS-Gebiet BFStrMG insgesamt gezahlten Summe f&#252;r Mauttransaktionen und Zahlungen gem&#228;&#223; &#167; 19 Absatz 1 MautSysG in Abstimmung mit dem Mauterheber bestimmt.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">F&#252;r neu hinzukommende Unternehmen wird der Betrag auf der Grundlage der erwarteten monatlichen Durchschnittssumme f&#252;r Mauttransaktionen und Zahlungen gem&#228;&#223; &#167; 19 Absatz 1 MautSysG festgelegt, die der EETS-Anbieter aufgrund der Anzahl und Art seiner Vertr&#228;ge und der in seinem Gesch&#228;ftsplan veranschlagten durchschnittlichen Maut je Vertrag f&#252;r das EETS-Gebiet BFStrMG zahlen d&#252;rfte. F&#252;r die Prognose wird ein Betrachtungszeitraum von 12 Monaten zugrunde gelegt.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">2</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">EETS-Anbieterverg&#252;tung und Geb&#252;hren</td><td align="justify" valign="top" charoff="50">Der Mauterheber hat dem EETS-Anbieter eine Verg&#252;tung nach Ma&#223;gabe des EETS-Zulassungsvertrags zu zahlen. Die Verg&#252;tung ist unter anderem von den vom EETS-Anbieter an den Mauterheber ausgekehrten Mauteinnahmen abh&#228;ngig. N&#228;heres regelt der EETS-Zulassungsvertrag. Die Methode zur Berechnung der EETS-Anbieterverg&#252;tung ist in den Hinweisen zum Verg&#252;tungsmodell in Anlage 2 zur EEMD-Gebietsvorgabenverordnung dargestellt. Die EETS-Anbieterverg&#252;tung unterliegt Vorgaben des deutschen und europ&#228;ischen Rechts.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der Mauterheber beh&#228;lt sich vor, von jedem EETS-Anbieter feste Geb&#252;hren im Sinne von Anhang II Nummer 1.1 Buchstabe a der Durchf&#252;hrungsverordnung (EU) 2020/204 der Kommission vom 28. November 2019 &#252;ber detaillierte Pflichten der Anbieter des europ&#228;ischen elektronischen Mautdienstes, den Mindestinhalt der Vorgabe f&#252;r das EETS-Gebiet, elektronische Schnittstellen und Anforderungen an Interoperabilit&#228;tskomponenten sowie zur Aufhebung der Entscheidung 2009/750/EG (ABl. L 432 vom 17.2.2020, S. 49), die sich an den einmaligen und laufenden Kosten des Mauterhebers f&#252;r Bereitstellung, Betrieb und Instandhaltung eines EETS-konformen Systems im EETS-Gebiet BFStrMG orientieren, zu erheben.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">3_EET</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Mautauskehr</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter muss f&#252;r alle von ihm verwalteten EETS-Nutzerkonten Zahlungen in voller H&#246;he der von seinen Nutzern geschuldeten Maut, sowohl bei einer nachgewiesenen &#220;bermittlung eines Mautbuchungsnachweises als auch bei einer nachgewiesenen Nicht&#252;bermittlung eines Mautbuchungsnachweises auf der Grundlage einer Nutzung des mautpflichtigen Streckennetzes, leisten.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Hiervon umfasst sind auch die F&#228;lle, in denen die Nicht&#252;bermittlung von Mautbuchungsnachweisen darauf beruht, dass ein Mautschuldner seine Mitwirkungspflicht nicht erf&#252;llt hat.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der EETS-Anbieter haftet nicht f&#252;r die Verwendung von Bordger&#228;ten, die gesperrt sind und zu denen sich entsprechende Eintr&#228;ge in der Sperrliste finden.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">3_MED</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Mautauskehr</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter muss f&#252;r alle von ihm verwalteten EETS-Nutzerkonten Zahlungen in voller H&#246;he der von seinen Nutzern geschuldeten Maut, sowohl bei einer nachgewiesenen &#220;bermittlung von Positionsdaten und Merkmalen der Fahrzeugklassifizierung mautpflichtiger Befahrungen des mautpflichtigen Streckennetzes als auch bei einer nachgewiesenen Nicht&#252;bermittlung von Positionsdaten und Merkmalen der Fahrzeugklassifizierung im Rahmen mautpflichtiger Befahrungen des mautpflichtigen Streckennetzes, leisten.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Hiervon umfasst sind auch die F&#228;lle, in denen die Nicht&#252;bermittlung von Positionsdaten und Merkmalen der Fahrzeugklassifizierung mautpflichtiger Befahrungen darauf beruht, dass ein Mautschuldner seine Mitwirkungspflicht nicht erf&#252;llt hat.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der EETS-Anbieter haftet nicht f&#252;r die Verwendung von Bordger&#228;ten, die gesperrt sind und zu denen sich entsprechende Eintr&#228;ge in der Sperrliste finden.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">4</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Verlust von Mauteinnahmen</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der EETS-Anbieter tr&#228;gt das Risiko des Verlustes von Mauteinnahmen, die der EETS-Anbieter oder ein von ihm beauftragter Dritter von den Mautschuldnern einnimmt.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">5</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Gesamtschuldnerische Haftung</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter haftet mit anderen EETS-Anbietern gesamtschuldnerisch, wenn die eindeutige Zuordnung eines Nutzers zu einem EETS-Anbieter nicht m&#246;glich ist.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Hat ein EETS-Nutzer Vertr&#228;ge mit mehreren EETS-Anbietern abgeschlossen und kann das von diesem EETS-Nutzer im EETS-Gebiet BFStrMG eingesetzte Bordger&#228;t nicht eindeutig einem bestimmten EETS-Anbieter zugeordnet werden, so haften alle EETS-Anbieter, mit denen der EETS-Nutzer zum Zeitpunkt der Nutzung des mautpflichtigen Streckennetzes im EETS-Gebiet BFStrMG einen Vertrag abgeschlossen hatte und die nicht nachgewiesen haben, dass es sich bei dem Bordger&#228;t nicht um ihr Bordger&#228;t handelt, nach Ma&#223;gabe von &#167; 19 Absatz 1 und &#167; 26 Absatz 2 MautSysG.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der Mauterheber ist berechtigt, Leistungen nach Ma&#223;gabe von &#167; 19 Absatz 1 und &#167; 26 Absatz 2 MautSysG von jedem der EETS-Anbieter ganz oder zum Teil, jedoch insgesamt nur einmal, zu fordern. Dies gilt nicht, soweit ein EETS-Anbieter nachweist, dass das von ihm ausgegebene Bordger&#228;t gesperrt war und dem Mauterheber diese Sperrung in Form eines Eintrags in der Sperrliste mitgeteilt wurde oder dass die Nutzung eines von ihm ausgegebenen Ger&#228;ts zum fraglichen Zeitpunkt ausgeschlossen war. Es gelten die Regelungen der &#167;&#167; 421 ff. des B&#252;rgerlichen Gesetzbuchs (BGB) zur gesamtschuldnerischen Haftung.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">6</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Verzug</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Befindet sich der EETS-Anbieter mit seinen Zahlungsverpflichtungen in Verzug, hat der Mauterheber einen Anspruch auf Verzugszinsen in der in &#167; 288 Absatz 1 BGB festgelegten H&#246;he. Eine Geldschuld ist w&#228;hrend des Verzugs zu verzinsen. Der Verzugszinssatz betr&#228;gt f&#252;r das Jahr f&#252;nf Prozentpunkte &#252;ber dem Basiszinssatz der Deutschen Bundesbank (&#167; 247 BGB).</td></tr><tr><td style="border-right: 0.5pt solid ; " rowspan="2" align="center" valign="top" charoff="50">7</td><td style="border-right: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">Beachtung des<br /> Haushaltsrechts</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter muss</td></tr><tr><td align="justify" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die einschl&#228;gigen Regelungen der Bundeshaushaltsordnung (BHO),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwaltungsvorschriften f&#252;r Zahlungen, Buchf&#252;hrung und Rechnungslegung (&#167;&#167; 70 bis 72 und 74 bis 80 BHO) &#8211; VV-ZBR BHO &#8211; und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestimmungen &#252;ber die Mindestanforderungen f&#252;r den Einsatz automatisierter Verfahren im Haushalts-, Kassen- und Rechnungswesen des Bundes (BestMaVB-HKR)</div></dd></dl></td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">in den jeweils g&#252;ltigen Fassungen beachten.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="center" valign="top" charoff="50">8</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">Berechnung der Mauteinnahmen</td><td align="justify" valign="top" charoff="50">Die Berechnung der Mauteinnahmen muss in Euro erfolgen.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Sowohl die Berechnung der Maut als auch die Auskehr der Mauteinnahmen auf das Konto des Mauterhebers erfolgt anhand der Vorgaben des Mauterhebers in der W&#228;hrung Euro.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">9_EET</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Mauterhebung und<br /> Mautauskehr</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter begr&#252;ndet mit seinen EETS-Nutzern ein Rechtsverh&#228;ltnis, auf Grund dessen sich der EETS-Nutzer verpflichtet, f&#252;r jede mautpflichtige Benutzung einer mautpflichtigen Stra&#223;e im Sinne des &#167; 1 BFStrMG ein Entgelt in H&#246;he der zu entrichtenden Maut an den EETS-Anbieter zu zahlen. N&#228;here Anforderungen an die Ausgestaltung des Rechtsverh&#228;ltnisses regelt der EETS-Zulassungsvertrag.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter muss die Mauteinnahmen rechtzeitig und vollst&#228;ndig bei F&#228;lligkeit erheben und diese innerhalb bestimmter Wertstellungsfristen an den Mauterheber auskehren (Wirtschaftlichkeits- und Gleichheitsgebot).</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Die angefallene Maut muss sp&#228;testens mit Wertstellung 28 Werktage nach Ende der mautpflichtigen Fahrt (und zwar an jedem Stichtag bis sp&#228;testens 15.00 Uhr MEZ/MESZ) unabh&#228;ngig vom tats&#228;chlichen Geldeingang beim EETS-Anbieter dem Konto des Mauterhebers gutgeschrieben worden sein.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Als Werktage gelten alle Tage, an denen das transeurop&#228;ische automatisierte Echtzeit-Brutto-Express-Zahlungsverkehrssystem (TARGET2) gem&#228;&#223; Anlage V Nummer 1 der Leitlinie EZB/2012/27 der Europ&#228;ischen Zentralbank vom 5. Dezember 2012 ge&#246;ffnet ist.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Die Gutschrift hat auf das Konto der Bundeskasse Trier &#8211; Deutsche Bundesbank Saarbr&#252;cken, IBAN DE81&#160;5900&#160;0000&#160;0059&#160;0010 20, BIC MARKDEF1590 zu erfolgen. Der EETS-Anbieter unterwirft sich gegen&#252;ber dem Mauterheber der sofortigen Vollstreckung in sein gesamtes Verm&#246;gen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Unabh&#228;ngig von den vorstehenden Regelungen sind vom EETS-Anbieter die Zahlungsvorg&#228;nge zwischen ihm, den EETS-Nutzern und dem Mauterheber sowie die Kontof&#252;hrung des EETS-Anbieters so auszugestalten, dass in jedem Fall, auch im Fall der Insolvenz oder drohender Insolvenz des EETS-Anbieters, die Sicherheit der vollst&#228;ndigen Auskehr der dem Mauterheber zustehenden Maut nicht gef&#228;hrdet ist.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter muss beim Vertrieb und Erbringung seiner Leistung sicherstellen, dass</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine direkte Vertragsbeziehung zwischen EETS-Nutzer und dem EETS-Anbieter besteht und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auskehr der Mauteinnahmen an den Mauterheber durch den EETS-Anbieter erfolgt.</div></dd></dl></td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Stellt der Mauterheber im Rahmen seiner &#220;berwachung des EETS-Anbieters fest, dass die Mautauskehr durch das Teilsystem des EETS-Anbieters nicht vollst&#228;ndig erfolgte, wird der Mauterheber gegen&#252;ber dem EETS-Anbieter eine Nachforderung stellen. Zum Ablauf des entsprechenden Prozesses wird der Mauterheber dem EETS-Anbieter weitergehende Informationen auf organisatorischem Wege bereitstellen.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Wenn die Nacherhebung der Maut von dem beim jeweiligen EETS-Anbieter unter Vertrag stehenden EETS-Nutzer nicht erfolgreich war, wird der Mauterheber gegen&#252;ber dem EETS-Anbieter ebenfalls eine Nachforderung stellen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">9_MED</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Mauterhebung und<br /> Mautauskehr</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter begr&#252;ndet mit seinen EETS-Nutzern ein Rechtsverh&#228;ltnis, auf Grund dessen sich der EETS-Nutzer verpflichtet, f&#252;r jede mautpflichtige Benutzung einer mautpflichtigen Stra&#223;e im Sinne des &#167; 1 BFStrMG ein Entgelt in H&#246;he der zu entrichtenden Maut an den EETS-Anbieter zu zahlen. N&#228;here Anforderungen an die Ausgestaltung des Rechtsverh&#228;ltnisses regelt der EETS-Zulassungsvertrag.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter muss die Positionsdaten und Merkmale der Fahrzeugklassifizierung seiner EETS-Nutzer erheben sowie rechtzeitig und vollst&#228;ndig an den Mauterheber &#252;bermitteln. Der EETS-Anbieter muss die Mauteinnahmen rechtzeitig und vollst&#228;ndig innerhalb bestimmter Wertstellungsfristen an den Mauterheber auskehren (Wirtschaftlichkeits- und Gleichheitsgebot).</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Die angefallene Maut muss sp&#228;testens mit Wertstellung 28 Werktage nach Ende der mautpflichtigen Fahrt (und zwar an jedem Stichtag bis sp&#228;testens 15.00 Uhr MEZ/MESZ) unabh&#228;ngig vom tats&#228;chlichen Geldeingang beim EETS-Anbieter dem Konto des Mauterhebers gutgeschrieben worden sein.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Als Werktage gelten alle Tage, an denen das transeurop&#228;ische automatisierte Echtzeit-Brutto-Express-Zahlungsverkehrssystem (TARGET2) gem&#228;&#223; Anlage V Nummer 1 der Leitlinie EZB/2012/27 der Europ&#228;ischen Zentralbank vom 5. Dezember 2012 ge&#246;ffnet ist.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Die Gutschrift hat auf das Konto der Bundeskasse Trier &#8211; Deutsche Bundesbank Saarbr&#252;cken, IBAN DE81&#160;5900&#160;0000&#160;0059&#160;0010 20, BIC MARKDEF1590 zu erfolgen. Der EETS-Anbieter unterwirft sich gegen&#252;ber dem Mauterheber der sofortigen Vollstreckung in sein gesamtes Verm&#246;gen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Unabh&#228;ngig von den vorstehenden Regelungen sind vom EETS-Anbieter die Zahlungsvorg&#228;nge zwischen ihm, den EETS-Nutzern und dem Mauterheber sowie die Kontof&#252;hrung des EETS-Anbieters so auszugestalten, dass in jedem Fall, auch im Fall der Insolvenz oder drohender Insolvenz des EETS-Anbieters, die Sicherheit der vollst&#228;ndigen Auskehr der dem Mauterheber zustehenden Maut nicht gef&#228;hrdet ist.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter muss beim Vertrieb und Erbringung seiner Leistung sicherstellen, dass</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine direkte Vertragsbeziehung zwischen EETS-Nutzer und dem EETS-Anbieter besteht und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auskehr der Mauteinnahmen an den Mauterheber durch den EETS-Anbieter erfolgt.</div></dd></dl></td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Stellt der Mauterheber im Rahmen seiner &#220;berwachung des EETS-Anbieters fest, dass die Mautauskehr durch das Teilsystem des EETS-Anbieters nicht vollst&#228;ndig erfolgte, wird der Mauterheber gegen&#252;ber dem EETS-Anbieter eine Nachforderung stellen. Zum Ablauf des entsprechenden Prozesses wird der Mauterheber dem EETS-Anbieter weitergehende Informationen auf organisatorischem Wege bereitstellen.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Wenn die Nacherhebung der Maut von dem beim jeweiligen EETS-Anbieter unter Vertrag stehenden EETS-Nutzer nicht erfolgreich war, wird der Mauterheber gegen&#252;ber dem EETS-Anbieter ebenfalls eine Nachforderung stellen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">10_EET</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Mautabrechnung</td><td align="justify" valign="top" charoff="50">Das Teilsystem des EETS-Anbieters muss die Maut korrekt abrechnen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter ist f&#252;r die Entgegennahme und grunds&#228;tzlich auch f&#252;r die Bearbeitung von Reklamationen und Erstattungsantr&#228;gen von EETS-Nutzern, die im Zusammenhang mit der Zahlung von Mautgeb&#252;hren stehen, verantwortlich. Ist er im Einzelfall nicht f&#252;r die Bearbeitung verantwortlich, muss er diese nach den Vorgaben des Mauterhebers an den Mauterheber weiterleiten.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Zum Ablauf des entsprechenden Prozesses wird der Mauterheber dem EETS-Anbieter weitergehende Informationen auf organisatorischem Wege bereitstellen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">10_MED</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Mautabrechnung</td><td align="justify" valign="top" charoff="50">Das Teilsystem des EETS-Anbieters muss die Maut korrekt abrechnen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Im Fall, dass der Mauterheber fehlerhafte Mautbuchungsnachweise &#252;ber die Schnittstelle SST 007R an den EETS-Anbieter &#252;bermittelt hat, kann der Mauterheber den EETS-Anbieter zur Sicherstellung der Korrektheit der Mautabrechnung zur manuellen Korrektur der vom Mauterheber &#252;bermittelten Mautbuchungsnachweise oder zur Vornahme entsprechender R&#252;ckzahlungen an die beim EETS-Anbieter unter Vertrag stehenden EETS-Nutzer auffordern.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter ist f&#252;r die Entgegennahme und grunds&#228;tzlich auch f&#252;r die Bearbeitung von Reklamationen und Erstattungsantr&#228;gen von EETS-Nutzern, die im Zusammenhang mit der Zahlung von Mautgeb&#252;hren stehen, verantwortlich. Ist er im Einzelfall nicht f&#252;r die Bearbeitung verantwortlich, muss er diese nach den Vorgaben des Mauterhebers an den Mauterheber weiterleiten.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Zum Ablauf der entsprechenden Prozesse wird der Mauterheber dem EETS-Anbieter weitergehende Informationen auf organisatorischem Wege bereitstellen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">11_EET</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Bericht &#252;ber Mauteinnahmen</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter erstellt f&#252;r jeden Werktag einen Tagesbericht &#252;ber die ausgekehrten Mauteinnahmen und &#252;bermittelt die zu diesem Bericht geh&#246;renden rechnungsbegr&#252;ndenden Unterlagen regelm&#228;&#223;ig gem&#228;&#223; den Vorgaben der Schnittstelle SST 007: &#8222;Mautbuchungsnachweise&#8220; an den Mauterheber.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Als Werktage gelten alle Tage, an denen das transeurop&#228;ische automatisierte Echtzeit-Brutto-Express-Zahlungsverkehrssystem (TARGET2) gem&#228;&#223; Anlage V Nummer 1 der Leitlinie EZB/2012/27 der Europ&#228;ischen Zentralbank vom 5. Dezember 2012 ge&#246;ffnet ist.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">11_MED</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Bericht &#252;ber Mauteinnahmen</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter erstellt f&#252;r jeden Werktag einen Tagesbericht &#252;ber die ausgekehrten Mauteinnahmen und &#252;bermittelt diesen regelm&#228;&#223;ig gem&#228;&#223; den Vorgaben der Schnittstelle SST 008: &#8222;Tagesbericht&#8220; an den Mauterheber.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Als Werktage gelten alle Tage, an denen das transeurop&#228;ische automatisierte Echtzeit-Brutto-Express-Zahlungsverkehrssystem (TARGET2) gem&#228;&#223; Anlage V Nummer 1 der Leitlinie EZB/2012/27 der Europ&#228;ischen Zentralbank vom 5. Dezember 2012 ge&#246;ffnet ist.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">12_EET</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#220;berwachung des<br /> EETS-Anbieters</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter muss den Mauterheber mit allen Informationen versorgen, die dieser ben&#246;tigt, um die vollst&#228;ndige und ordnungsgem&#228;&#223;e Mautauskehr durch den EETS-Anbieter zu &#252;berwachen. Die zur &#220;berwachung notwendigen Erhebungs- und Abrechnungsdaten m&#252;ssen f&#252;r mindestens vier Monate vom EETS-Anbieter archiviert und dem Mauterheber regelm&#228;&#223;ig gem&#228;&#223; den Vorgaben der Schnittstellen SST 006: &#8222;Abschnittsbezogene Erhebungsdaten&#8220;, SST 007 &#8222;Mautbuchungsnachweise&#8220; und SST 008 &#8222;Tagesbericht&#8220; zur Verf&#252;gung gestellt werden.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Der Mauterheber &#252;berwacht den Betrieb des EETS-Mauterhebungssystems im EETS-Gebiet BFStrMG, insbesondere die ordnungsgem&#228;&#223;e Funktion der Teilsysteme der EETS-Anbieter und ermittelt qualit&#228;tsbezogene Leistungsparameter (Key Performance Indicators).</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter &#252;berwacht die Qualit&#228;t seiner Dienstleistung mit Hilfe eigener &#220;berwachungssysteme und schafft damit die Voraussetzungen f&#252;r Ma&#223;nahmen zur Verbesserung und Erhaltung der Leistungsf&#228;higkeit seines Teilsystems. Die Ergebnisse der Qualit&#228;ts&#252;berwachung des Teilsystems des EETS-Anbieters werden dem Mauterheber in Form eines &#220;berwachungsreports regelm&#228;&#223;ig gem&#228;&#223; den Vorgaben der Schnittstelle SST 013: &#8222;&#220;berwachungsreport&#8220; zur Verf&#252;gung gestellt.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Dar&#252;ber hinaus ist der EETS-Anbieter verpflichtet, dem Mauterheber auf dessen Verlangen weitere notwendige Informationen zur Durchf&#252;hrung seiner &#220;berwachungsaufgaben zu &#252;bermitteln. Das Format zur &#220;bertragung dieser Informationen wird vom Mauterheber nach billigem Ermessen vorgegeben.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Die Regeln zur &#220;bermittlung der Erhebungs- und Abrechnungsdaten werden bilateral zwischen dem EETS-Anbieter und dem Mauterheber abgestimmt. Die &#252;bermittelten Informationen m&#252;ssen den Mauterheber in die Lage versetzen, die mautpflichtigen Abschnittsnutzungen der beim jeweiligen EETS-Anbieter unter Vertrag stehenden EETS-Nutzer in jedem Einzelfall nachvollziehen und mit den Mautbuchungsnachweisen abgleichen zu k&#246;nnen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Die Archivierung von vier Monaten dient dazu, dass der EETS-Anbieter innerhalb des Pr&#252;fzeitraums auf Verlangen des Mauterhebers durch eigene Pr&#252;fungen best&#228;tigen kann, dass die Maut ordnungsgem&#228;&#223; ausgekehrt wurde.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bei Bedarf k&#246;nnen weitere &#220;berpr&#252;fungen (Audits) des Teilsystems des EETS-Anbieters durchgef&#252;hrt werden.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">12_MED</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#220;berwachung des<br /> EETS-Anbieters</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter muss den Mauterheber mit allen Informationen versorgen, die dieser ben&#246;tigt, um die vollst&#228;ndige und ordnungsgem&#228;&#223;e Mautauskehr durch den EETS-Anbieter zu &#252;berwachen. Die zur &#220;berwachung notwendigen Positionsdaten und Merkmale der Fahrzeugklassifizierung sowie die Tagesberichte m&#252;ssen dem Mauterheber regelm&#228;&#223;ig gem&#228;&#223; den Vorgaben der Schnittstellen SST 005: &#8222;Fahrspurdaten&#8220; und SST 008 &#8222;Tagesbericht&#8220; zur Verf&#252;gung gestellt werden.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Der Mauterheber &#252;berwacht den Betrieb des EETS-Mauterhebungssystems im EETS-Gebiet BFStrMG, insbesondere die ordnungsgem&#228;&#223;e Funktion der Teilsysteme der EETS-Anbieter und ermittelt qualit&#228;tsbezogene Leistungsparameter (Key Performance Indicators).</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter &#252;berwacht die Qualit&#228;t seiner Dienstleistung mit Hilfe eigener &#220;berwachungssysteme und schafft damit die Voraussetzungen f&#252;r Ma&#223;nahmen zur Verbesserung und Erhaltung der Leistungsf&#228;higkeit seines Teilsystems. Die Ergebnisse der Qualit&#228;ts&#252;berwachung des Teilsystems des EETS-Anbieters werden dem Mauterheber in Form eines &#220;berwachungsreports regelm&#228;&#223;ig gem&#228;&#223; den Vorgaben der Schnittstelle SST 013: &#8222;&#220;berwachungsreport&#8220; zur Verf&#252;gung gestellt.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Dar&#252;ber hinaus ist der EETS-Anbieter verpflichtet, dem Mauterheber auf dessen Verlangen weitere notwendige Informationen zur Durchf&#252;hrung seiner &#220;berwachungsaufgaben zu &#252;bermitteln. Das Format zur &#220;bertragung dieser Informationen wird vom Mauterheber nach billigem Ermessen vorgegeben.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Die Regeln zur &#220;bermittlung der Positionsdaten und Merkmale der Fahrzeugklassifizierung sowie der Tagesberichte werden bilateral zwischen dem EETS-Anbieter und dem Mauterheber abgestimmt. Die &#252;bermittelten Informationen m&#252;ssen den Mauterheber in die Lage versetzen, die mautpflichtigen Abschnittsnutzungen der beim jeweiligen EETS-Anbieter unter Vertrag stehenden EETS-Nutzer in jedem Einzelfall mit den ausgekehrten Mauteinnahmen abgleichen zu k&#246;nnen.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Bei Bedarf k&#246;nnen weitere &#220;berpr&#252;fungen (Audits) des Teilsystems des EETS-Anbieters durchgef&#252;hrt werden.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">13_EET</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Manuelle Korrektur<br /> von Daten</td><td align="justify" valign="top" charoff="50">Das Teilsystem des EETS-Anbieters muss die manuelle Korrektur von abrechnungsrelevanten Daten zulassen, die aufgrund von Fehlern bei der Erhebung, der &#220;bermittlung, der Ver&#228;nderung und Speicherung dieser Daten die H&#246;he der Mauteinnahmen beeinflussen k&#246;nnen. Die Prozesse zur manuellen Korrektur von Daten m&#252;ssen transparent und revisionsfest dokumentiert und gegen Missbrauch gesch&#252;tzt werden.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Zum Ablauf des entsprechenden Prozesses wird der Mauterheber dem EETS-Anbieter weitergehende Informationen auf organisatorischem Wege bereitstellen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">13_MED</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Manuelle Korrektur<br /> von Daten</td><td align="justify" valign="top" charoff="50">Das Teilsystem des EETS-Anbieters muss die manuelle Korrektur von Mautbuchungsnachweisen zulassen, die aufgrund von Fehlern bei ihrer Erhebung, ihrer &#220;bermittlung, ihrer Ver&#228;nderung oder ihrer Speicherung die H&#246;he der Mauteinnahmen beeinflussen k&#246;nnen. Die Prozesse zur manuellen Korrektur von Daten m&#252;ssen transparent und revisionsfest dokumentiert und gegen Missbrauch gesch&#252;tzt werden.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Zum Ablauf des entsprechenden Prozesses wird der Mauterheber dem EETS-Anbieter weitergehende Informationen auf organisatorischem Wege bereitstellen.</td></tr></tbody></table><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; "><colgroup><col align="center" width="8%" /><col align="left" width="25%" /><col align="justify" width="67%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">&#160;</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="left" valign="bottom" charoff="50">Technisch-organisatorische Vorgaben</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="justify" valign="bottom" charoff="50">&#160;</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">14</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Kompatibilit&#228;t der<br /> EETS-Teilsysteme</td><td align="justify" valign="top" charoff="50">Das Teilsystem des EETS-Anbieters muss zum EETS-Teilsystem des Mauterhebers kompatibel sein.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Das Teilsystem des EETS-Anbieters ist so zu gestalten, dass es zusammen mit dem EETS-Teilsystem des Mauterhebers die Erbringung des EETS im EETS-Gebiet BFStrMG erm&#246;glicht.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">15</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Beeinflussung des<br /> nationalen Mautsystems</td><td align="justify" valign="top" charoff="50">Das Teilsystem des EETS-Anbieters darf das Nationale Duale Mauterhebungssystem, das EETS-Teilsystem des Mauterhebers, das Kontrollsystem sowie externe Anwendungen nicht negativ beeinflussen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Externe Anwendungen k&#246;nnen sowohl innerhalb des Fahrzeugs als auch au&#223;erhalb des Fahrzeugs zu finden sein, wie zum Beispiel Lichtsignalanlagen, Verkehrsbeeinflussungsanlagen, Mobiltelefone.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Diese Vorgabe umfasst auch eventuell mit dem Teilsystem des EETS-Anbieters erbrachte sonstige Dienste.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">16_EET</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Funktionen des<br /> EETS-Teilsystems</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Das Teilsystem des EETS-Anbieters muss alle technischen Einrichtungen, Verfahren und Prozesse zur Mauterhebung, zur Abrechnung und Auskehr der Maut und zur Durchf&#252;hrung des Betriebs sowie zur Unterst&#252;tzung des Mauterhebers bei der Kontrolle der EETS-Nutzer und der &#220;berwachung umfassen.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">16_MED</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Funktionen des<br /> EETS-Teilsystems</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Das Teilsystem des EETS-Anbieters muss alle technischen Einrichtungen, Verfahren und Prozesse zur Unterst&#252;tzung des Mauterhebers bei der Mauterhebung, zur Abrechnung und Auskehr der Maut und zur Durchf&#252;hrung des Betriebs sowie zur Unterst&#252;tzung des Mauterhebers bei der Kontrolle der EETS-Nutzer und der &#220;berwachung umfassen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">17</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Zeitbasis</td><td align="justify" valign="top" charoff="50">Das Teilsystem des EETS-Anbieters muss UTC (Universal Time Coordinated) als Zeitbasis verwenden. Eine einheitliche Zeitbasis der Teilsysteme ist erforderlich f&#252;r die ordnungsgem&#228;&#223;e, eindeutige und nachvollziehbare Mauterhebung und ist Voraussetzung f&#252;r die Kontrolle und &#220;berwachung.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Alle Zeitangaben, die im Rahmen des Informations- und Datenaustausches an den Mauterheber &#252;bermittelt werden, m&#252;ssen in UTC angegeben sein.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">18_EET</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Schnittstellen</td><td align="justify" valign="top" charoff="50">Das Teilsystem des EETS-Anbieters muss &#252;ber die vom Mauterheber vorgegebenen Schnittstellen verf&#252;gen und diese gem&#228;&#223; den Vorgaben des Mauterhebers bedienen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Die an den Schnittstellen zwischen EETS-Teilsystem des Mauterhebers und Teilsystem des EETS-Anbieters &#252;bertragenen Datenobjekte sind im Einzelnen:</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sperrliste (SST 001),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzerlisten (SST 002),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Trustobjects (SST 004),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschnittsbezogene Erhebungsdaten (SST 006),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mautbuchungsnachweise (SST 007),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tagesbericht (SST 008),</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlungsaufforderungen des Mauterhebers an den EETS-Anbieter wegen nachweislich nicht &#252;bersandter Mautbuchungsnachweise,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlungsaufforderungen des Mauterhebers an den EETS-Anbieter wegen nicht einbringlicher Nacherhebungen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Maut-Basisdaten (SST 003),</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachungsreport (SST 013),</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Technischer Zustand eines Bordger&#228;ts (SST 016) und</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>DSRC-Daten (SST 301).</div></dd></dl></td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Vorgaben f&#252;r die Schnittstellen mit IT-Unterst&#252;tzung stellt der Mauterheber durch die entsprechenden Spezifikationen der Datenobjekte und der jeweiligen Schnittstellen zur &#220;bertragung der Datenobjekte &#246;ffentlich zur Verf&#252;gung.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Zwischen EETS-Anbieter und Mauterheber werden nur Daten mit Bezug zur Erbringung des EETS im EETS-Gebiet BFStrMG ausgetauscht.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">18_MED</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Schnittstellen</td><td align="justify" valign="top" charoff="50">Das Teilsystem des EETS-Anbieters muss &#252;ber die vom Mauterheber vorgegebenen Schnittstellen verf&#252;gen und diese gem&#228;&#223; den Vorgaben des Mauterhebers bedienen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Die an den Schnittstellen zwischen EETS-Teilsystem des Mauterhebers und Teilsystem des EETS-Anbieters &#252;bertragenen Datenobjekte sind im Einzelnen:</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sperrliste (SST 001),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzerlisten (SST 002),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Trustobjects (SST 004),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrspurdaten (SST 005),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mautbuchungsnachweise (SST 007R),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tagesbericht (SST 008),</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen zu Auff&#228;lligkeiten bei Bordger&#228;ten (SST 009),</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlungsaufforderungen des Mauterhebers an den EETS-Anbieter wegen nachweislich nicht oder nicht in voller H&#246;he ausgekehrter Mautbuchungsnachweise,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlungsaufforderungen des Mauterhebers an den EETS-Anbieter wegen nicht einbringlicher Nacherhebungen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachungsreport (SST 013),</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Technischer Zustand eines Bordger&#228;ts (SST 016),</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>DSRC-Daten (SST 301),</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gutzuschreibende EETS-Fahrten (SST 017),</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewertete Gutschriften (SST 018) und</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>EETS-Anbieter Gutschriften (SST 019).</div></dd></dl></td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Die folgende Schnittstelle kann vom EETS-Anbieter auf freiwilliger Basis umgesetzt und betrieben werden:</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mautbasisdaten (SST 003).</div></dd></dl></td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Vorgaben f&#252;r die Schnittstellen mit IT-Unterst&#252;tzung stellt der Mauterheber durch die entsprechenden Spezifikationen der Datenobjekte und der jeweiligen Schnittstellen zur &#220;bertragung der Datenobjekte &#246;ffentlich zur Verf&#252;gung.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Zwischen EETS-Anbieter und Mauterheber werden nur Daten mit Bezug zur Erbringung des EETS im EETS-Gebiet BFStrMG ausgetauscht.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">19</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Sperrliste</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter muss sicherstellen, dass nur tats&#228;chlich gesperrte Bordger&#228;te in der an den Mauterheber &#252;bermittelten Sperrliste aufgef&#252;hrt sind.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">In der Sperrliste sind die Bordger&#228;te einschlie&#223;lich der zugeordneten Kennzeichen eines EETS-Anbieters aufzuf&#252;hren, die der EETS-Anbieter gesperrt hat, um eine weitere Nutzung dieser Bordger&#228;te zur Mauterhebung zu verhindern. Der EETS-Anbieter &#252;bermittelt die jeweils vollst&#228;ndigen Listen regelm&#228;&#223;ig gem&#228;&#223; den Vorgaben der Schnittstelle SST 001: &#8222;Sperrliste&#8220; an den Mauterheber.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Der Mauterheber kann verlangen, dass der EETS-Anbieter solche Bordger&#228;te auf die Sperrliste setzt, bei denen der Mauterheber wiederholt schwerwiegende Unregelm&#228;&#223;igkeiten festgestellt hat.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Es ist vom EETS-Anbieter zu verhindern, dass ein Bordger&#228;t dem EETS-Nutzer die Erhebungsbereitschaft signalisiert, obwohl das entsprechende Bordger&#228;t auf der Sperrliste aufgef&#252;hrt ist.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">20</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Nutzerlisten</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter &#252;bermittelt dem Mauterheber Listen mit Informationen &#252;ber die Vertr&#228;ge, die der EETS-Anbieter mit seinen EETS-Nutzern abgeschlossen hat.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter &#252;bermittelt regelm&#228;&#223;ig gem&#228;&#223; den Vorgaben der Schnittstelle SST 002a: &#8222;Nutzerlisten&#8220; die jeweils vollst&#228;ndigen Nutzerlisten an den Mauterheber.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Des Weiteren k&#246;nnen vom Mauterheber EETS-Nutzer-bezogene Informationen und Fahrzeugdaten (SST 002b: User-Details) sowie die weiteren vom EETS-Nutzer beim EETS-Anbieter registrierten und im EETS-Gebiet BFStrMG mautpflichtigen Fahrzeuge (SST 002c: User-IDs eines EETS-Nutzers) unter Ber&#252;cksichtigung der datenschutzrechtlichen Bestimmungen angefragt werden.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der Mauterheber nutzt die &#252;ber Nutzerlisten und Anfragen beim EETS-Anbieter zusammengetragenen Informationen zur Wahrnehmung seiner hoheitlichen Aufgaben im Rahmen der Kontrolle und Ahndung sowie bei der &#220;berwachung der EETS-Anbieter.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">21</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Trustobjects</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter tauscht mit dem Mauterheber sicherheitsrelevante Objekte aus.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Der Austausch der entsprechenden Informationen und Daten zwischen dem Mauterheber und dem EETS-Anbieter findet u.a. &#252;ber die Schnittstelle SST 004: &#8222;Trustobjects&#8220; statt.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">&#8222;Trust Objects&#8220; sind sicherheitsrelevante Objekte, wie zum Beispiel Zertifikate, kryptographische Schl&#252;ssel oder spezifische Sperrlisten, die f&#252;r den sicheren Austausch von Datenobjekten erforderlich sind.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">22_EET</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Abschnittsbezogene<br /> Erhebungsdaten</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter &#252;bermittelt dem Mauterheber Informationen zu den von den Nutzern befahrenen mautpflichtigen Streckenabschnitten und der erhobenen Maut.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter &#252;bermittelt die abschnittsbezogenen Erhebungsdaten regelm&#228;&#223;ig gem&#228;&#223; den Vorgaben der Schnittstelle SST 006: &#8222;Abschnittsbezogene Erhebungsdaten&#8220; an den Mauterheber.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Daten enthalten dabei alle tarifrelevanten Parameter der Nutzung des mautpflichtigen Streckennetzes durch die Fahrzeuge des EETS-Anbieters.</td></tr><tr><td style="border-right: 0.5pt solid ; " rowspan="2" align="center" valign="top" charoff="50">22_MED</td><td style="border-right: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">Positionsdaten und<br /> Merkmale der Fahrzeugklassifizierung</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter &#252;bermittelt dem Mauterheber Positionsdaten und Merkmale der Fahrzeugklassifizierung seiner Nutzer.</td></tr><tr><td align="justify" valign="top" charoff="50">Der EETS-Anbieter &#252;bermittelt die Positionsdaten und Merkmale der Fahrzeugklassifizierung regelm&#228;&#223;ig gem&#228;&#223; den Vorgaben der Schnittstelle SST 005: &#8222;Fahrspurdaten&#8220; an den Mauterheber.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Die Positionsdaten m&#252;ssen neben den Vorgaben der Schnittstelle SST 005: &#8222;Fahrspurdaten&#8220; insbesondere auch die vom Mauterheber in der Anlage 2 zu Schnittstelle SST 005 vorgegebenen Anforderungen an die Ortungsqualit&#228;t erf&#252;llen.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Daten enthalten dabei alle tarifrelevanten Parameter der Nutzung des mautpflichtigen Streckennetzes durch die Fahrzeuge des EETS-Anbieters.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">23_EET</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Mautbuchungsnachweise</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter &#252;bermittelt dem Mauterheber Informationen zu den mautpflichtigen Fahrten seiner Nutzer.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter &#252;bermittelt die Mautbuchungsnachweise regelm&#228;&#223;ig gem&#228;&#223; den Vorgaben der Schnittstelle SST 007: &#8222;Mautbuchungsnachweise&#8220; an den Mauterheber.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Die Mautbuchungsnachweise enthalten Referenzen auf die vom EETS-Anbieter ermittelten abschnittsbezogenen Erhebungsdaten, die sich einem EETS-Nutzer und einer mautpflichtigen Fahrt zuordnen lassen.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Mautbuchungsnachweise dienen dem Mauterheber als rechnungsbegr&#252;ndende Unterlagen des EETS-Anbieters und zum Abgleich mit dem Tagesbericht.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">23_MED</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Mautbuchungsnachweise</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter muss die vom Mauterheber erhobenen Informationen zu den mautpflichtigen Fahrten seiner Nutzer entgegennehmen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Der Mauterheber &#252;bermittelt die Mautbuchungsnachweise regelm&#228;&#223;ig gem&#228;&#223; den Vorgaben der Schnittstelle SST 007R: &#8222;Mautbuchungsnachweise&#8220; an den EETS-Anbieter.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Die Mautbuchungsnachweise m&#252;ssen sich einem EETS-Nutzer und einer mautpflichtigen Fahrt zuordnen lassen und alle Informationen f&#252;r eine korrekte Mautabrechnung des EETS-Anbieters gegen&#252;ber dem Nutzer enthalten.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Mautbuchungsnachweise dienen dem Mauterheber als rechnungsbegr&#252;ndende Unterlagen des EETS-Anbieters im Zusammenhang mit dem Tagesbericht.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">24</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Tagesbericht</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter &#252;bermittelt dem Mauterheber werkt&#228;glich bis sp&#228;testens 15.00 Uhr MEZ/MESZ einen Tagesbericht &#252;ber die an den Mauterheber am vorherigen Werktag ausgekehrten Mauteinnahmen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter &#252;bermittelt die Tagesberichte werkt&#228;glich &#252;ber die Schnittstelle SST 008: &#8222;Tagesbericht&#8220; an den Mauterheber in einem vom Mauterheber vorgegebenen Format. Die Regeln zur &#220;bermittlung der Tagesberichte werden bilateral zwischen dem EETS-Anbieter und dem Mauterheber abgestimmt.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Als Werktage gelten alle Tage, an denen das transeurop&#228;ische automatisierte Echtzeit-Brutto-Express-Zahlungsverkehrssystem (TARGET2) gem&#228;&#223; Anlage V Nummer 1 der Leitlinie EZB/2012/27 der Europ&#228;ischen Zentralbank vom 5. Dezember 2012 ge&#246;ffnet ist.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Der Tagesbericht ist ein Bericht &#252;ber die vom EETS-Anbieter an den Mauterheber ausgekehrten Mauteinnahmen. Dar&#252;ber hinaus enth&#228;lt der Tagesbericht Angaben zu den zugeh&#246;rigen mautpflichtigen Fahrten.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der EETS-Anbieter muss dem Mauterheber dar&#252;ber hinaus an jedem Werktag bis sp&#228;testens 15.00 Uhr MEZ/MESZ eine E-Mail in Bezug auf die an den Mauterheber an diesem Werktag tats&#228;chlich ausgekehrten Mauteinnahmen (Ist-Auskehrbetrag) &#252;bermitteln.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">25_EET</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Nicht &#252;bermittelte<br /> Mautbuchungsnachweise</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter h&#228;lt eine organisatorische Schnittstelle f&#252;r die Entgegennahme von Zahlungsaufforderungen des Mauterhebers an den EETS-Anbieter wegen nachweislich nicht &#252;bermittelter Mautbuchungsnachweise vor.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Der Mauterheber ermittelt im Rahmen der &#220;berwachung des EETS-Anbieters die Qualit&#228;t der jeweiligen Teilsysteme zur Mauterhebung.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Soweit sich aus den Feststellungen der &#220;berwachung Zahlungsanspr&#252;che des Mauterhebers gegen&#252;ber dem EETS-Anbieter ergeben, werden diese dem EETS-Anbieter &#252;ber die organisatorische Schnittstelle mitgeteilt.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">25_MED</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Nicht ausgekehrte<br /> Mautbuchungsnachweise</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter h&#228;lt eine organisatorische Schnittstelle f&#252;r die Entgegennahme von Zahlungsaufforderungen des Mauterhebers an den EETS-Anbieter wegen nachweislich nicht &#8211; oder nicht in voller H&#246;he &#8211; ausgekehrter Mautbuchungsnachweise vor.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Der Mauterheber ermittelt im Rahmen der &#220;berwachung des EETS-Anbieters die Qualit&#228;t der Mautauskehr.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Soweit sich aus den Feststellungen der &#220;berwachung Zahlungsanspr&#252;che des Mauterhebers gegen&#252;ber dem EETS-Anbieter ergeben, werden diese dem EETS-Anbieter &#252;ber die organisatorische Schnittstelle mitgeteilt.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">26</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Nicht einbringliche<br /> Nacherhebungen</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter h&#228;lt eine organisatorische Schnittstelle f&#252;r die Entgegennahme von Zahlungsaufforderungen des Mauterhebers an den EETS-Anbieter wegen nicht einbringlicher Nacherhebungen vor.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Im Fall nicht einbringlicher Mauteinnahmen im Rahmen von Nacherhebungsverfahren richtet der Mauterheber seine Forderung an den EETS-Anbieter, mit dem der entsprechende EETS-Nutzer einen Vertrag hat.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Dazu wird der Mauterheber dem EETS-Anbieter die entsprechenden Zahlungsaufforderungen &#252;ber die organisatorische Schnittstelle mitteilen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">27_EET</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Mautbasisdaten</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter h&#228;lt eine Schnittstelle f&#252;r die Entgegennahme von aktuellen Maut-Basisdaten vor.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Die Maut-Basisdaten stellen die Grundlage f&#252;r den EETS-Anbieter zur Berechnung der Maut f&#252;r die Nutzung einer mautpflichtigen Strecke im EETS-Gebiet BFStrMG dar. Damit eine Gleichbehandlung aller mautpflichtigen Nutzer auch bei Verwendung unterschiedlicher Mauterhebungssysteme gewahrt bleibt, stellt der Mauterheber dem EETS-Anbieter ge&#228;nderte Maut-Basisdaten rechtzeitig vor Inkrafttreten etwaiger &#196;nderungen zur Verf&#252;gung.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der Mauterheber wird dem EETS-Anbieter die entsprechenden Informationen und Daten &#252;ber die Schnittstelle SST 003 &#252;bermitteln.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">27_MED</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Mautbasisdaten</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter kann eine Schnittstelle f&#252;r die Entgegennahme von aktuellen Maut-Basisdaten vorhalten.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Die Maut-Basisdaten stellen die Grundlage des Mauterhebers zur Berechnung der Maut f&#252;r die Nutzung einer mautpflichtigen Strecke im EETS-Gebiet BFStrMG dar.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Der Mauterheber legt alle mautpflichtigen Streckenabschnitte fest und teilt sie dem EETS-Anbieter als Bestandteil der Maut-Basisdaten mit. Hierzu geh&#246;rt auch eine eindeutige Identifikationsnummer f&#252;r jeden mautpflichtigen Streckenabschnitt.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Sofern der EETS-Anbieter die Schnittstelle umsetzt, wird der Mauterheber dem EETS-Anbieter die entsprechenden Informationen und Daten &#252;ber die Schnittstelle SST 003 &#252;bermitteln.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">28</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#220;berwachungsreports</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter muss dem Mauterheber die in seinem Teilsystem erfassten &#220;berwachungsdaten in Form eines &#220;berwachungsreports regelm&#228;&#223;ig zur Verf&#252;gung stellen.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Inhalte und das Format des zu &#252;bermittelnden &#220;berwachungsreports werden bilateral zwischen EETS-Anbieter und Mauterheber im Detail abgestimmt. Die &#220;bermittlung erfolgt &#252;ber die organisatorische Schnittstelle SST 013: &#8222;&#220;berwachungsreport&#8220; der EETS-Anbieter.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">29</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">DSRC-Daten</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter &#252;bermittelt dem Mauterheber die zur Kontrolle erforderlichen DSRC-Daten.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die zur Kontrolle erforderlichen DSRC-Daten der Bordger&#228;te werden &#252;ber eine 5,8-GHz-Mikrowellen-Schnittstelle &#252;bertragen. Die Spezifikation der Schnittstelle SST 301: &#8222;DSRC-Schnittstelle zwischen einem Bordger&#228;t und der stra&#223;enseitigen Ausr&#252;stung (Road Side Equipment &#8211; RSE) im Mautgebiet BFStrMG&#8220; basiert auf den einschl&#228;gigen Standards von CEN TC278 WG1 und wird dem EETS-Anbieter vom Mauterheber elektronisch zur Verf&#252;gung gestellt.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">30_EET</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Geb&#252;hrenklassen</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Maut muss nach Geb&#252;hrenklassen differenziert werden k&#246;nnen.<br />Die f&#252;r die Maut relevanten Geb&#252;hrenklassen ergeben sich aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Fahrzeugklassifizierung (Anzahl der Achsen, Euro-Emissionsklasse, Gewichtsklassen nach technisch zul&#228;ssiger Gesamtmasse, Kohlenstoffdioxid-Emissionsklasse),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ortsklasse eines Streckenabschnitts,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zeitklasse des Zeitpunkts der mautpflichtigen Nutzung.</div></dd></dl>Die Zuordnung der Geb&#252;hrenklassen zu den anzuwendenden Mauts&#228;tzen ist im BFStrMG festgelegt.<br />Die bei Einfahrt in einen mautpflichtigen Streckenabschnitt vorliegenden geb&#252;hrenrelevanten Parameter sind als Basis f&#252;r die Mautberechnung zu verwenden.<br />&#196;nderungen und/oder Erweiterungen der Geb&#252;hrenklassen sind m&#246;glich (siehe Nummer 39).</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">30_MED</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Geb&#252;hrenklassen</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der EETS-Anbieter muss die Positionsdaten und Merkmale der Fahrzeugklassifizierung &#252;ber die SST 005 vollst&#228;ndig &#252;bermitteln, um dem Mauterheber eine Differenzierung der Maut nach Geb&#252;hrenklassen zu erm&#246;glichen.<br />Die f&#252;r die Maut relevanten Geb&#252;hrenklassen ergeben sich aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Fahrzeugklassifizierung (Anzahl der Achsen, Euro-Emissionsklasse, Gewichtsklassen nach technisch zul&#228;ssiger Gesamtmasse, Kohlenstoffdioxid-Emissionsklasse),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ortsklasse eines Streckenabschnitts,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zeitklasse des Zeitpunkts der mautpflichtigen Nutzung.</div></dd></dl>Die Zuordnung der Geb&#252;hrenklassen zu den anzuwendenden Mauts&#228;tzen ist im BFStrMG festgelegt.<br />&#196;nderungen und/oder Erweiterungen der Geb&#252;hrenklassen sind m&#246;glich (siehe Nummer 39).</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">31_EET</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Ort der Mauterhebung</td><td align="justify" valign="top" charoff="50">Das Teilsystem des EETS-Anbieters darf nur in den gesetzlich festgelegten F&#228;llen Maut erheben.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Die Erhebung von Maut bei nicht mautpflichtigen Stra&#223;enbenutzern muss ausgeschlossen sein.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">F&#252;r den Fall, dass eine nicht mautpflichtige Fahrt im mautpflichtigen Streckennetz stattfindet, muss die Mauterhebung durch das Bordger&#228;t verhindert werden k&#246;nnen (z. B. ab dem 01.07.2024 situative Handwerkerausnahme gem&#228;&#223; &#167; 1 Absatz 2 Satz 1 Nummer 10 BFStrMG).</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Au&#223;erhalb des mautpflichtigen Streckennetzes darf keine Maut erhoben werden.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Fahrtunterbrechungen innerhalb eines mautpflichtigen Streckenabschnittes d&#252;rfen nicht zu mehrfachen Mauterhebungen f&#252;hren.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Ver&#228;nderte Spurf&#252;hrungen im Bereich von Baustellen d&#252;rfen nicht zu ungerechtfertigten Mauterhebungen f&#252;hren.</td></tr><tr><td style="border-right: 0.5pt solid ; " rowspan="2" align="center" valign="top" charoff="50">31_MED</td><td style="border-right: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">Nicht-mautpflichtige<br /> Befahrungen</td><td align="justify" valign="top" charoff="50">Das Teilsystem des EETS-Anbieters darf nur in den gesetzlich festgelegten F&#228;llen Maut erheben.</td></tr><tr><td align="justify" valign="top" charoff="50">Die Erhebung von Maut bei nicht mautpflichtigen Stra&#223;enbenutzern muss ausgeschlossen sein.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der EETS-Anbieter muss f&#252;r den Fall, dass eine nicht mautpflichtige Fahrt im mautpflichtigen Streckennetz stattfindet, die &#220;bermittlung von Positionsdaten und Merkmalen der Fahrzeugklassifizierung &#252;ber Schnittstelle 005 verhindern (z. B. ab dem 01.07.2024 situative Handwerkerausnahme gem&#228;&#223; &#167; 1 Absatz 2 Satz 1 Nummer 10 BFStrMG).</td></tr><tr><td style="border-right: 0.5pt solid ; " rowspan="2" align="center" valign="top" charoff="50">32_EET</td><td style="border-right: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">Abschnittsweise<br /> Mauterhebung</td><td align="justify" valign="top" charoff="50">F&#252;r jeden mautpflichtigen Streckenabschnitt muss die Maut getrennt ermittelt werden.</td></tr><tr><td align="justify" valign="top" charoff="50">Der mautpflichtige Streckenabschnitt ist die kleinste mautpflichtige Einheit.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Ein mautpflichtiger Streckenabschnitt ist die richtungsbezogene Strecke zwischen zwei Knotenpunkten.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Knotenpunkte auf Bundesautobahnen sind alle Stellen nach &#167; 3a Absatz 1 BFStrMG, die das Bundesautobahnnetz und Teile davon eindeutig abgrenzen (Anschlussstellen, Autobahndreiecke, Kreuze oder Anschl&#252;sse und sonstige &#220;berg&#228;nge in andere Stra&#223;ennetze, Wendem&#246;glichkeiten).</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Knotenpunkte auf Bundesstra&#223;en sind in der Mauttabelle genannt.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Wendem&#246;glichkeiten sind Stellen im Bundesautobahnnetz, an denen die M&#246;glichkeit des Wendens besteht, ohne dabei das Bundesautobahnnetz zu verlassen. Vorrangig handelt es sich hierbei um einseitig angeordnete Autobahnkirchen oder Rastst&#228;tten, die von beiden Fahrtrichtungen aus angefahren werden d&#252;rfen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Der Mauterheber legt alle mautpflichtigen Streckenabschnitte fest und teilt sie dem EETS-Anbieter als Bestandteil der Maut-Basisdaten mit. Hierzu geh&#246;rt auch eine eindeutige Identifikationsnummer f&#252;r jeden mautpflichtigen Streckenabschnitt, die vom EETS-Anbieter zu verwenden ist.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Die L&#228;nge der mautpflichtigen Streckenabschnitte wird vom Mauterheber vorgegeben.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Die Maut ist immer f&#252;r den gesamten mautpflichtigen Streckenabschnitt auf Basis der zum Zeitpunkt der Einfahrt in den mautpflichtigen Streckenabschnitt vorliegenden geb&#252;hrenrelevanten Parameter zu berechnen (L&#228;nge des mautpflichtigen Streckenabschnitts x Mautsatz).</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Geb&#252;hren pro mautpflichtigem Streckenabschnitt sind kaufm&#228;nnisch auf volle Cent zu runden.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">32_MED</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Abschnittsweise<br /> Mauterhebung</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Gebietsvorgabe findet keine Anwendung.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">33_EET</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zuordnung der<br /> Mauterhebung</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Jede Mauterhebung muss dem amtlichen Kfz-Kennzeichen einschlie&#223;lich der Nationalit&#228;t des mautpflichtigen Fahrzeugs eindeutig zugeordnet werden.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">33_MED</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zuordnung der<br /> Mauterhebung</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Alle Positionsdaten und Merkmale der Fahrzeugklassifizierung, die &#252;ber die SST 005 an den Mauterheber &#252;bermittelt werden, m&#252;ssen dem amtlichen Kfz-Kennzeichen einschlie&#223;lich der Nationalit&#228;t des mautpflichtigen Fahrzeugs eindeutig zugeordnet werden.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">34</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Zuordnung des Bordger&#228;ts</td><td align="justify" valign="top" charoff="50">Die Zuordnung von einem Bordger&#228;t, das zur Benutzung des Teilsystems des EETS-Anbieters eingesetzt wird, Fahrzeug und amtlichem Kfz-Kennzeichen einschlie&#223;lich der Nationalit&#228;t des mautpflichtigen Fahrzeugs zueinander muss zu jedem Zeitpunkt eindeutig sein.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Jedes Bordger&#228;t muss eindeutig einem bestimmten EETS-Anbieter zugeordnet werden k&#246;nnen. Dies gilt auch f&#252;r den Fall, dass ein EETS-Nutzer Vertr&#228;ge mit mehreren EETS-Anbietern abgeschlossen hat.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Jedes Bordger&#228;t muss eine eindeutige Identifikationsnummer haben.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der EETS-Anbieter muss die eineindeutige Zuordnung von Bordger&#228;ten, Fahrzeugen und amtlichen Kfz-Kennzeichen einschlie&#223;lich der Nationalit&#228;t des mautpflichtigen Fahrzeugs vornehmen und verwalten.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">35</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Funktionsf&#228;higkeit der<br /> Bordger&#228;te</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der EETS-Anbieter muss die ordnungsgem&#228;&#223;e Funktion seiner Bordger&#228;te sicherstellen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">36</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Erhebungsbereitschaft des Bordger&#228;ts</td><td align="justify" valign="top" charoff="50">Das Bordger&#228;t des EETS-Anbieters muss dem EETS-Nutzer die Erhebungsbereitschaft des Bordger&#228;ts signalisieren, damit dieser seiner Mitwirkungspflicht nachkommen kann.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter kann seinen Nutzern die Erhebungsbereitschaft des Bordger&#228;ts &#252;ber eine Applikation eines mit dem Bordger&#228;t verbundenen Mobilger&#228;tes signalisieren.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der EETS-Nutzer ist gem&#228;&#223; den Bestimmungen des BFStrMG und der Lkw-Maut-Verordnung verpflichtet, die Erhebungsbereitschaft des Bordger&#228;ts zu &#252;berwachen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">37</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Benutzerschnittstelle der Bordger&#228;te</td><td align="justify" valign="top" charoff="50">Die Bordger&#228;te des EETS-Anbieters m&#252;ssen &#252;ber eine Benutzer-Schnittstelle f&#252;r die Deklaration variabler Mautparameter und eine Anzeige f&#252;r diese Parameter verf&#252;gen.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der EETS-Anbieter kann seinen Nutzern die Deklaration variabler Mautparameter und die Anzeige variabler und statischer Mautparameter des Fahrzeugs &#252;ber eine Applikation eines mit dem Bordger&#228;t verbundenen Mobilger&#228;tes erm&#246;glichen.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">38</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Sicherstellung korrekter Mautabrechnung</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der EETS-Anbieter muss auch im Fall eines Ausfalls oder einer St&#246;rung des Teilsystems des EETS-Anbieters, eines Ausfalls oder einer St&#246;rung des von diesem ausgegebenen Bordger&#228;ts oder des Eintritts einer anderen betriebsbeschr&#228;nkenden Bedingung sicherstellen, dass die Maut f&#252;r seine EETS-Nutzer korrekt abgerechnet wird, solange diese den EETS im EETS-Gebiet BFStrMG nutzen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">39_EET</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Anpassungen des<br /> EETS-Teilsystems</td><td align="justify" valign="top" charoff="50">Anpassungen des Teilsystems des EETS-Anbieters an ge&#228;nderte Vorgaben und Bedingungen m&#252;ssen fristgerecht umgesetzt werden.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Anpassungen des Teilsystems des EETS-Anbieters k&#246;nnen aufgrund ge&#228;nderter Vorgaben f&#252;r das Lkw-Mautsystem (BFStrMG) oder f&#252;r die Mauts&#228;tze sowie aufgrund von Ver&#228;nderungen im mautpflichtigen Streckennetz erforderlich werden.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Anpassungen sind insbesondere erforderlich bei</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ver&#228;nderungen des mautpflichtigen Streckennetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ver&#228;nderung der Mautpflichtgrenze, &#196;nderungen und Erweiterungen der Geb&#252;hrenregelung (&#196;nderung und Erweiterung der Geb&#252;hrenklassen, Ver&#228;nderung der Mauts&#228;tze) und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufhebung oder Ausweitung von Ausnahmen von der Mautpflicht f&#252;r bestimmte Fahrzeuggruppen.</div></dd></dl></td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Eine &#196;nderung des mautpflichtigen Streckennetzes und der Differenzierung der Maut kann jederzeit vom Mauterheber vorgenommen werden.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Derartige &#196;nderungen m&#252;ssen innerhalb der vom Mauterheber einger&#228;umten Frist umgesetzt und ab dem Stichtag wirksam sein.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Die einger&#228;umte Frist zwischen Mitteilung durch den Mauterheber und Stichtag betr&#228;gt</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei &#196;nderungen im mautpflichtigen Streckennetz im EETS-Gebiet BFStrMG mindestens vier Wochen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei &#196;nderungen und Erweiterungen der Geb&#252;hrenregelung mindestens drei Monate und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Aufhebung oder Ausweitung von Ausnahmen von der Mautpflicht f&#252;r bestimmte Fahrzeuggruppen mindestens drei Monate.</div></dd></dl></td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">39_MED</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Anpassungen des<br /> EETS-Teilsystems</td><td align="justify" valign="top" charoff="50">Anpassungen des Teilsystems des EETS-Anbieters an ge&#228;nderte Vorgaben und Bedingungen m&#252;ssen fristgerecht umgesetzt werden.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Anpassungen des Teilsystems des EETS-Anbieters k&#246;nnen aufgrund ge&#228;nderter Vorgaben f&#252;r das Lkw-Mautsystem (BFStrMG) erforderlich werden.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Anpassungen sind insbesondere erforderlich bei</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ver&#228;nderung der Mautpflichtgrenze, &#196;nderungen und Erweiterungen der Geb&#252;hrenregelung (&#196;nderung und Erweiterung der Geb&#252;hrenklassen) und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufhebung oder Ausweitung von Ausnahmen von der Mautpflicht f&#252;r bestimmte Fahrzeuggruppen.</div></dd></dl></td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Eine &#196;nderung der Differenzierung der Maut kann jederzeit vom Mauterheber vorgenommen werden. Derartige &#196;nderungen m&#252;ssen innerhalb der vom Mauterheber einger&#228;umten Frist umgesetzt und ab dem Stichtag wirksam sein.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Die einger&#228;umte Frist zwischen Mitteilung durch den Mauterheber und Stichtag betr&#228;gt</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei &#196;nderungen und Erweiterungen der Geb&#252;hrenregelung mindestens drei Monate und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Aufhebung oder Ausweitung von Ausnahmen von der Mautpflicht f&#252;r bestimmte Fahrzeuggruppen mindestens drei Monate.</div></dd></dl></td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">40_EET</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Zeitlich begrenzte<br /> Ver&#228;nderungen</td><td align="justify" valign="top" charoff="50">Die Funktionen des Teilsystems des EETS-Anbieters m&#252;ssen auch bei zeitlich begrenzten Ver&#228;nderungen mit Auswirkungen auf die verkehrlichen Verh&#228;ltnisse korrekt durchgef&#252;hrt werden k&#246;nnen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Hierunter sind Ver&#228;nderungen zu verstehen, die nicht zu einer Anpassung der Mauttabelle f&#252;hren, wie beispielsweise Baustellen, bei denen einzelne Fahrstreifen gesperrt sind oder bei denen es zu Fahrstreifenverschwenkungen kommt.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der Mauterheber stellt dem EETS-Anbieter unverbindlich Informationen &#252;ber l&#228;ngerfristig geplante und zeitlich befristete Ver&#228;nderungen des mautpflichtigen Streckennetzes, die keine Ber&#252;cksichtigung innerhalb der Mauttabelle finden, zur Ber&#252;cksichtigung im Teilsystem des EETS-Anbieters zur Verf&#252;gung (z. B. &#252;ber das Baustelleninformationssystem BIS). Dies stellt eine freiwillige Leistung des Mauterhebers dar und kann jederzeit ge&#228;ndert oder auch ersatzlos gestrichen werden.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">40_MED</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zeitlich begrenzte<br /> Ver&#228;nderungen</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Gebietsvorgabe findet keine Anwendung.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">41</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Unterst&#252;tzung der<br /> Kontrollprozesse</td><td align="justify" valign="top" charoff="50">F&#252;r alle Kontrollarten m&#252;ssen, angepasst an die Kontrollbedingungen, mindestens die folgenden Teilprozesse und Funktionen durch das Teilsystem des EETS-Anbieters unterst&#252;tzt werden:</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sachverhaltsermittlung: Bereitstellung der im Bordger&#228;t gespeicherten Nachweise &#252;ber die Erf&#252;llung der Mitwirkungspflicht bei der Entrichtung der Maut,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nacherhebungsverfahren: Unterst&#252;tzung bei der Ermittlung von Beteiligtendaten sowie f&#252;r die Mauth&#246;he ma&#223;geblichen Merkmalen des Fahrzeugs oder der Fahrzeugkombination und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ordnungswidrigkeitenverfahren: Unterst&#252;tzung bei der Ermittlung von Beteiligtendaten und f&#252;r die Mauth&#246;he ma&#223;geblichen Merkmalen des Fahrzeugs oder der Fahrzeugkombination. Beteiligtendaten sind die Informationen &#252;ber den oder die Mautschuldner, die der Mauterheber f&#252;r die Einleitung des Nacherhebungs- und Ordnungswidrigkeitenverfahrens ben&#246;tigt (Name und Anschrift).</div></dd></dl></td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter &#252;bermittelt dem Mauterheber Informationen zu den jeweiligen Vertr&#228;gen, die der EETS-Anbieter mit seinen EETS-Nutzern geschlossen hat (Nutzerlisten). Dazu geh&#246;ren auch Informationen zu den Fahrzeugen und den Bordger&#228;ten. Kann der Mauterheber diese Daten nicht selbst ermitteln, ersucht er den EETS-Anbieter, der einen Vertrag mit dem betroffenen Mautschuldner geschlossen hat, um Mitteilung der Beteiligtendaten und f&#252;r die Mauth&#246;he ma&#223;geblichen Merkmalen des Fahrzeugs oder der Fahrzeugkombination.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter muss bei der Durchsetzung der Vorschriften mit dem Mauterheber zusammenarbeiten.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Kann ein Nacherhebungsverfahren gegen den oder die Mautschuldner nicht erfolgreich durchgef&#252;hrt werden, gilt &#167; 19 Absatz 1 MautSysG.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der EETS-Anbieter soll den EETS-Nutzer in geeigneter Form auf die bestehenden gesetzlichen Ausnahmen von der Mautpflicht und die M&#246;glichkeit der Anmeldung solcher Ausnahmen bei der Betreibergesellschaft hinweisen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">42</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Daten&#252;bermittlung f&#252;r<br /> Kontrollzwecke</td><td align="justify" valign="top" charoff="50">Die f&#252;r die Mauterhebung erforderlichen Daten m&#252;ssen der Kontrolle in eindeutiger Form zur Verf&#252;gung gestellt werden.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Daten, die das Bordger&#228;t des EETS-Anbieters als Basis f&#252;r die Mauterhebung verwendet, m&#252;ssen bei einer Kontrolle gem&#228;&#223; den Vorgaben der Schnittstelle SST 301 &#8222;DSRC-Daten&#8220; zur Verf&#252;gung gestellt werden.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">43</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Erm&#246;glichung der Kontrolle</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Das Teilsystem des EETS-Anbieters muss gew&#228;hrleisten, dass jedes mautpflichtige Fahrzeug auf jedem mautpflichtigen Streckenabschnitt kontrolliert werden kann.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">44</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Information &#252;ber technische Probleme</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter muss Informationen &#252;ber Fehler oder Ausf&#228;lle seines Teilsystems unverz&#252;glich an den Mauterheber &#252;bermitteln.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der Mauterheber verwendet die Informationen insbesondere im Zusammenhang mit der Kontrolle der Nutzer sowie im Rahmen von Nacherhebungs- und Ordnungswidrigkeitenverfahren.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">45</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Sicherheit</td><td align="justify" valign="top" charoff="50">Vom Teilsystem des EETS-Anbieters, seiner Errichtung und seinem Betrieb d&#252;rfen keine Gefahren f&#252;r Menschen, Sachg&#252;ter und Umwelt ausgehen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">In allen Phasen der Errichtung und des Betriebs m&#252;ssen entsprechend der jeweils geltenden Gesetzgebung Sicherheits- und Schutzma&#223;nahmen insbesondere in den Bereichen Arbeitsschutz, Brandschutz, Blitzschutz, Strahlenschutz, Lasersicherheit, elektrische Sicherheit, funktionale Sicherheit, Verkehrssicherheit und Umweltschutz getroffen werden.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter hat gegebenenfalls erforderliche amtliche Betriebserlaubnisse, Abnahmen und andere Pr&#252;fzeugnisse oder Zulassungen selbst und auf eigene Kosten einzuholen.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Erstellung und &#220;berwachung der f&#252;r gegebenenfalls vorgesehene Bauma&#223;nahmen erforderlichen Sicherheits- und Gesundheitsschutzpl&#228;ne sind Teil der Aufgaben des EETS-Anbieters.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">46</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Verkehrssicherheit</td><td align="justify" valign="top" charoff="50">Das Teilsystem des EETS-Anbieters, seine Errichtung und sein Betrieb d&#252;rfen die Verkehrssicherheit sowie den Ausbau und die Erhaltung des mautpflichtigen Streckennetzes sowie des &#252;brigen Stra&#223;ennetzes nicht einschr&#228;nken.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Alle Arbeiten (Errichtung und Unterhaltung) an den stra&#223;enseitigen Einrichtungen m&#252;ssen so durchgef&#252;hrt werden, dass die Sicherheit des Verkehrs nicht beeintr&#228;chtigt wird.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Baustellen m&#252;ssen gesichert und gekennzeichnet werden. Dabei m&#252;ssen die Richtlinien f&#252;r die Sicherung von Arbeitsstellen an Stra&#223;en (RSA), herausgegeben vom BMDV, in der jeweils g&#252;ltigen Fassung beachtet werden.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Betriebs- und verkehrstechnische Einrichtungen des mautpflichtigen Streckennetzes und des &#252;brigen Stra&#223;ennetzes d&#252;rfen durch das Teilsystem des EETS-Anbieters nicht in ihrer Funktion beeintr&#228;chtigt oder besch&#228;digt werden.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Zuk&#252;nftige &#196;nderungen des mautpflichtigen Streckennetzes und des &#252;brigen Stra&#223;ennetzes durch die zust&#228;ndige Stra&#223;enbauverwaltung m&#252;ssen trotz der stra&#223;enseitigen Einrichtungen des Teilsystems des EETS-Anbieters m&#246;glich bleiben.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Zeitlich begrenzte Betriebsma&#223;nahmen am mautpflichtigen Streckennetz und am &#252;brigen Stra&#223;ennetz wie:</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Baustellen (Fahrbahnverengung, Fahrstreifenwegfall, &#220;berleitungen),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Streckensperrungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rettungs- und Aufr&#228;umma&#223;nahmen bei Unf&#228;llen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pannenhilfe (legale Standstreifenbenutzung),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehrsz&#228;hlungen</div></dd></dl></td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">d&#252;rfen durch das Teilsystem des EETS-Anbieters nicht verhindert und nicht beeintr&#228;chtigt werden.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Alle zum Schutze des mautpflichtigen Streckennetzes, des &#252;brigen Stra&#223;ennetzes und des Stra&#223;enverkehrs erforderlichen Vorkehrungen sind im Einvernehmen mit der zust&#228;ndigen Stra&#223;enbauverwaltung zu treffen.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">47</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Einbauten in Fahrbahn</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Einbauten in die Fahrbahn zur Kanalisierung des Verkehrs sind nicht zul&#228;ssig. Die vorhandene Leistungsf&#228;higkeit der jeweiligen Fahrstreifen muss aufrechterhalten werden.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">48</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Kommunikation mit<br /> stra&#223;enseitigen<br /> Einrichtungen</td><td align="justify" valign="top" charoff="50">Die DSRC-Schnittstelle an den Bordger&#228;ten des EETS-Anbieters muss mit den stra&#223;enseitigen Einrichtungen des Mauterhebers korrekt kommunizieren und die Daten gem&#228;&#223; der Schnittstellenspezifikation SST 301 &#252;bermitteln.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der EETS-Anbieter muss sicherstellen, dass Bordger&#228;te, f&#252;r die kein aktiver Vertrag f&#252;r das Mautgebiet BFStrMG vorliegt, entweder keine DSRC-Kommunikation mit den Kontrolleinrichtungen des Mauterhebers durchf&#252;hren, oder den Erhebungsstatus &#8222;noGoContractual (2)&#8220; gem&#228;&#223; der Schnittstellenspezifikation SST 301 &#252;ber ihre DSRC-Schnittstelle &#252;bermitteln.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">49</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Geb&#252;hrenrelevante<br /> Parameter</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter muss die Korrektheit der im Teilsystem des EETS-Anbieters gespeicherten statischen, geb&#252;hrenrelevanten Parameter sicherstellen.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Zur &#220;berpr&#252;fung der Korrektheit der in der Registrierung angegebenen Euro-Emissionsklasse, der technisch zul&#228;ssigen Gesamtmasse sowie der Kohlenstoffdioxid-Emissionsklasse (beziehungsweise der zu ihrer Ermittlung notwendigen Fahrzeugeigenschaften) muss der EETS-Anbieter diese Informationen mit entsprechenden, vom EETS-Nutzer bereitzustellenden Nachweisdokumenten abgleichen. Diese Nachweisdokumente k&#246;nnen die Zulassungsbescheinigung Teil I, die Konformit&#228;tsbescheinigung (COC), die Kundeninformationsdatei (CIF) oder ein Sachverst&#228;ndigengutachten zum Fahrzeug sein. Sofern die Registrierung eines Fahrzeugs mit der Kohlenstoffdioxid-Emissionsklasse 1 erfolgen soll, kann auf ihre Validierung verzichtet werden.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">50</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#196;nderung von Parametern</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">W&#228;hrend der Benutzung des mautpflichtigen Streckennetzes darf kein menschliches Eingreifen im Fahrzeug erforderlich sein, wenn die Parameter f&#252;r die Fahrzeugklassifizierung, einschlie&#223;lich der variablen Parameter, einmal gespeichert und/oder gemeldet wurden, es sei denn, die Merkmale des Fahrzeugs &#228;ndern sich.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">51</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Sicherung von Daten</td><td align="justify" valign="top" charoff="50">Das Teilsystem des EETS-Anbieters muss Sicherheitsma&#223;nahmen zum Schutz der gespeicherten, verarbeiteten und zwischen Beteiligten im EETS-Umfeld &#252;bertragenen Daten enthalten.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Im Rahmen des EETS ist hinsichtlich Betrieb und Management die Vereinbarkeit mit der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72, L 127 vom 23.5.2018, S. 2; L 74 vom 4.3.2021, S. 35) und der Richtlinie 2002/58/EG des Europ&#228;ischen Parlaments und des Rates vom 12. Juli 2002 &#252;ber die Verarbeitung personenbezogener Daten und den Schutz der Privatsph&#228;re in der elektronischen Kommunikation (ABl. L 201 vom 31.7.2002, S. 2), die zuletzt durch die Richtlinie 2009/136/EG (ABl. L 337 vom 18.12.2009, S. 11; L 241 vom 10.9.2013, S. 9; L 162 vom 23.6.2017, S. 36) ge&#228;ndert worden ist, sicherzustellen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Im Rahmen des EETS sind Vorkehrungen zum Schutz des Mauterhebers, der EETS-Anbieter und der EETS-Nutzer vor Betrug und Missbrauch zu treffen. Das EETS-System muss Sicherheitsma&#223;nahmen zum Schutz der gespeicherten, verarbeiteten und zwischen den Beteiligten im EETS-Umfeld &#252;bertragenen Daten enthalten. Durch die Sicherheitsma&#223;nahmen sind die Interessen der EETS-Beteiligten vor Sch&#228;den zu sch&#252;tzen, die durch mangelnde Verf&#252;gbarkeit, Vertraulichkeit, Integrit&#228;t, Authentifizierung, Anerkennung von Daten sowie mangelnde Zugangskontrolle bei sensiblen Nutzerdaten entstehen k&#246;nnten, wie es f&#252;r ein europ&#228;isches Umfeld mit zahlreichen Nutzern angemessen ist.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter muss bez&#252;glich der Datensicherheit ein ganzheitliches Datensicherheitskonzept vorlegen, das sich an den einschl&#228;gigen Sicherheitsanforderungen der ISO 27001 sowie an den Empfehlungen des Bundesamtes f&#252;r Sicherheit in der Informationstechnik bez&#252;glich IT-Grundschutz-Standards und IT-Grundschutz-Katalogen orientiert.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Durch dieses Sicherheitskonzept sind die EETS-Beteiligten vor Sch&#228;den zu sch&#252;tzen, die durch mangelnde Verf&#252;gbarkeit, Vertraulichkeit, Integrit&#228;t, Authentifizierung, Anerkennung von Daten sowie mangelnde Zugangskontrolle bei sensiblen Nutzerdaten entstehen k&#246;nnten, wie es f&#252;r ein europ&#228;isches Umfeld mit zahlreichen Nutzern angemessen ist.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Es m&#252;ssen wirksame Datensicherungs- und Zugriffsverfahren verwendet werden.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Die Verfahren zur Gew&#228;hrleistung der Integrit&#228;t der Daten m&#252;ssen mit technischen und organisatorischen Mitteln umgesetzt werden.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Die Betriebsabl&#228;ufe des EETS-Anbieters m&#252;ssen nicht autorisierte Zugriffe auf Daten des Teilsystems des EETS-Anbieters verhindern.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Die Aufgaben- und Verantwortungsbereiche sowie die Zugriffsrechte aller am Verfahren Beteiligten m&#252;ssen eindeutig und l&#252;ckenlos festgelegt werden.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Sicherheitsma&#223;nahmen sind stets an den jeweiligen Stand der Technik anzupassen.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">52</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Missbrauchsschutz</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der EETS-Anbieter muss Ma&#223;nahmen vorsehen und realisieren, um betr&#252;gerische oder missbr&#228;uchliche Eingriffe in das Teilsystem des EETS-Anbieters identifizieren und negative Auswirkungen auf die Mauterhebung verhindern zu k&#246;nnen. Die Dokumentation dieser Ma&#223;nahmen muss auch den Mauterheber in die Lage versetzen, solche Eingriffe zu erkennen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">53</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#220;berwachung interner<br /> Einrichtungen des<br /> EETS-Anbieters</td><td align="justify" valign="top" charoff="50">Das Teilsystem des EETS-Anbieters muss die Einrichtungen und Prozesse &#252;berwachen, die bei Fehlern oder Ausf&#228;llen Einnahmeverluste des Mauterhebers bewirken oder die Wirksamkeit der Kontrolle herabsetzen. Die Zust&#228;nde dieser Einrichtungen und Prozesse m&#252;ssen kontinuierlich dokumentiert werden.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Das Teilsystem des EETS-Anbieters soll so geplant, errichtet und betrieben werden, dass alle EETS-Nutzer die Maut jederzeit entrichten k&#246;nnen. Da Fehler oder Ausf&#228;lle von Systemteilen nicht g&#228;nzlich ausgeschlossen werden k&#246;nnen, sind die relevanten Einrichtungen und Prozesse in geeigneter Weise zu &#252;berwachen und es muss sichergestellt werden, dass die Betriebsbereitschaft des EETS-Mauterhebungssystems umgehend wiederhergestellt werden kann.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">54_EET</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Qualit&#228;tsparameter</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der EETS-Anbieter muss beim Betrieb seines EETS-Teilsystems folgende Qualit&#228;tsparameter erf&#252;llen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfassungsquote EQ_nonMED von mindestens 99,500 %</div><div>Die Erfassungsquote EQ_nonMED dient der Bestimmung der Qualit&#228;t der korrekten Erkennung befahrener Abschnitte des mautpflichtigen Stra&#223;ennetzes. Es wird gepr&#252;ft, ob f&#252;r im Rahmen der Kontrollaktivit&#228;ten des Mauterhebers identifizierte mautpflichtige Fahrzeuge abschnittsbezogene Erhebungsdaten durch den EETS-Anbieter an das BALM geliefert werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>DSRC-Quote von mindestens 98,500 %</div><div>Die DSRC-Quote dient der Messung der korrekten DSRC-Kommunikation zwischen den EETS-Fahrzeugger&#228;ten und den Kontrolleinrichtungen. Es wird gepr&#252;ft, ob f&#252;r alle abschnittsbezogenen Erhebungsdaten des EETS-Anbieters auch eine entsprechende DSRC-Kommunikation vorliegt, sofern auf dem jeweiligen Abschnitt eine Kontrolleinrichtung des Mauterhebers aktiv war.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sperrlistenquote von mindestens 99,900 %</div><div>&#220;ber die Sperrlistenquote wird bestimmt, ob Fahrzeugger&#228;te durch den EETS-Anbieter technisch gesperrt wurden, bevor diese auf die Sperrliste gesetzt werden. Es wird gepr&#252;ft, ob erhebungsbereite Fahrzeugger&#228;te dennoch auf der Sperrliste aufgef&#252;hrt sind.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzerlistenquote von mindestens 99,900 %</div><div>Ziel der Quote ist die Messung der Qualit&#228;t der Erstellung und &#220;bermittlung der Nutzerliste vom EETS-Anbieter an den Mauterheber. Es wird gepr&#252;ft, ob erhebungsbereite Fahrzeugger&#228;te, die durch die Kontrolleinrichtungen des Mauterhebers erfasst sind, auch in der Nutzerliste eingetragen sind.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Quote f&#252;r abschnittsbezogene Erhebungsdaten von mindestens 99,000 %</div><div>Die Quote misst die Korrektheit und Rechtzeitigkeit der &#220;bermittlung von abschnittsbezogenen Erhebungsdaten (ABED). Es wird gepr&#252;ft, ob die abschnittsbezogenen Erhebungsdaten innerhalb der im EETS-Zulassungsvertrag festgelegten Fristen &#252;bermittelt wurden und keine Fehler aufweisen.</div></dd></dl>Die Einzelheiten zur Messung und Bewertung der Qualit&#228;tsparameter sind in der Anlage 5 zum EETS-Zulassungsvertrag &#8222;Qualit&#228;tsparameter f&#252;r EETS-Anbieter&#8220; geregelt.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">54_MED</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Qualit&#228;tsparameter</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter muss beim Betrieb seines EETS-Teilsystems folgende Qualit&#228;tsparameter erf&#252;llen:</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfassungsquote EQ_MED von mindestens 99,500 %</div><div>Die Erfassungsquote EQ_MED dient der Bestimmung der Qualit&#228;t der korrekten Mauterhebung f&#252;r Befahrungen des mautpflichtigen Stra&#223;ennetzes. Es wird gepr&#252;ft, ob f&#252;r im Rahmen der Kontrollaktivit&#228;ten des Mauterhebers identifizierte mautpflichtige Fahrzeuge abschnittsbezogene Erhebungsdaten an das BALM geliefert werden. Dabei werden nicht korrekt erkannte Abschnitte nur dann zu Lasten des EETS-Anbieters gewertet, wenn die Qualit&#228;t der zugrundeliegenden Positionsdaten unzureichend war oder keine Positionsdaten vorliegen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>DSRC-Quote von mindestens 98,500 %</div><div>Die DSRC-Quote dient der Messung der korrekten DSRC-Kommunikation zwischen den EETS-Fahrzeugger&#228;ten und den Kontrolleinrichtungen. Es wird gepr&#252;ft, ob f&#252;r alle abschnittsbezogenen Erhebungsdaten des EETS-Anbieters auch eine entsprechende DSRC-Kommunikation vorliegt, sofern auf dem jeweiligen Abschnitt eine Kontrolleinrichtung des Mauterhebers aktiv war.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sperrlistenquote von mindestens 99,900 %</div><div>&#220;ber die Sperrlistenquote wird bestimmt, ob Fahrzeugger&#228;te durch den EETS-Anbieter technisch gesperrt wurden, bevor diese auf die Sperrliste gesetzt werden. Es wird gepr&#252;ft, ob erhebungsbereite Fahrzeugger&#228;te dennoch auf der Sperrliste aufgef&#252;hrt sind.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzerlistenquote von mindestens 99,900 %</div><div>Ziel der Quote ist die Messung der Qualit&#228;t der Erstellung und &#220;bermittlung der Nutzerliste vom EETS-Anbieter an den Mauterheber. Es wird gepr&#252;ft, ob erhebungsbereite Fahrzeugger&#228;te, die durch die Kontrolleinrichtungen des Mauterhebers erfasst sind, auch in der Nutzerliste eingetragen sind.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrspurquote von mindestens 99,000 %</div><div>Die Quote misst die Rechtzeitigkeit der &#220;bermittlung von korrekten Fahrspuren. Es wird gepr&#252;ft, ob die Fahrspuren innerhalb der im EETS-Zulassungsvertrag festgelegten Frist &#252;ber die SST 005 beim Mauterheber eingehen und keine Fehler aufweisen.</div></dd></dl></td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Einzelheiten zur Messung und Bewertung der Qualit&#228;tsparameter sind in der Anlage 5 zum EETS-Zulassungsvertrag &#8222;Qualit&#228;tsparameter f&#252;r EETS-Anbieter&#8220; geregelt.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">55</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">System zur<br /> Qualit&#228;tsmessung</td><td align="justify" valign="top" charoff="50">Der EETS-Anbieter unterh&#228;lt ein System zur Messung und &#220;berwachung der Qualit&#228;t seines Systems und seiner Prozesse.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der EETS-Anbieter ist verpflichtet, die Qualit&#228;t seiner Systeme und Prozesse kontinuierlich zu &#252;berwachen und bei festgestellter Verschlechterung der Qualit&#228;t Ma&#223;nahmen gegen die Verschlechterung zu ergreifen.</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">56_EET</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Auff&#228;llige Bordger&#228;te</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Gebietsvorgabe findet keine Anwendung.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">56_MED</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Auff&#228;llige Bordger&#228;te</td><td align="justify" valign="top" charoff="50">Das Teilsystem des EETS-Anbieters muss eine Schnittstelle zur Entgegennahme von Informationen &#252;ber auff&#228;llige Bordger&#228;te bereitstellen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Der Mauterheber benachrichtigt den EETS-Anbieter &#252;ber vom Mauterheber identifizierte Auff&#228;lligkeiten einzelner Bordger&#228;te des EETS-Anbieters und &#252;bermittelt ihm daf&#252;r Informationen gem&#228;&#223; den Vorgaben der Schnittstelle SST 009: &#8222;Informationen zu Auff&#228;lligkeiten bei Bordger&#228;ten&#8220;.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Auf Basis der Benachrichtigung und den Informationen seiner eigenen &#220;berwachungssysteme kann der EETS-Anbieter Ma&#223;nahmen zur Behandlung der Auff&#228;lligkeit ergreifen.</td></tr></tbody></table></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
