<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 ArbMedVV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR276810008BJNE000602124"/><a href="index-2.html#BJNR276810008BJNE000602124">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur arbeitsmedizinischen Vorsorge (ArbMedVV)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Pflichten des Arztes oder der &#196;rztin</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der arbeitsmedizinischen Vorsorge hat der Arzt oder die &#196;rztin die Vorschriften dieser Verordnung einschlie&#223;lich des Anhangs zu beachten und die dem Stand der Arbeitsmedizin entsprechenden Regeln und Erkenntnisse zu ber&#252;cksichtigen. Vor Durchf&#252;hrung der arbeitsmedizinischen Vorsorge muss er oder sie sich die notwendigen Kenntnisse &#252;ber die Arbeitsplatzverh&#228;ltnisse verschaffen. In die Arbeitsanamnese m&#252;ssen alle Arbeitsbedingungen und arbeitsbedingten Gef&#228;hrdungen einflie&#223;en. Vor Durchf&#252;hrung k&#246;rperlicher oder klinischer Untersuchungen hat der Arzt oder die &#196;rztin deren Erforderlichkeit nach pflichtgem&#228;&#223;em &#228;rztlichen Ermessen zu pr&#252;fen und den oder die Besch&#228;ftigte &#252;ber die Inhalte, den Zweck und die Risiken der Untersuchung aufzukl&#228;ren. Untersuchungen nach Satz 3 d&#252;rfen nicht gegen den Willen des oder der Besch&#228;ftigten durchgef&#252;hrt werden. Der Arzt oder die &#196;rztin hat die &#228;rztliche Schweigepflicht zu beachten.</div><div class="jurAbsatz">(2) Biomonitoring ist Bestandteil der arbeitsmedizinischen Vorsorge, soweit daf&#252;r arbeitsmedizinisch anerkannte Analyseverfahren und geeignete Werte zur Beurteilung zur Verf&#252;gung stehen. Biomonitoring darf nicht gegen den Willen der oder des Besch&#228;ftigten durchgef&#252;hrt werden. Impfungen sind Bestandteil der arbeitsmedizinischen Vorsorge und den Besch&#228;ftigten anzubieten, soweit das Risiko einer Infektion t&#228;tigkeitsbedingt und im Vergleich zur Allgemeinbev&#246;lkerung erh&#246;ht ist. Satz 3 gilt nicht, wenn der oder die Besch&#228;ftigte bereits &#252;ber einen ausreichenden Immunschutz verf&#252;gt.</div><div class="jurAbsatz">(3) Der Arzt oder die &#196;rztin hat <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ergebnis sowie die Befunde der arbeitsmedizinischen Vorsorge schriftlich festzuhalten und den oder die Besch&#228;ftigte dar&#252;ber zu beraten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem oder der Besch&#228;ftigten auf seinen oder ihren Wunsch hin das Ergebnis zur Verf&#252;gung zu stellen sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der oder dem Besch&#228;ftigten und dem Arbeitgeber eine Vorsorgebescheinigung dar&#252;ber auszustellen, dass, wann und aus welchem Anlass ein arbeitsmedizinischer Vorsorgetermin stattgefunden hat; die Vorsorgebescheinigung enth&#228;lt auch die Angabe, wann eine weitere arbeitsmedizinische Vorsorge aus &#228;rztlicher Sicht angezeigt ist.</div></dd></dl></div><div class="jurAbsatz">(4) Der Arzt oder die &#196;rztin hat die Erkenntnisse arbeitsmedizinischer Vorsorge auszuwerten. Ergeben sich Anhaltspunkte daf&#252;r, dass die Ma&#223;nahmen des Arbeitsschutzes f&#252;r den Besch&#228;ftigten oder die Besch&#228;ftigte oder andere Besch&#228;ftigte nicht ausreichen, so hat der Arzt oder die &#196;rztin dies dem Arbeitgeber mitzuteilen und Ma&#223;nahmen des Arbeitsschutzes vorzuschlagen. H&#228;lt der Arzt oder die &#196;rztin aus medizinischen Gr&#252;nden, die ausschlie&#223;lich in der Person des oder der Besch&#228;ftigten liegen, einen T&#228;tigkeitswechsel f&#252;r erforderlich, so bedarf diese Mitteilung an den Arbeitgeber der Einwilligung des oder der Besch&#228;ftigten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
