<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11a WHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR258510009BJNE013600119"/><a href="index-2.html#BJNR258510009BJNE013600119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Ordnung des Wasserhaushalts 1) 2) (Wasserhaushaltsgesetz - WHG)<br /><span class="jnenbez">&#167; 11a</span>&#160;<span class="jnentitel">Verfahren bei Vorhaben zur Erzeugung von Energie aus erneuerbaren Quellen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Abs&#228;tze 2 bis 5 gelten f&#252;r die Erteilung einer Erlaubnis oder Bewilligung erg&#228;nzend bei folgenden Vorhaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Errichtung und Betrieb sowie Modernisierung von Anlagen zur Nutzung von Wasserkraft, ausgenommen Pumpspeicherkraftwerke,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Errichtung und Betrieb von Anlagen zur Gewinnung von Erdw&#228;rme, wenn ein bergrechtlicher Betriebsplan nicht erforderlich ist.</div></dd></dl>Die Modernisierung im Sinne des Satzes 1 Nummer 1 umfasst Ma&#223;nahmen zur Steigerung der Effizienz oder der Kapazit&#228;t der Anlage, insbesondere den vollst&#228;ndigen oder teilweisen Austausch der Anlage, eines Anlagenteils oder des Betriebssystems.</div><div class="jurAbsatz">(2) Auf Antrag des Tr&#228;gers des Vorhabens werden das Erlaubnis- oder Bewilligungsverfahren sowie alle sonstigen Zulassungsverfahren, die f&#252;r die Durchf&#252;hrung des Vorhabens nach Bundes- oder Landesrecht erforderlich sind, &#252;ber eine einheitliche Stelle abgewickelt.</div><div class="jurAbsatz">(3) Die einheitliche Stelle nach Absatz 2 stellt ein Verfahrenshandbuch f&#252;r Tr&#228;ger von Vorhaben bereit und macht diese Informationen auch im Internet zug&#228;nglich. Dabei geht sie gesondert auch auf kleinere Vorhaben und Vorhaben zur Eigenversorgung mit Elektrizit&#228;t ein. In den im Internet ver&#246;ffentlichten Informationen weist die einheitliche Stelle auch darauf hin, f&#252;r welche Vorhaben sie zust&#228;ndig ist und welche weiteren einheitlichen Stellen im jeweiligen Land f&#252;r Vorhaben nach Absatz 1 Satz 1 zust&#228;ndig sind.</div><div class="jurAbsatz">(4) Nach Eingang der vollst&#228;ndigen Antragsunterlagen erstellt die zust&#228;ndige Beh&#246;rde unverz&#252;glich einen Zeitplan f&#252;r das weitere Verfahren nach Absatz 1 Satz 1 und teilt diesen Zeitplan in den F&#228;llen des Absatzes 2 der einheitlichen Stelle, andernfalls dem Tr&#228;ger des Vorhabens mit.</div><div class="jurAbsatz">(5) Die zust&#228;ndige Beh&#246;rde entscheidet &#252;ber die Erteilung der Erlaubnis oder Bewilligung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb eines Jahres bei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Errichtung und Betrieb von Anlagen zur Nutzung von Wasserkraft mit einer Stromerzeugungskapazit&#228;t von weniger als 150 Kilowatt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Errichtung und Betrieb von Anlagen zur Gewinnung von Erdw&#228;rme, wenn das Vorhaben der Erzeugung von Strom mit einer Kapazit&#228;t von weniger als 150 Kilowatt dient,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Modernisierung von Anlagen zur Nutzung von Wasserkraft,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb von zwei Jahren bei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Errichtung und Betrieb von Anlagen zur Nutzung von Wasserkraft mit einer Stromerzeugungskapazit&#228;t von 150 Kilowatt oder mehr,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Errichtung und Betrieb von Anlagen zur Gewinnung von Erdw&#228;rme, wenn das Vorhaben der Erzeugung von Strom in einem Kraftwerk dient.</div></dd></dl></div></dd></dl>Die zust&#228;ndige Beh&#246;rde kann die jeweilige Frist nach Satz 1 einmalig um bis zu 18 und l&#228;ngstens um 24 Monate verl&#228;ngern, soweit die Pr&#252;fung von Anforderungen nach umweltrechtlichen Vorschriften, die der Umsetzung entsprechender Vorgaben der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union dienen, insbesondere die Pr&#252;fung der Einhaltung der Bewirtschaftungsziele, mit einem erh&#246;hten Zeitaufwand verbunden ist. Im &#220;brigen kann die zust&#228;ndige Beh&#246;rde die jeweilige Frist nach Satz 1 um bis zu ein Jahr verl&#228;ngern, wenn au&#223;ergew&#246;hnliche Umst&#228;nde vorliegen. Sie teilt die Fristverl&#228;ngerung nach Satz 2 oder Satz 3 in den F&#228;llen des Absatzes 2 der einheitlichen Stelle, andernfalls dem Tr&#228;ger des Vorhabens mit. Insgesamt betr&#228;gt die H&#246;chstdauer der Fristverl&#228;ngerung nach Satz 2 und Satz 3 18 und l&#228;ngstens 24 Monate. Die Frist nach Satz 1 beginnt mit Eingang der vollst&#228;ndigen Antragsunterlagen. Weitergehende bestehende Rechtsvorschriften der L&#228;nder, die k&#252;rzere Fristen vorsehen, bleiben unber&#252;hrt.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 4 und 5 Satz 1 Nummer 1 Buchstabe b und Nummer 2 Buchstabe b gelten entsprechend f&#252;r die Erteilung einer Erlaubnis oder Bewilligung bei Errichtung und Betrieb von Anlagen zur Gewinnung von Erdw&#228;rme, wenn ein bergrechtlicher Betriebsplan erforderlich ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
