<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13a WHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR258510009BJNE012600123"/><a href="index-2.html#BJNR258510009BJNE012600123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Ordnung des Wasserhaushalts 1) 2) (Wasserhaushaltsgesetz - WHG)<br /><span class="jnenbez">&#167; 13a</span>&#160;<span class="jnentitel">Versagung und Voraussetzungen f&#252;r die Erteilung der Erlaubnis f&#252;r bestimmte Gew&#228;sserbenutzungen; unabh&#228;ngige Expertenkommission</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Erlaubnis f&#252;r eine Gew&#228;sserbenutzung nach &#167; 9 Absatz 2 Nummer 3 und 4 ist zu versagen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schiefer-, Ton- oder Mergelgestein oder Kohlefl&#246;zgestein zur Aufsuchung oder Gewinnung von Erdgas oder Erd&#246;l aufgebrochen werden soll oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gew&#228;sserbenutzung erfolgen soll in oder unter <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem festgesetzten Wasserschutzgebiet,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem festgesetzten Heilquellenschutzgebiet,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Gebiet, aus dem &#252;ber oberirdische Gew&#228;sser Oberfl&#228;chenabfluss <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einen nat&#252;rlichen See gelangt, aus dem unmittelbar Wasser f&#252;r die &#246;ffentliche Wasserversorgung entnommen wird oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in eine Talsperre gelangt, die der &#246;ffentlichen Wasserversorgung dient,</div></dd></dl></div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Einzugsgebiet einer Wasserentnahmestelle f&#252;r die &#246;ffentliche Wasserversorgung,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Einzugsgebiet eines Brunnens nach dem Wassersicherstellungsgesetz oder</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Einzugsgebiet <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Mineralwasservorkommens,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Heilquelle oder</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Stelle zur Entnahme von Wasser zur Herstellung von Lebensmitteln.</div></dd></dl></div></dd></dl></div></dd></dl>Satz 1 Nummer 2 Buchstabe b und f Doppelbuchstabe bb gilt nicht, wenn Gesteine aufgebrochen werden sollen, um eine Heilquelle zu erschlie&#223;en oder zu erhalten. Auf Antrag des Inhabers der Erlaubnis f&#252;r die Wasserentnahme, der die erforderlichen Unterlagen enth&#228;lt, weist die zust&#228;ndige Beh&#246;rde Gebiete nach Satz 1 Nummer 2 Buchstabe c bis f nach Ma&#223;gabe der allgemein anerkannten Regeln der Technik in Karten aus und ver&#246;ffentlicht die Karten f&#252;r die Gebiete nach Satz 1 Nummer 2 Buchstabe c, d und f im Internet. Satz 1 Nummer 2 Buchstabe a und b und Satz 3 gelten entsprechend f&#252;r Gebiete, die zur Festsetzung als Wasserschutzgebiete oder als Heilquellenschutzgebiete vorgesehen sind, f&#252;r einen Zeitraum von 36 Monaten nach ihrer Ausweisung als vorgesehene Schutzgebiete entsprechend Satz 3. Die zust&#228;ndige Beh&#246;rde kann die Frist nach Satz 4 um bis zu zw&#246;lf Monate verl&#228;ngern, wenn besondere Umst&#228;nde dies erfordern.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 Satz 1 Nummer 1 k&#246;nnen Erlaubnisse f&#252;r vier Erprobungsma&#223;nahmen mit dem Zweck erteilt werden, die Auswirkungen auf die Umwelt, insbesondere den Untergrund und den Wasserhaushalt, wissenschaftlich zu erforschen. Die Erlaubnisse nach Satz 1 bed&#252;rfen der Zustimmung der jeweiligen Landesregierung. Bei der Entscheidung nach Satz 2 sind die geologischen Besonderheiten der betroffenen Gebiete und sonstige &#246;ffentliche Interessen abzuw&#228;gen.</div><div class="jurAbsatz">(3) Durch Landesrecht kann bestimmt werden, dass Erlaubnisse f&#252;r Benutzungen nach &#167; 9 Absatz 2 Nummer 3 und 4 auch in oder unter Gebieten, in denen untert&#228;giger Bergbau betrieben wird oder betrieben worden ist, nur unter bestimmten Auflagen erteilt werden d&#252;rfen oder zu versagen sind. Die zust&#228;ndige Beh&#246;rde weist Gebiete nach Satz 1 in Karten aus.</div><div class="jurAbsatz">(4) Sofern die Erteilung einer Erlaubnis f&#252;r eine Benutzung nach &#167; 9 Absatz 2 Nummer 3 nicht nach Absatz 1 oder Absatz 3 ausgeschlossen ist, darf die Erlaubnis nur erteilt werden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die verwendeten Gemische <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 2 als nicht wassergef&#228;hrdend eingestuft sind</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den &#252;brigen F&#228;llen als nicht oder als schwach wassergef&#228;hrdend eingestuft sind und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sichergestellt ist, dass der Stand der Technik eingehalten wird.</div></dd></dl></div><div class="jurAbsatz">(5) Sofern die Erteilung einer Erlaubnis f&#252;r eine Benutzung nach &#167; 9 Absatz 2 Nummer 4 nicht nach Absatz 1 oder Absatz 3 ausgeschlossen ist, darf die Erlaubnis nur erteilt werden, wenn sichergestellt ist, dass der Stand der Technik eingehalten wird und insbesondere die Anforderungen nach &#167; 22c der Allgemeinen Bundesbergverordnung vom 23. Oktober 1995 (BGBl. I S. 1466), die zuletzt durch Artikel 2 der Verordnung vom 4. August 2016 (BGBl. I S. 1957) ge&#228;ndert worden ist, erf&#252;llt werden.</div><div class="jurAbsatz">(6) Die Bundesregierung setzt eine unabh&#228;ngige Expertenkommission ein, welche die nach Absatz 2 durchgef&#252;hrten Erprobungsma&#223;nahmen wissenschaftlich begleitet und auswertet sowie hierzu und zum Stand der Technik Erfahrungsberichte zum 30. Juni eines Jahres, beginnend mit dem 30. Juni 2018, erstellt. Die Expertenkommission &#252;bermittelt die Erfahrungsberichte zu den in Satz 1 genannten Zeitpunkten dem Deutschen Bundestag und ver&#246;ffentlicht sie im Internet. Die Expertenkommission unterrichtet die &#214;ffentlichkeit in regelm&#228;&#223;igen Abst&#228;nden &#252;ber Verlauf und Ergebnisse der Erprobungsma&#223;nahmen nach Absatz 2; hierbei sowie zu den Entw&#252;rfen der Erfahrungsberichte nach Satz 1 ist der &#214;ffentlichkeit Gelegenheit zur Stellungnahme zu geben. Die unabh&#228;ngige Expertenkommission nach Satz 1 setzt sich zusammen aus <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Vertreter der Bundesanstalt f&#252;r Geowissenschaften und Rohstoffe,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Vertreter des Umweltbundesamtes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem vom Bundesrat benannten Vertreter eines Landesamtes f&#252;r Geologie, das nicht f&#252;r die Zulassung der Erprobungsma&#223;nahmen zust&#228;ndig ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Vertreter des Helmholtz-Zentrums Potsdam Deutsches GeoForschungsZentrum,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Vertreter des Helmholtz-Zentrums f&#252;r Umweltforschung Leipzig sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem vom Bundesrat benannten Vertreter einer f&#252;r Wasserwirtschaft zust&#228;ndigen Landesbeh&#246;rde, die nicht f&#252;r die Zulassung der Erprobungsma&#223;nahmen zust&#228;ndig ist.</div></dd></dl>Die Mitglieder der Expertenkommission sind an Weisungen nicht gebunden. Die Expertenkommission gibt sich eine Gesch&#228;ftsordnung und w&#228;hlt aus ihrer Mitte einen Vorsitzenden.</div><div class="jurAbsatz">(7) Im Jahr 2021 &#252;berpr&#252;ft der Deutsche Bundestag auf der Grundlage des bis dahin vorliegenden Standes von Wissenschaft und Technik die Angemessenheit des Verbots nach Absatz 1 Satz 1 Nummer 1.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
