<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 57 WHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__56.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__58.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR258510009BJNE005803360"/><a href="index-2.html#BJNR258510009BJNE005803360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Ordnung des Wasserhaushalts 1) 2) (Wasserhaushaltsgesetz - WHG)<br /><span class="jnenbez">&#167; 57</span>&#160;<span class="jnentitel">Einleiten von Abwasser in Gew&#228;sser</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Erlaubnis f&#252;r das Einleiten von Abwasser in Gew&#228;sser (Direkteinleitung) darf nur erteilt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge und Sch&#228;dlichkeit des Abwassers so gering gehalten wird, wie dies bei Einhaltung der jeweils in Betracht kommenden Verfahren nach dem Stand der Technik m&#246;glich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einleitung mit den Anforderungen an die Gew&#228;ssereigenschaften und sonstigen rechtlichen Anforderungen vereinbar ist und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abwasseranlagen oder sonstige Einrichtungen errichtet und betrieben werden, die erforderlich sind, um die Einhaltung der Anforderungen nach den Nummern 1 und 2 sicherzustellen.</div></dd></dl></div><div class="jurAbsatz">(2) Durch Rechtsverordnung nach &#167; 23 Absatz 1 Nummer 3 k&#246;nnen an das Einleiten von Abwasser in Gew&#228;sser Anforderungen festgelegt werden, die nach Absatz 1 Nummer 1 dem Stand der Technik entsprechen. Die Anforderungen k&#246;nnen auch f&#252;r den Ort des Anfalls des Abwassers oder vor seiner Vermischung festgelegt werden.</div><div class="jurAbsatz">(3) Nach Ver&#246;ffentlichung einer BVT-Schlussfolgerung ist bei der Festlegung von Anforderungen nach Absatz 2 Satz 1 unverz&#252;glich zu gew&#228;hrleisten, dass f&#252;r Anlagen nach &#167; 3 der Verordnung &#252;ber genehmigungsbed&#252;rftige Anlagen und nach &#167; 60 Absatz 3 Satz 1 Nummer 2 die Einleitungen unter normalen Betriebsbedingungen die in den BVT-Schlussfolgerungen genannten Emissionsbandbreiten nicht &#252;berschreiten. Wenn in besonderen F&#228;llen wegen technischer Merkmale der betroffenen Anlagenart die Einhaltung der in Satz 1 genannten Emissionsbandbreiten unverh&#228;ltnism&#228;&#223;ig w&#228;re, k&#246;nnen in der Rechtsverordnung f&#252;r die Anlagenart geeignete Emissionswerte festgelegt werden, die im &#220;brigen dem Stand der Technik entsprechen m&#252;ssen. Bei der Festlegung der abweichenden Anforderungen nach Satz 2 ist zu gew&#228;hrleisten, dass die in den Anh&#228;ngen V bis VIII der Richtlinie 2010/75/EU festgelegten Emissionsgrenzwerte nicht &#252;berschritten werden, keine erheblichen nachteiligen Auswirkungen auf den Gew&#228;sserzustand hervorgerufen werden und zu einem hohen Schutzniveau f&#252;r die Umwelt insgesamt beigetragen wird. Die Notwendigkeit abweichender Anforderungen ist zu begr&#252;nden.</div><div class="jurAbsatz">(4) F&#252;r vorhandene Abwassereinleitungen aus Anlagen nach &#167; 3 der Verordnung &#252;ber genehmigungsbed&#252;rftige Anlagen oder bei Anlagen nach &#167; 60 Absatz 3 Satz 1 Nummer 2 ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb eines Jahres nach Ver&#246;ffentlichung von BVT-Schlussfolgerungen zur Hauptt&#228;tigkeit eine &#220;berpr&#252;fung und gegebenenfalls Anpassung der Rechtsverordnung vorzunehmen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb von vier Jahren nach Ver&#246;ffentlichung von BVT-Schlussfolgerungen zur Hauptt&#228;tigkeit sicherzustellen, dass die betreffenden Einleitungen oder Anlagen die Emissionsgrenzwerte der Rechtsverordnung einhalten; dabei gelten die Emissionsgrenzwerte als im Einleitungsbescheid festgesetzt, soweit der Bescheid nicht weitergehende Anforderungen im Einzelfall festlegt.</div></dd></dl>Sollte die Anpassung der Abwassereinleitung an die nach Satz 1 Nummer 1 ge&#228;nderten Anforderungen innerhalb der in Satz 1 bestimmten Frist wegen technischer Merkmale der betroffenen Anlage unverh&#228;ltnism&#228;&#223;ig sein, soll die zust&#228;ndige Beh&#246;rde einen l&#228;ngeren Zeitraum festlegen.</div><div class="jurAbsatz">(5) Entsprechen vorhandene Einleitungen, die nicht unter die Abs&#228;tze 3 bis 4 fallen, nicht den Anforderungen nach Absatz 2, auch in Verbindung mit Satz 2, oder entsprechenden Anforderungen der Abwasserverordnung in ihrer am 28. Februar 2010 geltenden Fassung, so hat der Betreiber die erforderlichen Anpassungsma&#223;nahmen innerhalb angemessener Fristen durchzuf&#252;hren; Absatz 4 Satz 1 Nummer 2 zweiter Halbsatz gilt entsprechend. F&#252;r Einleitungen nach Satz 1 sind in der Rechtsverordnung nach Absatz 2 Satz 1 abweichende Anforderungen festzulegen, soweit die erforderlichen Anpassungsma&#223;nahmen unverh&#228;ltnism&#228;&#223;ig w&#228;ren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
