<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 63 WHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__62a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__64.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR258510009BJNE006404118"/><a href="index-2.html#BJNR258510009BJNE006404118">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Ordnung des Wasserhaushalts 1) 2) (Wasserhaushaltsgesetz - WHG)<br /><span class="jnenbez">&#167; 63</span>&#160;<span class="jnentitel">Eignungsfeststellung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anlagen zum Lagern, Abf&#252;llen oder Umschlagen wassergef&#228;hrdender Stoffe d&#252;rfen nur errichtet, betrieben und wesentlich ge&#228;ndert werden, wenn ihre Eignung von der zust&#228;ndigen Beh&#246;rde festgestellt worden ist. &#167; 13 Absatz 1 und &#167; 17 gelten entsprechend.</div><div class="jurAbsatz">(2) Absatz 1 gilt nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Anlagen zum Lagern und Abf&#252;llen von Jauche, G&#252;lle und Silagesickers&#228;ften sowie von vergleichbaren in der Landwirtschaft anfallenden Stoffen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn wassergef&#228;hrdende Stoffe <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kurzzeitig in Verbindung mit dem Transport bereitgestellt oder aufbewahrt werden und die Beh&#228;lter oder Verpackungen den Vorschriften und Anforderungen f&#252;r den Transport im &#246;ffentlichen Verkehr gen&#252;gen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Laboratorien in der f&#252;r den Handgebrauch erforderlichen Menge bereitgehalten werden.</div></dd></dl>Durch Rechtsverordnung nach &#167; 23 Absatz 1 Nummer 5, 6 und 10 kann geregelt werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter welchen Voraussetzungen &#252;ber die Regelungen nach Satz 1 hinaus keine Eignungsfeststellung erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass &#252;ber die Regelungen nach Absatz 4 hinaus bestimmte Anlagenteile als geeignet gelten, einschlie&#223;lich hierf&#252;r zu erf&#252;llender Voraussetzungen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Die Eignungsfeststellung entf&#228;llt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Anlage eine Baugenehmigung erteilt worden ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Baugenehmigung die Einhaltung der wasserrechtlichen Anforderungen voraussetzt.</div></dd></dl></div><div class="jurAbsatz">(4) Folgende Anlagenteile gelten als geeignet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bauprodukte im Sinne von Artikel 2 Nummer 1 und 2 der Verordnung (EU) Nr. 305/2011 des Europ&#228;ischen Parlaments und des Rates vom 9. M&#228;rz 2011 zur Festlegung harmonisierter Bedingungen f&#252;r die Vermarktung von Bauprodukten und zur Aufhebung der Richtlinie 89/106/EWG des Rates (ABl. L 88 vom 4.4.2011, S. 5), wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bauprodukte von einer harmonisierten Norm im Sinne von Artikel 2 Nummer 11 der Verordnung (EU) Nr. 305/2011 erfasst sind oder einer Europ&#228;ischen Technischen Bewertung im Sinne von Artikel 2 Nummer 13 der Verordnung (EU) Nr. 305/2011 entsprechen und die CE-Kennzeichnung angebracht wurde und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erkl&#228;rten Leistungen alle wesentlichen Merkmale der harmonisierten Norm oder der Europ&#228;ischen Technischen Bewertung umfassen, die dem Gew&#228;sserschutz dienen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>serienm&#228;&#223;ig hergestellte Bauprodukte, die nicht unter Nummer 1 fallen und f&#252;r die nach bauordnungsrechtlichen Vorschriften ein Verwendbarkeitsnachweis erteilt wurde, der die Einhaltung der wasserrechtlichen Anforderungen gew&#228;hrleistet,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagenteile, die aus Bauprodukten zusammengef&#252;gt werden, sofern hierf&#252;r nach bauordnungsrechtlichen Vorschriften eine Bauartgenehmigung oder eine allgemeine bauaufsichtliche Zulassung erteilt wurde, die jeweils die Einhaltung der wasserrechtlichen Anforderungen gew&#228;hrleistet,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Druckger&#228;te im Sinne von &#167; 2 Satz 1 Nummer 3 der Druckger&#228;teverordnung vom 13. Mai 2015 (BGBl. I S. 692), die durch Artikel 2 der Verordnung vom 6. April 2016 (BGBl. I S. 597) ge&#228;ndert worden ist, und Baugruppen im Sinne von &#167; 2 Satz 1 Nummer 1 dieser Verordnung, sofern die CE-Kennzeichnung angebracht wurde und die Druckger&#228;te und Baugruppen in &#220;bereinstimmung mit der Betriebsanleitung und den Sicherheitsinformationen nach &#167; 6 Absatz 3 dieser Verordnung in Betrieb genommen werden, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Maschinen im Sinne von &#167; 2 Nummer 1 bis 4 der Maschinenverordnung vom 12. Mai 1993 (BGBl. I S. 704), die zuletzt durch Artikel 19 des Gesetzes vom 8. November 2011 (BGBl. I S. 2178) ge&#228;ndert worden ist, sofern die CE-Kennzeichnung angebracht wurde und die Maschinen in &#220;bereinstimmung mit der Betriebsanleitung und den Sicherheitsanforderungen nach &#167; 3 Absatz 2 Nummer 1 dieser Verordnung in Betrieb genommen werden.</div></dd></dl>Entsprechen bei Bauprodukten nach Satz 1 Nummer 1 die erkl&#228;rten Leistungen nicht den wasserrechtlichen Anforderungen an die jeweilige Verwendung, muss die Anlage insgesamt so beschaffen sein, dass die wasserrechtlichen Anforderungen erf&#252;llt werden. Bei Anlagenteilen nach Satz 1 Nummer 4 und 5 bleiben die wasserrechtlichen Anforderungen an die R&#252;ckhaltung wassergef&#228;hrdender Stoffe unber&#252;hrt. Druckger&#228;te und Baugruppen nach Satz 1 Nummer 4, f&#252;r die eine Betreiberpr&#252;fstelle eine EU-Konformit&#228;tserkl&#228;rung nach &#167; 2 Satz 1 Nummer 10 der Druckger&#228;teverordnung erteilt hat, bed&#252;rfen keiner CE-Kennzeichnung.</div><div class="jurAbsatz">(5) Bei serienm&#228;&#223;ig hergestellten Bauprodukten, die nicht unter Absatz 4 Satz 1 Nummer 1 fallen, sowie bei Anlagenteilen, die aus Bauprodukten zusammengef&#252;gt werden, stehen den Verwendbarkeitsnachweisen nach Absatz 4 Satz 1 Nummer 2 sowie den Bauartgenehmigungen oder allgemeinen bauaufsichtlichen Zulassungen nach Absatz 4 Satz 1 Nummer 3 Zulassungen aus einem anderen Mitgliedstaat der Europ&#228;ischen Union, einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder der T&#252;rkei gleich, wenn mit den Zulassungen dauerhaft das gleiche Schutzniveau erreicht wird. Das Ergebnis von Pr&#252;fungen von Anlagenteilen nach Satz 1, die bereits in einem anderen Mitgliedstaat der Europ&#228;ischen Union, einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder der T&#252;rkei vorgenommen worden sind, ist bei der Eignungsfeststellung zu ber&#252;cksichtigen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
