<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 70a WHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__70.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__71.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR258510009BJNE013800128"/><a href="index-2.html#BJNR258510009BJNE013800128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Ordnung des Wasserhaushalts 1) 2) (Wasserhaushaltsgesetz - WHG)<br /><span class="jnenbez">&#167; 70a</span>&#160;<span class="jnentitel">Planfeststellungsverfahren bei H&#228;fen im transeurop&#228;ischen Verkehrsnetz</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird ein Planfeststellungsverfahren oder ein Plangenehmigungsverfahren f&#252;r einen Gew&#228;sserausbau nach &#167; 68 durchgef&#252;hrt, ist dieses innerhalb von vier Jahren abzuschlie&#223;en, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gew&#228;sserausbau der Erweiterung eines Seehafens oder Binnenhafens f&#252;r den G&#252;terverkehr nach Anlage 3 dient und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gesch&#228;tzten Gesamtkosten der Erweiterung zum Zeitpunkt der Einleitung des Planfeststellungsverfahrens oder des Plangenehmigungsverfahrens 300&#160;000&#160;000 Euro &#252;berschreiten.</div></dd></dl>Die Frist beginnt mit dem Eingang des vollst&#228;ndigen Plans bei der einheitlichen Stelle nach Absatz 2 oder bei der Anh&#246;rungsbeh&#246;rde und der Planfeststellungsbeh&#246;rde. Diese sowie alle am Planfeststellungsverfahren oder am Plangenehmigungsverfahren beteiligten Beh&#246;rden sind bestrebt, den Planfeststellungsverfahren oder Plangenehmigungsverfahren nach Satz 1 Vorrang bei der Bearbeitung einzur&#228;umen. Dabei ist das Beschleunigungsinteresse an anderen Vorhaben, die im &#252;berragenden &#246;ffentlichen Interesse stehen oder der &#246;ffentlichen Sicherheit dienen, zu beachten.</div><div class="jurAbsatz">(2) Auf Antrag des Tr&#228;gers eines Vorhabens nach Absatz 1 Satz 1 sind das Planfeststellungsverfahren oder Plangenehmigungsverfahren sowie alle sonstigen Zulassungsverfahren, die f&#252;r die Erweiterung des Seehafens oder Binnenhafens f&#252;r den G&#252;terverkehr nach Anlage 3 nach Bundesrecht oder Landesrecht erforderlich sind, &#252;ber eine einheitliche Stelle abzuwickeln. Die einheitliche Stelle hat im Internet Informationen dazu zu ver&#246;ffentlichen, f&#252;r welche Vorhaben sie zust&#228;ndig ist und welche weiteren einheitlichen Stellen im jeweiligen Land f&#252;r Vorhaben nach Absatz 1 Satz 1 zust&#228;ndig sind.</div><div class="jurAbsatz">(3) Die Planfeststellungsbeh&#246;rde oder die einheitliche Stelle hat dem Vorhabentr&#228;ger auf dessen Antrag Auskunft zu erteilen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>s&#228;mtliche f&#252;r die Erteilung des Planfeststellungsbeschlusses oder der Plangenehmigung beizubringende Informationen und Unterlagen, einschlie&#223;lich aller Stellungnahmen, die f&#252;r den Planfeststellungsbeschluss oder die Plangenehmigung eingeholt und vorgelegt werden m&#252;ssen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere Zulassungen, die f&#252;r die Erweiterung des Seehafens oder Binnenhafens erforderlich sind, und die f&#252;r die Erteilung dieser Zulassungen zust&#228;ndigen Beh&#246;rden.</div></dd></dl>Weist das Vorhaben nicht die erforderliche Reife auf, so ist der Antrag sp&#228;testens vier Monate nach seinem Eingang bei der zust&#228;ndigen Beh&#246;rde abzulehnen.</div><div class="jurAbsatz">(4) Auf Antrag der Planfeststellungsbeh&#246;rde kann die zust&#228;ndige oberste Landesbeh&#246;rde oder eine andere von ihr bestimmte Beh&#246;rde die Frist nach Absatz 1 Satz 1 verl&#228;ngern. Im Antrag sind die Gr&#252;nde f&#252;r die Frist&#252;berschreitung darzulegen. Eine weitere Verl&#228;ngerung kann unter denselben Bedingungen einmal gew&#228;hrt werden.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 bis 4 finden keine Anwendung auf Vorhaben, deren Plan vor dem 10. August 2023 bei der Anh&#246;rungsbeh&#246;rde und Planfeststellungsbeh&#246;rde oder bei der einheitlichen Stelle eingereicht wurde.</div><div class="jurAbsatz">(6) Zur Vorbereitung der Berichterstattung an die Europ&#228;ische Kommission gilt f&#252;r Planfeststellungsverfahren und Plangenehmigungsverfahren f&#252;r Gew&#228;sserausbauten nach Absatz 1 Satz 1 &#167; 10c des Luftverkehrsgesetzes entsprechend.</div><div class="jurAbsatz">(7) Die Abs&#228;tze 1 bis 6 finden keine Anwendung, wenn f&#252;r die Erweiterung eines Seehafens oder Binnenhafens f&#252;r den G&#252;terverkehr nach Anlage 3 anstelle eines Planfeststellungsverfahrens oder Plangenehmigungsverfahrens nach &#167; 68 nach landesrechtlichen Vorschriften ein anderes Zulassungsverfahren durchzuf&#252;hren ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
