<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 75 WHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__74.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__76.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR258510009BJNE007600000"/><a href="index-2.html#BJNR258510009BJNE007600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Ordnung des Wasserhaushalts 1) 2) (Wasserhaushaltsgesetz - WHG)<br /><span class="jnenbez">&#167; 75</span>&#160;<span class="jnentitel">Risikomanagementpl&#228;ne</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndigen Beh&#246;rden stellen f&#252;r die Risikogebiete auf der Grundlage der Gefahrenkarten und Risikokarten Risikomanagementpl&#228;ne nach den Vorschriften der Abs&#228;tze 2 bis 6 auf. &#167; 7 Absatz 4 Satz 1 gilt entsprechend.</div><div class="jurAbsatz">(2) Risikomanagementpl&#228;ne dienen dazu, die nachteiligen Folgen, die an oberirdischen Gew&#228;ssern mindestens von einem Hochwasser mit mittlerer Wahrscheinlichkeit und beim Schutz von K&#252;stengebieten mindestens von einem Extremereignis ausgehen, zu verringern, soweit dies m&#246;glich und verh&#228;ltnism&#228;&#223;ig ist. Die Pl&#228;ne legen f&#252;r die Risikogebiete angemessene Ziele f&#252;r das Risikomanagement fest, insbesondere zur Verringerung m&#246;glicher nachteiliger Hochwasserfolgen f&#252;r die in &#167; 73 Absatz 1 Satz 2 genannten Schutzg&#252;ter und, soweit erforderlich, f&#252;r nichtbauliche Ma&#223;nahmen der Hochwasservorsorge und f&#252;r die Verminderung der Hochwasserwahrscheinlichkeit.</div><div class="jurAbsatz">(3) In die Risikomanagementpl&#228;ne sind zur Erreichung der nach Absatz 2 festgelegten Ziele Ma&#223;nahmen aufzunehmen. Risikomanagementpl&#228;ne m&#252;ssen mindestens die im Anhang der Richtlinie 2007/60/EG genannten Angaben enthalten und die Anforderungen nach Artikel 7 Absatz 3 Satz 2 bis 4 dieser Richtlinie erf&#252;llen.</div><div class="jurAbsatz">(4) Risikomanagementpl&#228;ne d&#252;rfen keine Ma&#223;nahmen enthalten, die das Hochwasserrisiko f&#252;r andere L&#228;nder und Staaten im selben Einzugsgebiet oder Teileinzugsgebiet erheblich erh&#246;hen. Satz 1 gilt nicht, wenn die Ma&#223;nahmen mit dem betroffenen Land oder Staat koordiniert worden sind und im Rahmen des &#167; 80 eine einvernehmliche L&#246;sung gefunden worden ist.</div><div class="jurAbsatz">(5) Liegen die nach &#167; 73 Absatz 3 ma&#223;gebenden Bewirtschaftungseinheiten vollst&#228;ndig auf deutschem Hoheitsgebiet, ist ein einziger Risikomanagementplan oder sind mehrere auf der Ebene der Flussgebietseinheit koordinierte Risikomanagementpl&#228;ne zu erstellen. F&#252;r die Koordinierung der Risikomanagementpl&#228;ne mit anderen Staaten gilt &#167; 7 Absatz 3 entsprechend mit dem Ziel, einen einzigen Risikomanagementplan oder mehrere auf der Ebene der Flussgebietseinheit koordinierte Pl&#228;ne zu erstellen. Gelingt dies nicht, so ist auf eine m&#246;glichst weitgehende Koordinierung nach Satz 2 hinzuwirken.</div><div class="jurAbsatz">(6) Die Risikomanagementpl&#228;ne sind bis zum 22. Dezember 2015 zu erstellen. Satz 1 gilt nicht, wenn bis zum 22. Dezember 2010 vergleichbare Pl&#228;ne vorliegen, deren Informationsgehalt den Anforderungen der Abs&#228;tze 2 bis 4 entspricht. Alle Pl&#228;ne sind bis zum 22. Dezember 2021 und danach alle sechs Jahre unter Ber&#252;cksichtigung der voraussichtlichen Auswirkungen des Klimawandels auf das Hochwasserrisiko zu &#252;berpr&#252;fen und erforderlichenfalls zu aktualisieren. Dabei umfasst die &#220;berpr&#252;fung der vergleichbaren Pl&#228;ne im Sinne von Satz 2 zum 22. Dezember 2021 auch ihre &#220;bereinstimmung mit den Anforderungen der Abs&#228;tze 2 bis 4.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
