<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 BVerfGG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002430951BJNE003409377"/><a href="index-2.html#BJNR002430951BJNE003409377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Bundesverfassungsgericht (Bundesverfassungsgerichtsgesetz - BVerfGG)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesverfassungsgericht entscheidet <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Verwirkung von Grundrechten (Artikel 18 des Grundgesetzes),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Verfassungswidrigkeit von Parteien (Artikel 21 Abs. 2 des Grundgesetzes),</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den Ausschluss von Parteien von staatlicher Finanzierung (Artikel 21 Absatz 3 des Grundgesetzes),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Beschwerden gegen Entscheidungen des Bundestages, die die G&#252;ltigkeit einer Wahl oder den Erwerb oder Verlust der Mitgliedschaft eines Abgeordneten beim Bundestag betreffen (Artikel 41 Abs. 2 des Grundgesetzes),</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Beschwerden von Vereinigungen gegen ihre Nichtanerkennung als Partei f&#252;r die Wahl zum Bundestag (Artikel 94 Absatz 1 Nummer 4c des Grundgesetzes),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Anklagen des Bundestages oder des Bundesrates gegen den Bundespr&#228;sidenten (Artikel 61 des Grundgesetzes),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Auslegung des Grundgesetzes aus Anla&#223; von Streitigkeiten &#252;ber den Umfang der Rechte und Pflichten eines obersten Bundesorgans oder anderer Beteiligter, die durch das Grundgesetz oder in der Gesch&#228;ftsordnung eines obersten Bundesorgans mit eigenen Rechten ausgestattet sind (Artikel 94 Absatz 1 Nummer 1 des Grundgesetzes),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Meinungsverschiedenheiten oder Zweifeln &#252;ber die f&#246;rmliche oder sachliche Vereinbarkeit von Bundesrecht oder Landesrecht mit dem Grundgesetz oder die Vereinbarkeit von Landesrecht mit sonstigem Bundesrecht auf Antrag der Bundesregierung, einer Landesregierung oder eines Viertels der Mitglieder des Bundestages (Artikel 94 Absatz 1 Nummer 2 des Grundgesetzes),</div></dd><dt>6a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Meinungsverschiedenheiten, ob ein Gesetz den Voraussetzungen des Artikels 72 Abs. 2 des Grundgesetzes entspricht, auf Antrag des Bundesrates, einer Landesregierung oder der Volksvertretung eines Landes (Artikel 94 Absatz 1 Nummer 2a des Grundgesetzes),</div></dd><dt>6b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dar&#252;ber, ob im Falle des Artikels 72 Abs. 4 die Erforderlichkeit f&#252;r eine bundesgesetzliche Regelung nach Artikel 72 Abs. 2 nicht mehr besteht oder Bundesrecht in den F&#228;llen des Artikels 125a Abs. 2 Satz 1 nicht mehr erlassen werden k&#246;nnte, auf Antrag des Bundesrates, einer Landesregierung oder der Volksvertretung eines Landes (Artikel 94 Absatz 2 des Grundgesetzes),</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Meinungsverschiedenheiten &#252;ber Rechte und Pflichten des Bundes und der L&#228;nder, insbesondere bei der Ausf&#252;hrung von Bundesrecht durch die L&#228;nder und bei der Aus&#252;bung der Bundesaufsicht (Artikel 94 Absatz 1 Nummer 3 und Artikel 84 Abs. 4 Satz 2 des Grundgesetzes),</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in anderen &#246;ffentlich-rechtlichen Streitigkeiten zwischen dem Bund und den L&#228;ndern, zwischen verschiedenen L&#228;ndern oder innerhalb eines Landes, soweit nicht ein anderer Rechtsweg gegeben ist (Artikel 94 Absatz 1 Nummer 4 des Grundgesetzes),</div></dd><dt>8a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Verfassungsbeschwerden (Artikel 94 Absatz 1 Nummer 4a und 4b des Grundgesetzes),</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Richteranklagen gegen Bundesrichter und Landesrichter (Artikel 98 Abs. 2 und 5 des Grundgesetzes),</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Verfassungsstreitigkeiten innerhalb eines Landes, wenn diese Entscheidung durch Landesgesetz dem Bundesverfassungsgericht zugewiesen ist (Artikel 99 des Grundgesetzes),</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Vereinbarkeit eines Bundesgesetzes oder eines Landesgesetzes mit dem Grundgesetz oder die Vereinbarkeit eines Landesgesetzes oder sonstigen Landesrechts mit einem Bundesgesetz auf Antrag eines Gerichts (Artikel 100 Abs. 1 des Grundgesetzes),</div></dd><dt>11a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Vereinbarkeit eines Beschlusses des Deutschen Bundestages zur Einsetzung eines Untersuchungsausschusses mit dem Grundgesetz auf Vorlage nach &#167; 36 Abs. 2 des Untersuchungsausschussgesetzes,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Zweifeln dar&#252;ber, ob eine Regel des V&#246;lkerrechts Bestandteil des Bundesrechts ist und ob sie unmittelbar Rechte und Pflichten f&#252;r den einzelnen erzeugt, auf Antrag des Gerichts (Artikel 100 Abs. 2 des Grundgesetzes),</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn das Verfassungsgericht eines Landes bei der Auslegung des Grundgesetzes von einer Entscheidung des Bundesverfassungsgerichts oder des Verfassungsgerichts eines anderen Landes abweichen will, auf Antrag dieses Verfassungsgerichts (Artikel 100 Abs. 3 des Grundgesetzes),</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Meinungsverschiedenheiten &#252;ber das Fortgelten von Recht als Bundesrecht (Artikel 126 des Grundgesetzes),</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den ihm sonst durch Bundesgesetz zugewiesenen F&#228;llen (Artikel 94 Absatz 3 des Grundgesetzes).</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
