<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 35b BVerfGG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__35a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__35c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002430951BJNE014203377"/><a href="index-2.html#BJNR002430951BJNE014203377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Bundesverfassungsgericht (Bundesverfassungsgerichtsgesetz - BVerfGG)<br /><span class="jnenbez">&#167; 35b</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auskunft aus oder Einsicht in Akten des Bundesverfassungsgerichts kann gew&#228;hrt werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#246;ffentlichen Stellen, soweit dies f&#252;r Zwecke der Rechtspflege erforderlich ist oder die in &#167; 23 Absatz 1 Nummer 2 bis 5 des Bundesdatenschutzgesetzes genannten Voraussetzungen vorliegen oder soweit dies zur Durchf&#252;hrung wissenschaftlicher Forschung erforderlich ist, das wissenschaftliche Interesse an der Durchf&#252;hrung des Forschungsvorhabens das Interesse des Betroffenen an dem Ausschluss der Zweck&#228;nderung erheblich &#252;berwiegt und der Zweck der Forschung auf andere Weise nicht oder nur mit unverh&#228;ltnism&#228;&#223;igem Aufwand erreicht werden kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Privatpersonen und anderen nicht&#246;ffentlichen Stellen einschlie&#223;lich fr&#252;herer Beteiligter nach Abschluss ihres Verfahrens, soweit sie ein berechtigtes Interesse darlegen und die datenschutzrechtlichen Belange Dritter gewahrt bleiben.</div></dd></dl>Einer Unterrichtung des Betroffenen von der &#220;bermittlung seiner Daten bedarf es nicht; die Erteilung der Auskunft und die Gew&#228;hrung der Akteneinsicht sind in der Akte zu vermerken. Auskunft oder Akteneinsicht kann auch gew&#228;hrt werden, soweit der Betroffene eingewilligt hat.</div><div class="jurAbsatz">(2) Akteneinsicht kann nur gew&#228;hrt werden, wenn unter Angabe von Gr&#252;nden dargelegt wird, da&#223; die Erteilung einer Auskunft zur Erf&#252;llung der Aufgaben der die Akteneinsicht begehrenden &#246;ffentlichen Stelle (Absatz 1 Satz 1 Nummer 1) oder zur Wahrnehmung des berechtigten Interesses der die Akteneinsicht begehenden Privatperson oder anderen nicht-&#246;ffentlichen Stelle (Absatz 1 Satz 1 Nummer 2) nicht ausreichen w&#252;rde oder die Erteilung einer Auskunft einen unverh&#228;ltnism&#228;&#223;igen Aufwand erfordern w&#252;rde.</div><div class="jurAbsatz">(3) Aus beigezogenen Akten, die nicht Aktenbestandteil sind, d&#252;rfen Ausk&#252;nfte nur erteilt werden, wenn der Antragsteller die Zustimmung der Stelle nachweist, um deren Akten es sich handelt; gleiches gilt f&#252;r die Akteneinsicht.</div><div class="jurAbsatz">(4) Die Akten des Bundesverfassungsgerichts werden nicht &#252;bersandt. An &#246;ffentliche Stellen k&#246;nnen sie &#252;bersandt werden, wenn diesen gem&#228;&#223; Absatz 2 Akteneinsicht gew&#228;hrt werden kann oder wenn einer Privatperson auf Grund besonderer Umst&#228;nde dort Akteneinsicht gew&#228;hrt werden soll.</div><div class="jurAbsatz">(5) F&#252;r die Einsicht in die Akten des Bundesverfassungsgerichts, die beim Bundesarchiv oder durch das Bundesarchiv als Zwischenarchivgut aufbewahrt werden, gelten nach Ablauf von 30 Jahren seit Abschluss des Verfahrens die archivgesetzlichen Regelungen. F&#252;r Entw&#252;rfe von Urteilen, Beschl&#252;ssen und Verf&#252;gungen, Arbeiten zu ihrer Vorbereitung und Dokumente, die Abstimmungen betreffen, gilt dies nach Ablauf von 60 Jahren; soweit die Einsicht zur Durchf&#252;hrung eines Forschungsvorhabens unerl&#228;sslich ist, das im Schwerpunkt m&#246;gliche Auswirkungen des Nationalsozialismus auf das Bundesverfassungsgericht einschlie&#223;lich seiner Mitglieder zum Gegenstand hat, gilt dies nach Ablauf von 50 Jahren. Das Bundesverfassungsgericht beh&#228;lt f&#252;r das abgegebene Schriftgut, das beim Bundesarchiv aufbewahrt wird, zu gerichtsinternen und prozessualen Zwecken das jederzeitige und vorrangige R&#252;ckgriffsrecht. Zu diesem Zweck ist es ihm auf Anforderung umgehend zu &#252;bersenden.</div><div class="jurAbsatz">(6) Die Akten zu Kammerentscheidungen, die nicht zur Ver&#246;ffentlichung bestimmt sind, einschlie&#223;lich der Entw&#252;rfe von Beschl&#252;ssen und Verf&#252;gungen, Arbeiten zu ihrer Vorbereitung und Dokumente, die Abstimmungen betreffen, k&#246;nnen mit Einverst&#228;ndnis des Bundesarchivs nach Ablauf von 30 Jahren vernichtet werden.</div><div class="jurAbsatz">(7) Die Akten zu den im Allgemeinen Register eingetragenen Vorg&#228;ngen, die nicht in das Verfahrensregister &#252;bertragen worden sind, k&#246;nnen mit Einverst&#228;ndnis des Bundesarchivs f&#252;nf Jahre nach der letzten die Sache betreffenden Verf&#252;gung vernichtet werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
