<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BVerfGG - Gesetz über das Bundesverfassungsgericht</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR002430951" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber das Bundesverfassungsgericht</span> <span class="jnkurzueamtabk"> (Bundesverfassungsgerichtsgesetz - BVerfGG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BVerfGG</p><p>Ausfertigungsdatum: 12.03.1951</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Bundesverfassungsgerichtsgesetz in der Fassung der Bekanntmachung vom 11. August 1993 (BGBl. I S. 1473), das zuletzt durch Artikel 1 des Gesetzes vom 20. Dezember 2024 (BGBl. 2024 I Nr. 440) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 11.8.1993 I 1473;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 1 G v. 20.12.2024 I Nr. 440</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR002430951_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.11.1977 +++)<br />(+++ Ma&#223;gaben aufgrund EinigVtr vgl. BVerfGG Anhang EV,<br />     nicht mehr anzuwenden gem. Art. 76 Nr. 3 G v. 23.11.2007 I 2614 mWv      <br />     30.11.2007 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EGRL 123/2006         (CELEX Nr: 32006L0123) vgl. Art. 11 <br />                              G v. 22.12.2010 I 2248 +++)<br /><br /> 
</pre>&#220;berschrift: Kurz&#252;berschrift u. Buchstabenabk&#252;rzung eingef. durch Art. 1 Nr. 1 G v. 2.8.1993 I 1442 mWv 11.8.1993</div></div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNG000102305" title="Gliederung"><div class="jnheader"><a name="BJNR002430951BJNG000102305"/><h2><span>I. Teil</span><br /><span>Verfassung und Zust&#228;ndigkeit des Bundesverfassungsgerichts</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002430951BJNE002103305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE002103305"/><a href="index-2.html#BJNR002430951BJNE002103305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesverfassungsgericht ist ein allen &#252;brigen Verfassungsorganen gegen&#252;ber selbst&#228;ndiger und unabh&#228;ngiger Gerichtshof des Bundes.</div><div class="jurAbsatz">(2) Der Sitz des Bundesverfassungsgerichts ist Karlsruhe.</div><div class="jurAbsatz">(3) Das Bundesverfassungsgericht gibt sich eine Gesch&#228;ftsordnung, die das Plenum beschlie&#223;t.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE002202305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE002202305"/><a href="index-2.html#BJNR002430951BJNE002202305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesverfassungsgericht besteht aus zwei Senaten.</div><div class="jurAbsatz">(2) In jeden Senat werden acht Richter gew&#228;hlt.</div><div class="jurAbsatz">(3) Drei Richter jedes Senats werden aus der Zahl der Richter an den obersten Gerichtsh&#246;fen des Bundes gew&#228;hlt. Gew&#228;hlt werden sollen nur Richter, die wenigstens drei Jahre an einem obersten Gerichtshof des Bundes t&#228;tig gewesen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE002303377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE002303377"/><a href="index-2.html#BJNR002430951BJNE002303377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Richter m&#252;ssen das 40. Lebensjahr vollendet haben, zum Bundestag w&#228;hlbar sein und sich schriftlich bereit erkl&#228;rt haben, Mitglied des Bundesverfassungsgerichts zu werden.</div><div class="jurAbsatz">(2) Sie m&#252;ssen die Bef&#228;higung zum Richteramt nach dem Deutschen Richtergesetz besitzen oder bis zum 3. Oktober 1990 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet die Bef&#228;higung als Diplomjurist erworben haben und nach Ma&#223;gabe des Einigungsvertrages einen gesetzlich geregelten juristischen Beruf aufnehmen d&#252;rfen.</div><div class="jurAbsatz">(3) Sie k&#246;nnen weder dem Bundestag, dem Bundesrat, der Bundesregierung noch den entsprechenden Organen eines Landes angeh&#246;ren. Mit ihrer Ernennung scheiden sie aus solchen Organen aus.</div><div class="jurAbsatz">(4) Mit der richterlichen T&#228;tigkeit ist eine andere berufliche T&#228;tigkeit als die eines Lehrers des Rechts an einer deutschen Hochschule unvereinbar. Die T&#228;tigkeit als Richter des Bundesverfassungsgerichts geht der T&#228;tigkeit als Hochschullehrer vor.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE002402305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE002402305"/><a href="index-2.html#BJNR002430951BJNE002402305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Amtszeit der Richter dauert zw&#246;lf Jahre, l&#228;ngstens bis zur Altersgrenze.</div><div class="jurAbsatz">(2) Eine anschlie&#223;ende oder sp&#228;tere Wiederwahl der Richter ist ausgeschlossen.</div><div class="jurAbsatz">(3) Altersgrenze ist das Ende des Monats, in dem der Richter das 68. Lebensjahr vollendet.</div><div class="jurAbsatz">(4) Nach Ablauf der Amtszeit f&#252;hren die Richter ihre Amtsgesch&#228;fte bis zur Ernennung des Nachfolgers fort.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE002502305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE002502305"/><a href="index-2.html#BJNR002430951BJNE002502305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Richter jedes Senats werden je zur H&#228;lfte vom Bundestag und vom Bundesrat gew&#228;hlt. Von den aus der Zahl der Richter an den obersten Gerichtsh&#246;fen des Bundes zu berufenden Richtern werden einer von dem einen, zwei von dem anderen Wahlorgan, von den &#252;brigen Richtern drei von dem einen, zwei von dem anderen Wahlorgan in die Senate gew&#228;hlt.</div><div class="jurAbsatz">(2) Die Richter werden fr&#252;hestens drei Monate vor Ablauf der Amtszeit ihrer Vorg&#228;nger oder, wenn der Bundestag in dieser Zeit aufgel&#246;st ist, innerhalb eines Monats nach dem ersten Zusammentritt des Bundestages gew&#228;hlt.</div><div class="jurAbsatz">(3) Scheidet ein Richter vorzeitig aus, so wird der Nachfolger innerhalb eines Monats von demselben Bundesorgan gew&#228;hlt, das den ausgeschiedenen Richter gew&#228;hlt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE002604116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE002604116"/><a href="index-2.html#BJNR002430951BJNE002604116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die vom Bundestag zu berufenden Richter werden auf Vorschlag des Wahlausschusses nach Absatz 2 ohne Aussprache mit verdeckten Stimmzetteln gew&#228;hlt. Zum Richter ist gew&#228;hlt, wer eine Mehrheit von zwei Dritteln der abgegebenen Stimmen, mindestens die Mehrheit der Stimmen der Mitglieder des Bundestages auf sich vereinigt.</div><div class="jurAbsatz">(2) Der Bundestag w&#228;hlt nach den Regeln der Verh&#228;ltniswahl einen Wahlausschu&#223; f&#252;r die Richter des Bundesverfassungsgerichts, der aus zw&#246;lf Mitgliedern des Bundestages besteht. Jede Fraktion kann einen Vorschlag einbringen. Aus den Summen der f&#252;r jeden Vorschlag abgegebenen Stimmen wird nach dem H&#246;chstzahlverfahren (d'Hondt) die Zahl der auf jeden Vorschlag gew&#228;hlten Mitglieder errechnet. Gew&#228;hlt sind die Mitglieder in der Reihenfolge, in der ihr Name auf dem Vorschlag erscheint. Scheidet ein Mitglied des Wahlausschusses aus oder ist es verhindert, so wird es durch das n&#228;chste auf der gleichen Liste vorgeschlagene Mitglied ersetzt.</div><div class="jurAbsatz">(3) Das &#228;lteste Mitglied des Wahlausschusses beruft die Mitglieder des Wahlausschusses unverz&#252;glich unter Einhaltung einer Ladungsfrist von einer Woche ein und leitet die Sitzung, die fortgesetzt wird, bis Vorschl&#228;ge &#252;ber alle zu w&#228;hlenden Richter beschlossen sind.</div><div class="jurAbsatz">(4) Die Mitglieder des Wahlausschusses sind zur Verschwiegenheit &#252;ber die ihnen durch ihre T&#228;tigkeit im Wahlausschu&#223; bekanntgewordenen pers&#246;nlichen Verh&#228;ltnisse der Bewerber sowie &#252;ber die hierzu im Wahlausschu&#223; gepflogenen Er&#246;rterungen und &#252;ber die Abstimmung verpflichtet.</div><div class="jurAbsatz">(5) Ein Wahlvorschlag wird mit mindestens acht Stimmen der Mitglieder des Wahlausschusses beschlossen.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE002702305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE002702305"/><a href="index-2.html#BJNR002430951BJNE002702305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die vom Bundesrat zu berufenden Richter werden mit zwei Dritteln der Stimmen des Bundesrates gew&#228;hlt.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE002804377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE002804377"/><a href="index-2.html#BJNR002430951BJNE002804377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kommt innerhalb von zwei Monaten nach dem Ablauf der Amtszeit oder dem vorzeitigen Ausscheiden eines Richters die Wahl eines Nachfolgers auf Grund der Vorschriften des &#167; 6 nicht zustande, so hat das &#228;lteste Mitglied des Wahlausschusses unverz&#252;glich das Bundesverfassungsgericht aufzufordern, Vorschl&#228;ge f&#252;r die Wahl zu machen.</div><div class="jurAbsatz">(2) Das Plenum des Bundesverfassungsgerichts beschlie&#223;t mit einfacher Mehrheit, wer zur Wahl als Richter vorgeschlagen wird. Ist nur ein Richter zu w&#228;hlen, so hat das Bundesverfassungsgericht drei Personen vorzuschlagen; sind gleichzeitig mehrere Richter zu w&#228;hlen, so hat das Bundesverfassungsgericht doppelt so viele Personen vorzuschlagen, als Richter zu w&#228;hlen sind. &#167; 16 Abs. 2 gilt entsprechend.</div><div class="jurAbsatz">(3) Ist der Richter vom Bundesrat zu w&#228;hlen, so gelten die Abs&#228;tze 1 und 2 mit der Ma&#223;gabe, da&#223; an die Stelle des &#228;ltesten Mitglieds des Wahlausschusses der Pr&#228;sident des Bundesrates oder sein Stellvertreter tritt.</div><div class="jurAbsatz">(4) Das Recht des Wahlorgans, einen nicht vom Bundesverfassungsgericht Vorgeschlagenen zu w&#228;hlen, bleibt unber&#252;hrt.</div><div class="jurAbsatz">(5) Hat das zust&#228;ndige Wahlorgan innerhalb von drei Monaten, nachdem ihm das Bundesverfassungsgericht einen Wahlvorschlag gemacht hat, keinen Nachfolger gew&#228;hlt, kann sein Wahlrecht auch vom anderen Wahlorgan ausge&#252;bt werden. Ein so gew&#228;hlter Richter gilt als vom urspr&#252;nglich zust&#228;ndigen Wahlorgan gew&#228;hlt.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE002904377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE002904377"/><a href="index-2.html#BJNR002430951BJNE002904377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz stellt eine Liste aller Bundesrichter auf, die die Voraussetzungen des &#167; 3 Abs. 1 und 2 erf&#252;llen.</div><div class="jurAbsatz">(2) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz f&#252;hrt eine weitere Liste, in die alle Personen aufzunehmen sind, die von einer Fraktion des Bundestages, der Bundesregierung oder einer Landesregierung f&#252;r das Amt eines Richters am Bundesverfassungsgericht vorgeschlagen werden und die die Voraussetzungen des &#167; 3 Abs. 1 und 2 erf&#252;llen.</div><div class="jurAbsatz">(3) Die Listen sind laufend zu erg&#228;nzen und sp&#228;testens eine Woche vor einer Wahl den Pr&#228;sidenten des Bundestages und des Bundesrates zuzuleiten.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE003003305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE003003305"/><a href="index-2.html#BJNR002430951BJNE003003305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bundestag und Bundesrat w&#228;hlen im Wechsel den Pr&#228;sidenten des Bundesverfassungsgerichts und den Vizepr&#228;sidenten. Der Vizepr&#228;sident ist aus dem Senat zu w&#228;hlen, dem der Pr&#228;sident nicht angeh&#246;rt.</div><div class="jurAbsatz">(2) Bei der ersten Wahl w&#228;hlt der Bundestag den Pr&#228;sidenten, der Bundesrat den Vizepr&#228;sidenten.</div><div class="jurAbsatz">(3) Die Vorschriften der &#167;&#167; 6 und 7 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE003102305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE003102305"/><a href="index-2.html#BJNR002430951BJNE003102305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundespr&#228;sident ernennt die Gew&#228;hlten.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE003203305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE003203305"/><a href="index-2.html#BJNR002430951BJNE003203305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Richter des Bundesverfassungsgerichts leisten bei Antritt ihres Amtes vor dem Bundespr&#228;sidenten folgenden Eid: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Ich schw&#246;re, da&#223; ich als gerechter Richter allezeit das Grundgesetz der Bundesrepublik Deutschland getreulich wahren und meine richterlichen Pflichten gegen&#252;ber jedermann gewissenhaft erf&#252;llen werde. So wahr mir Gott helfe."</div></dd></dl>Wird der Eid durch eine Richterin geleistet, so treten an die Stelle der Worte "als gerechter Richter" die Worte "als gerechte Richterin".</div><div class="jurAbsatz">(2) Bekennt sich der Richter zu einer Religionsgemeinschaft, deren Angeh&#246;rigen das Gesetz die Verwendung einer anderen Beteuerungsformel gestattet, so kann er diese gebrauchen.</div><div class="jurAbsatz">(3) Der Eid kann auch ohne religi&#246;se Beteuerungsformel geleistet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE003302305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE003302305"/><a href="index-2.html#BJNR002430951BJNE003302305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Richter des Bundesverfassungsgerichts k&#246;nnen jederzeit ihre Entlassung aus dem Amt beantragen. Der Bundespr&#228;sident hat die Entlassung auszusprechen.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE003409377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE003409377"/><a href="index-2.html#BJNR002430951BJNE003409377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesverfassungsgericht entscheidet <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Verwirkung von Grundrechten (Artikel 18 des Grundgesetzes),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Verfassungswidrigkeit von Parteien (Artikel 21 Abs. 2 des Grundgesetzes),</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den Ausschluss von Parteien von staatlicher Finanzierung (Artikel 21 Absatz 3 des Grundgesetzes),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Beschwerden gegen Entscheidungen des Bundestages, die die G&#252;ltigkeit einer Wahl oder den Erwerb oder Verlust der Mitgliedschaft eines Abgeordneten beim Bundestag betreffen (Artikel 41 Abs. 2 des Grundgesetzes),</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Beschwerden von Vereinigungen gegen ihre Nichtanerkennung als Partei f&#252;r die Wahl zum Bundestag (Artikel 94 Absatz 1 Nummer 4c des Grundgesetzes),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Anklagen des Bundestages oder des Bundesrates gegen den Bundespr&#228;sidenten (Artikel 61 des Grundgesetzes),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Auslegung des Grundgesetzes aus Anla&#223; von Streitigkeiten &#252;ber den Umfang der Rechte und Pflichten eines obersten Bundesorgans oder anderer Beteiligter, die durch das Grundgesetz oder in der Gesch&#228;ftsordnung eines obersten Bundesorgans mit eigenen Rechten ausgestattet sind (Artikel 94 Absatz 1 Nummer 1 des Grundgesetzes),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Meinungsverschiedenheiten oder Zweifeln &#252;ber die f&#246;rmliche oder sachliche Vereinbarkeit von Bundesrecht oder Landesrecht mit dem Grundgesetz oder die Vereinbarkeit von Landesrecht mit sonstigem Bundesrecht auf Antrag der Bundesregierung, einer Landesregierung oder eines Viertels der Mitglieder des Bundestages (Artikel 94 Absatz 1 Nummer 2 des Grundgesetzes),</div></dd><dt>6a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Meinungsverschiedenheiten, ob ein Gesetz den Voraussetzungen des Artikels 72 Abs. 2 des Grundgesetzes entspricht, auf Antrag des Bundesrates, einer Landesregierung oder der Volksvertretung eines Landes (Artikel 94 Absatz 1 Nummer 2a des Grundgesetzes),</div></dd><dt>6b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dar&#252;ber, ob im Falle des Artikels 72 Abs. 4 die Erforderlichkeit f&#252;r eine bundesgesetzliche Regelung nach Artikel 72 Abs. 2 nicht mehr besteht oder Bundesrecht in den F&#228;llen des Artikels 125a Abs. 2 Satz 1 nicht mehr erlassen werden k&#246;nnte, auf Antrag des Bundesrates, einer Landesregierung oder der Volksvertretung eines Landes (Artikel 94 Absatz 2 des Grundgesetzes),</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Meinungsverschiedenheiten &#252;ber Rechte und Pflichten des Bundes und der L&#228;nder, insbesondere bei der Ausf&#252;hrung von Bundesrecht durch die L&#228;nder und bei der Aus&#252;bung der Bundesaufsicht (Artikel 94 Absatz 1 Nummer 3 und Artikel 84 Abs. 4 Satz 2 des Grundgesetzes),</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in anderen &#246;ffentlich-rechtlichen Streitigkeiten zwischen dem Bund und den L&#228;ndern, zwischen verschiedenen L&#228;ndern oder innerhalb eines Landes, soweit nicht ein anderer Rechtsweg gegeben ist (Artikel 94 Absatz 1 Nummer 4 des Grundgesetzes),</div></dd><dt>8a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Verfassungsbeschwerden (Artikel 94 Absatz 1 Nummer 4a und 4b des Grundgesetzes),</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Richteranklagen gegen Bundesrichter und Landesrichter (Artikel 98 Abs. 2 und 5 des Grundgesetzes),</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Verfassungsstreitigkeiten innerhalb eines Landes, wenn diese Entscheidung durch Landesgesetz dem Bundesverfassungsgericht zugewiesen ist (Artikel 99 des Grundgesetzes),</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Vereinbarkeit eines Bundesgesetzes oder eines Landesgesetzes mit dem Grundgesetz oder die Vereinbarkeit eines Landesgesetzes oder sonstigen Landesrechts mit einem Bundesgesetz auf Antrag eines Gerichts (Artikel 100 Abs. 1 des Grundgesetzes),</div></dd><dt>11a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Vereinbarkeit eines Beschlusses des Deutschen Bundestages zur Einsetzung eines Untersuchungsausschusses mit dem Grundgesetz auf Vorlage nach &#167; 36 Abs. 2 des Untersuchungsausschussgesetzes,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Zweifeln dar&#252;ber, ob eine Regel des V&#246;lkerrechts Bestandteil des Bundesrechts ist und ob sie unmittelbar Rechte und Pflichten f&#252;r den einzelnen erzeugt, auf Antrag des Gerichts (Artikel 100 Abs. 2 des Grundgesetzes),</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn das Verfassungsgericht eines Landes bei der Auslegung des Grundgesetzes von einer Entscheidung des Bundesverfassungsgerichts oder des Verfassungsgerichts eines anderen Landes abweichen will, auf Antrag dieses Verfassungsgerichts (Artikel 100 Abs. 3 des Grundgesetzes),</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Meinungsverschiedenheiten &#252;ber das Fortgelten von Recht als Bundesrecht (Artikel 126 des Grundgesetzes),</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den ihm sonst durch Bundesgesetz zugewiesenen F&#228;llen (Artikel 94 Absatz 3 des Grundgesetzes).</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE003506377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE003506377"/><a href="index-2.html#BJNR002430951BJNE003506377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Erste Senat des Bundesverfassungsgerichts ist zust&#228;ndig f&#252;r Normenkontrollverfahren (&#167; 13 Nr. 6 und 11), in denen &#252;berwiegend die Unvereinbarkeit einer Vorschrift mit Grundrechten oder Rechten aus den Artikeln 33, 101, 103 und 104 des Grundgesetzes geltend gemacht wird, sowie f&#252;r Verfassungsbeschwerden mit Ausnahme der Verfassungsbeschwerden nach &#167; 91 und der Verfassungsbeschwerden aus dem Bereich des Wahlrechts. Das Gleiche gilt, wenn eine Landesregierung zusammen mit einem Normenkontrollantrag (&#167; 13 Nr. 6) nach Satz 1 einen Antrag nach &#167; 13 Nr. 6a oder 6b stellt.</div><div class="jurAbsatz">(2) Der Zweite Senat des Bundesverfassungsgerichts ist zust&#228;ndig in den F&#228;llen des &#167; 13 Nr. 1 bis 5, 6a bis 9, 11a, 12 und 14, ferner f&#252;r Normenkontrollverfahren und Verfassungsbeschwerden, die nicht dem Ersten Senat zugewiesen sind.</div><div class="jurAbsatz">(3) In den F&#228;llen des &#167; 13 Nr. 10 und 13 bestimmt sich die Zust&#228;ndigkeit der Senate nach der Regel der Abs&#228;tze 1 und 2.</div><div class="jurAbsatz">(4) Das Plenum des Bundesverfassungsgerichts kann mit Wirkung vom Beginn des n&#228;chsten Gesch&#228;ftsjahres die Zust&#228;ndigkeit der Senate abweichend von den Abs&#228;tzen 1 bis 3 regeln, wenn dies infolge einer nicht nur vor&#252;bergehenden &#220;berlastung eines Senats unabweislich geworden ist. Die Regelung gilt auch f&#252;r anh&#228;ngige Verfahren, bei denen noch keine m&#252;ndliche Verhandlung oder Beratung der Entscheidung stattgefunden hat. Der Beschlu&#223; wird im Bundesgesetzblatt bekanntgemacht.</div><div class="jurAbsatz">(5) Wenn zweifelhaft ist, welcher Senat f&#252;r ein Verfahren zust&#228;ndig ist, so entscheidet dar&#252;ber ein Ausschu&#223;, der aus dem Pr&#228;sidenten, dem Vizepr&#228;sidenten und vier Richtern besteht, von denen je zwei von jedem Senat f&#252;r die Dauer des Gesch&#228;ftsjahres berufen werden. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE003606377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE003606377"/><a href="index-2.html#BJNR002430951BJNE003606377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#228;sident des Bundesverfassungsgerichts und der Vizepr&#228;sident f&#252;hren den Vorsitz in ihrem Senat. Sie werden von dem dienst&#228;ltesten, bei gleichem Dienstalter von dem lebens&#228;ltesten anwesenden Richter des Senats vertreten.</div><div class="jurAbsatz">(2) Jeder Senat ist beschlu&#223;f&#228;hig, wenn mindestens sechs Richter anwesend sind. Ist ein Senat in einem Verfahren von besonderer Dringlichkeit nicht beschlu&#223;f&#228;hig, ordnet der Vorsitzende ein Losverfahren an, durch das so lange Richter des anderen Senats als Vertreter bestimmt werden, bis die Mindestzahl erreicht ist. Die Vorsitzenden der Senate k&#246;nnen nicht als Vertreter bestimmt werden. Das N&#228;here regelt die Gesch&#228;ftsordnung.</div><div class="jurAbsatz">(3) Nach Beginn der Beratung einer Sache k&#246;nnen weitere Richter nicht hinzutreten. Wird der Senat beschlu&#223;unf&#228;hig, mu&#223; die Beratung nach seiner Erg&#228;nzung neu begonnen werden.</div><div class="jurAbsatz">(4) Im Verfahren gem&#228;&#223; &#167; 13 Nummer 1, 2, 2a, 4 und 9 bedarf es zu einer dem Antragsgegner nachteiligen Entscheidung in jedem Fall einer Mehrheit von zwei Dritteln der Mitglieder des Senats. Im &#252;brigen entscheidet die Mehrheit der an der Entscheidung mitwirkenden Mitglieder des Senats, soweit nicht das Gesetz etwas anderes bestimmt. Bei Stimmengleichheit kann ein Versto&#223; gegen das Grundgesetz oder sonstiges Bundesrecht nicht festgestellt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE013103305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE013103305"/><a href="index-2.html#BJNR002430951BJNE013103305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Senate berufen f&#252;r die Dauer eines Gesch&#228;ftsjahres mehrere Kammern. Jede Kammer besteht aus drei Richtern. Die Zusammensetzung einer Kammer soll nicht l&#228;nger als drei Jahre unver&#228;ndert bleiben.</div><div class="jurAbsatz">(2) Der Senat beschlie&#223;t vor Beginn eines Gesch&#228;ftsjahres f&#252;r dessen Dauer die Verteilung der Antr&#228;ge nach &#167; 80 und der Verfassungsbeschwerden nach den &#167;&#167; 90 und 91 auf die Berichterstatter, die Zahl und Zusammensetzung der Kammern sowie die Vertretung ihrer Mitglieder.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE003702305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE003702305"/><a href="index-2.html#BJNR002430951BJNE003702305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Will ein Senat in einer Rechtsfrage von der in einer Entscheidung des anderen Senats enthaltenen Rechtsauffassung abweichen, so entscheidet dar&#252;ber das Plenum des Bundesverfassungsgerichts.</div><div class="jurAbsatz">(2) Es ist beschlu&#223;f&#228;hig, wenn von jedem Senat zwei Drittel seiner Richter anwesend sind.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNG000203307" title="Gliederung"><div class="jnheader"><a name="BJNR002430951BJNG000203307"/><h2><span>II. Teil</span><br /><span>Verfassungsgerichtliches Verfahren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002430951BJNG002100307" title="Gliederung"><div class="jnheader"><a name="BJNR002430951BJNG002100307"/><h2><span>Erster Abschnitt</span><br /><span>Allgemeine Verfahrensvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002430951BJNE003802305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE003802305"/><a href="index-2.html#BJNR002430951BJNE003802305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit in diesem Gesetz nichts anderes bestimmt ist, sind hinsichtlich der &#214;ffentlichkeit, der Sitzungspolizei, der Gerichtssprache, der Beratung und Abstimmung die Vorschriften der Titel 14 bis 16 des Gerichtsverfassungsgesetzes entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE013901311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE013901311"/><a href="index-2.html#BJNR002430951BJNE013901311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verhandlung vor dem Bundesverfassungsgericht einschlie&#223;lich der Verk&#252;ndung von Entscheidungen ist &#246;ffentlich. Ton- und Fernseh-Rundfunkaufnahmen sowie Ton- und Filmaufnahmen zum Zwecke der &#246;ffentlichen Vorf&#252;hrung oder der Ver&#246;ffentlichung ihres Inhalts sind nur zul&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der m&#252;ndlichen Verhandlung, bis das Gericht die Anwesenheit der Beteiligten festgestellt hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der &#246;ffentlichen Verk&#252;ndung von Entscheidungen.</div></dd></dl>Die Ton&#252;bertragung in einen Arbeitsraum f&#252;r Personen, die f&#252;r Presse, H&#246;rfunk, Fernsehen oder f&#252;r andere Medien berichten, kann durch Anordnung des oder der Vorsitzenden zugelassen werden.</div><div class="jurAbsatz">(2) Zur Wahrung schutzw&#252;rdiger Interessen der Beteiligten oder Dritter sowie eines ordnungsgem&#228;&#223;en Ablaufs des Verfahrens kann der oder die Vorsitzende die Aufnahmen nach Absatz 1 Satz 2 oder deren &#220;bertragung sowie die &#220;bertragung nach Absatz 1 Satz 3 ganz oder teilweise untersagen oder von der Einhaltung von Auflagen abh&#228;ngig machen.</div><div class="jurAbsatz">(3) Tonaufnahmen der Verhandlung vor dem Bundesverfassungsgericht einschlie&#223;lich der Verk&#252;ndung von Entscheidungen k&#246;nnen zu wissenschaftlichen und historischen Zwecken durch Senatsbeschluss zugelassen werden, wenn es sich um ein Verfahren von herausragender zeitgeschichtlicher Bedeutung f&#252;r die Bundesrepublik Deutschland handelt. Zur Wahrung schutzw&#252;rdiger Interessen der Beteiligten oder Dritter oder zur Wahrung eines ordnungsgem&#228;&#223;en Ablaufs des Verfahrens k&#246;nnen die Aufnahmen durch den Vorsitzenden oder die Vorsitzende teilweise untersagt werden. Die Aufnahmen sind nicht zu den Akten zu nehmen und d&#252;rfen weder herausgegeben noch f&#252;r Zwecke des aufgenommenen oder eines anderen Verfahrens genutzt oder verwertet werden. Die Aufnahmen sind vom Gericht nach Abschluss des Verfahrens dem Bundesarchiv zur &#220;bernahme anzubieten, das nach dem Bundesarchivgesetz festzustellen hat, ob den Aufnahmen ein bleibender Wert zukommt. Nimmt das Bundesarchiv die Aufnahmen nicht an, sind die Aufnahmen durch das Gericht zu l&#246;schen. &#167; 25a Satz 2 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(4) Gegen die Anordnungen des oder der Vorsitzenden kann der Senat angerufen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE003903377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE003903377"/><a href="index-2.html#BJNR002430951BJNE003903377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Richter des Bundesverfassungsgerichts ist von der Aus&#252;bung seines Richteramtes ausgeschlossen, wenn er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an der Sache beteiligt oder mit einem Beteiligten verheiratet ist oder war, eine Lebenspartnerschaft f&#252;hrt oder f&#252;hrte, in gerader Linie verwandt oder verschw&#228;gert oder in der Seitenlinie bis zum dritten Grade verwandt oder bis zum zweiten Grade verschw&#228;gert ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in derselben Sache bereits von Amts oder Berufs wegen t&#228;tig gewesen ist.</div></dd></dl></div><div class="jurAbsatz">(2) Beteiligt ist nicht, wer auf Grund seines Familienstandes, seines Berufs, seiner Abstammung, seiner Zugeh&#246;rigkeit zu einer politischen Partei oder aus einem &#228;hnlich allgemeinen Gesichtspunkt am Ausgang des Verfahrens interessiert ist.</div><div class="jurAbsatz">(3) Als T&#228;tigkeit im Sinne des Absatzes 1 Nr. 2 gilt nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitwirkung im Gesetzgebungsverfahren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#196;u&#223;erung einer wissenschaftlichen Meinung zu einer Rechtsfrage, die f&#252;r das Verfahren bedeutsam sein kann.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE004003305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE004003305"/><a href="index-2.html#BJNR002430951BJNE004003305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird ein Richter des Bundesverfassungsgerichts wegen Besorgnis der Befangenheit abgelehnt, so entscheidet das Gericht unter Ausschlu&#223; des Abgelehnten; bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag.</div><div class="jurAbsatz">(2) Die Ablehnung ist zu begr&#252;nden. Der Abgelehnte hat sich dazu zu &#228;u&#223;ern. Die Ablehnung ist unbeachtlich, wenn sie nicht sp&#228;testens zu Beginn der m&#252;ndlichen Verhandlung erkl&#228;rt wird.</div><div class="jurAbsatz">(3) Erkl&#228;rt sich ein Richter, der nicht abgelehnt ist, selbst f&#252;r befangen, so gilt Absatz 1 entsprechend.</div><div class="jurAbsatz">(4) Hat das Bundesverfassungsgericht die Ablehnung oder Selbstablehnung eines Richters f&#252;r begr&#252;ndet erkl&#228;rt, wird durch Los ein Richter des anderen Senats als Vertreter bestimmt. Die Vorsitzenden der Senate k&#246;nnen nicht als Vertreter bestimmt werden. Das N&#228;here regelt die Gesch&#228;ftsordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE004102305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE004102305"/><a href="index-2.html#BJNR002430951BJNE004102305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Beteiligten haben das Recht der Akteneinsicht.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE004202305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE004202305"/><a href="index-2.html#BJNR002430951BJNE004202305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wenn das Verfahren von einer Personengruppe oder gegen eine Personengruppe beantragt wird, kann das Bundesverfassungsgericht anordnen, da&#223; sie ihre Rechte, insbesondere das Recht auf Anwesenheit im Termin, durch einen oder mehrere Beauftragte wahrnehmen l&#228;&#223;t.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE004304160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE004304160"/><a href="index-2.html#BJNR002430951BJNE004304160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beteiligten k&#246;nnen sich in jeder Lage des Verfahrens durch einen Rechtsanwalt oder einen Rechtslehrer an einer staatlichen oder staatlich anerkannten Hochschule eines Mitgliedstaates der Europ&#228;ischen Union, eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder der Schweiz, der die Bef&#228;higung zum Richteramt besitzt, als Bevollm&#228;chtigten vertreten lassen; in der m&#252;ndlichen Verhandlung vor dem Bundesverfassungsgericht m&#252;ssen sie sich in dieser Weise vertreten lassen. Gesetzgebende K&#246;rperschaften und Teile von ihnen, die in der Verfassung oder in der Gesch&#228;ftsordnung mit eigenen Rechten ausgestattet sind, k&#246;nnen sich auch durch ihre Mitglieder vertreten lassen. Der Bund, die L&#228;nder und ihre Verfassungsorgane k&#246;nnen sich au&#223;erdem durch ihre Beamten vertreten lassen, soweit sie die Bef&#228;higung zum Richteramt besitzen oder auf Grund der vorgeschriebenen Staatspr&#252;fungen die Bef&#228;higung zum h&#246;heren Verwaltungsdienst erworben haben. Das Bundesverfassungsgericht kann auch eine andere Person als Beistand eines Beteiligten zulassen.</div><div class="jurAbsatz">(2) Die Vollmacht ist schriftlich zu erteilen. Sie mu&#223; sich ausdr&#252;cklich auf das Verfahren beziehen.</div><div class="jurAbsatz">(3) Ist ein Bevollm&#228;chtigter bestellt, so sind alle Mitteilungen des Gerichts an ihn zu richten.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE004405377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE004405377"/><a href="index-2.html#BJNR002430951BJNE004405377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Antr&#228;ge, die das Verfahren einleiten, sind schriftlich beim Bundesverfassungsgericht einzureichen. Sie sind zu begr&#252;nden; die erforderlichen Beweismittel sind anzugeben.</div><div class="jurAbsatz">(2) Der Vorsitzende oder, wenn eine Entscheidung nach &#167; 93c in Betracht kommt, der Berichterstatter stellt den Antrag dem Antragsgegner, den &#252;brigen Beteiligten sowie den Dritten, denen nach &#167; 27a Gelegenheit zur Stellungnahme gegeben wird, unverz&#252;glich mit der Aufforderung zu, sich binnen einer zu bestimmenden Frist dazu zu &#228;u&#223;ern.</div><div class="jurAbsatz">(3) Der Vorsitzende oder der Berichterstatter kann jedem Beteiligten aufgeben, binnen einer zu bestimmenden Frist die erforderliche Zahl von Abschriften seiner Schrifts&#228;tze und der angegriffenen Entscheidungen f&#252;r das Gericht und f&#252;r die &#252;brigen Beteiligten nachzureichen. Das gilt nicht f&#252;r elektronisch &#252;bermittelte Dokumente.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE015401377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE015401377"/><a href="index-2.html#BJNR002430951BJNE015401377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Schriftlich einzureichende Antr&#228;ge und Erkl&#228;rungen sowie sonstige Schrifts&#228;tze und deren Anlagen k&#246;nnen nach Ma&#223;gabe der folgenden Abs&#228;tze als elektronische Dokumente beim Bundesverfassungsgericht eingereicht werden.</div><div class="jurAbsatz">(2) Das elektronische Dokument muss f&#252;r die Bearbeitung durch das Bundesverfassungsgericht geeignet sein. F&#252;r die &#220;bermittlung und die Eignung zur Bearbeitung durch das Bundesverfassungsgericht gelten die in der Elektronischer-Rechtsverkehr-Verordnung geregelten technischen Rahmenbedingungen des elektronischen Rechtsverkehrs entsprechend.</div><div class="jurAbsatz">(3) Das elektronische Dokument muss mit einer qualifizierten elektronischen Signatur der verantwortenden Person versehen sein oder von der verantwortenden Person signiert und auf einem sicheren &#220;bermittlungsweg eingereicht werden. Satz 1 gilt nicht f&#252;r Anlagen. Soll ein schriftlich einzureichender Antrag oder eine schriftlich einzureichende Erkl&#228;rung eines Beteiligten oder eines Dritten als elektronisches Dokument eingereicht werden, so kann der unterschriebene Antrag oder die unterschriebene Erkl&#228;rung in ein elektronisches Dokument &#252;bertragen und durch den Bevollm&#228;chtigten, den Vertreter oder den Beistand nach Satz 1 &#252;bermittelt werden.</div><div class="jurAbsatz">(4) Sichere &#220;bermittlungswege sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Postfach- und Versanddienst eines De-Mail-Kontos, wenn der Absender bei Versand der Nachricht sicher im Sinne des &#167; 4 Absatz 1 Satz 2 des De-Mail-Gesetzes angemeldet ist und er sich die sichere Anmeldung gem&#228;&#223; &#167; 5 Absatz 5 des De-Mail-Gesetzes best&#228;tigen l&#228;sst,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#220;bermittlungsweg zwischen den besonderen elektronischen Anwaltspostf&#228;chern nach den &#167;&#167; 31a und 31b der Bundesrechtsanwaltsordnung oder einem entsprechenden, auf gesetzlicher Grundlage errichteten elektronischen Postfach und der elektronischen Poststelle des Bundesverfassungsgerichts,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#220;bermittlungsweg zwischen einem nach Durchf&#252;hrung eines Identifizierungsverfahrens eingerichteten Postfach einer Beh&#246;rde oder einer juristischen Person des &#246;ffentlichen Rechts und der elektronischen Poststelle des Bundesverfassungsgerichts,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#220;bermittlungsweg zwischen einem nach Durchf&#252;hrung eines Identifizierungsverfahrens eingerichteten elektronischen Postfach einer nat&#252;rlichen oder juristischen Person oder einer sonstigen Vereinigung und der elektronischen Poststelle des Bundesverfassungsgerichts,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#220;bermittlungsweg zwischen einem nach Durchf&#252;hrung eines Identifizierungsverfahrens genutzten Postfach- und Versanddienst eines Nutzerkontos im Sinne des &#167; 2 Absatz 5 des Onlinezugangsgesetzes und der elektronischen Poststelle des Bundesverfassungsgerichts,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige bundeseinheitliche &#220;bermittlungswege, die durch Rechtsverordnung der Bundesregierung mit Zustimmung des Bundesrates festgelegt werden, bei denen die Authentizit&#228;t und Integrit&#228;t der Daten sowie die Barrierefreiheit gew&#228;hrleistet sind.</div></dd></dl>F&#252;r die &#220;bermittlungswege gem&#228;&#223; Satz 1 Nummer 3 bis 5 gelten die n&#228;heren Regelungen der Elektronischer-Rechtsverkehr-Verordnung entsprechend.</div><div class="jurAbsatz">(5) Ein elektronisches Dokument ist eingegangen, sobald es auf der f&#252;r den Empfang bestimmten Einrichtung des Bundesverfassungsgerichts gespeichert ist. Dem Absender ist eine automatisierte Best&#228;tigung &#252;ber den Zeitpunkt des Eingangs zu erteilen.</div><div class="jurAbsatz">(6) Ist ein elektronisches Dokument f&#252;r das Bundesverfassungsgericht zur Bearbeitung nicht geeignet, ist dies dem Absender unter Hinweis auf die Unwirksamkeit des Eingangs unverz&#252;glich mitzuteilen. Das Dokument gilt als zum Zeitpunkt der fr&#252;heren Einreichung eingegangen, sofern der Absender es unverz&#252;glich in einer f&#252;r das Bundesverfassungsgericht zur Bearbeitung geeigneten Form nachreicht und glaubhaft macht, dass es mit dem zuerst eingereichten Dokument inhaltlich &#252;bereinstimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE015500377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE015500377"/><a href="index-2.html#BJNR002430951BJNE015500377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit die handschriftliche Unterzeichnung durch den Richter, den Rechtspfleger oder den Urkundsbeamten der Gesch&#228;ftsstelle vorgeschrieben ist, gen&#252;gt dieser Form die Aufzeichnung als elektronisches Dokument, wenn die verantwortenden Personen am Ende des Dokuments ihren Namen hinzuf&#252;gen und das Dokument mit einer qualifizierten elektronischen Signatur versehen. Der in Satz 1 genannten Form gen&#252;gt auch ein elektronisches Dokument, in welches das handschriftlich unterzeichnete Schriftst&#252;ck gem&#228;&#223; &#167; 23e Absatz 2 Satz 4 &#252;bertragen worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE015602377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE015602377"/><a href="index-2.html#BJNR002430951BJNE015602377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23c</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Schriftlich einzureichende Antr&#228;ge und Erkl&#228;rungen sowie sonstige Schrifts&#228;tze und deren Anlagen, die durch einen Rechtsanwalt, durch eine Beh&#246;rde oder durch eine juristische Person des &#246;ffentlichen Rechts einschlie&#223;lich der von ihr zur Erf&#252;llung ihrer &#246;ffentlichen Aufgaben gebildeten Zusammenschl&#252;sse eingereicht werden, sind als elektronische Dokumente zu &#252;bermitteln. Ist dies aus technischen Gr&#252;nden vor&#252;bergehend nicht m&#246;glich, bleibt die &#220;bermittlung nach den allgemeinen Vorschriften zul&#228;ssig. Die vor&#252;bergehende Unm&#246;glichkeit ist bei der Ersatzeinreichung oder unverz&#252;glich danach glaubhaft zu machen; auf Anforderung ist ein elektronisches Dokument nachzureichen.</div><div class="jurAbsatz">(2) Dokumente und Aktenteile, die nach den Verschlusssachenanweisungen des Bundes oder der L&#228;nder als Verschlusssache VS-NUR F&#220;R DEN DIENSTGEBRAUCH oder h&#246;her eingestuft sind, d&#252;rfen bis zum 31. Dezember 2035 in Papierform &#252;bermittelt werden. Die f&#252;r die Handhabung von Verschlusssachen geltenden Geheimschutzvorschriften bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE015700377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE015700377"/><a href="index-2.html#BJNR002430951BJNE015700377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23d</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden die Akten in Papierform gef&#252;hrt, ist von einem elektronischen Dokument ein Ausdruck f&#252;r die Akte zu fertigen. Kann dies bei Anlagen nicht oder nur mit unverh&#228;ltnism&#228;&#223;igem Aufwand erfolgen, so kann ein Ausdruck unterbleiben. Die Daten sind in diesem Fall dauerhaft zu speichern; der Speicherort ist aktenkundig zu machen.</div><div class="jurAbsatz">(2) Wird das elektronische Dokument auf einem sicheren &#220;bermittlungsweg eingereicht, so ist dies aktenkundig zu machen.</div><div class="jurAbsatz">(3) Ist das elektronische Dokument mit einer qualifizierten elektronischen Signatur versehen und nicht auf einem sicheren &#220;bermittlungsweg eingereicht, muss der Ausdruck einen Vermerk dar&#252;ber enthalten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welches Ergebnis die Integrit&#228;tspr&#252;fung des Dokumentes ausweist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wen die Signaturpr&#252;fung als Inhaber der Signatur ausweist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welchen Zeitpunkt die Signaturpr&#252;fung f&#252;r die Anbringung der Signatur ausweist.</div></dd></dl></div><div class="jurAbsatz">(4) Ein eingereichtes elektronisches Dokument kann nach Ablauf von sechs Monaten gel&#246;scht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE015801377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE015801377"/><a href="index-2.html#BJNR002430951BJNE015801377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23e</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verfahrensakten k&#246;nnen elektronisch gef&#252;hrt werden. Sie k&#246;nnen auch teilweise elektronisch gef&#252;hrt werden.</div><div class="jurAbsatz">(2) Werden die Verfahrensakten elektronisch gef&#252;hrt, sind in Papierform vorliegende Schriftst&#252;cke und sonstige Unterlagen nach dem Stand der Technik zur Ersetzung der Urschrift in ein elektronisches Dokument zu &#252;bertragen. Es ist sicherzustellen, dass das elektronische Dokument mit den vorliegenden Schriftst&#252;cken und sonstigen Unterlagen bildlich und inhaltlich &#252;bereinstimmt. Das elektronische Dokument ist mit einem &#220;bertragungsnachweis zu versehen, der das bei der &#220;bertragung angewandte Verfahren und die bildliche und inhaltliche &#220;bereinstimmung dokumentiert. Wird ein von den verantwortenden Personen handschriftlich unterzeichnetes gerichtliches Schriftst&#252;ck &#252;bertragen, ist der &#220;bertragungsnachweis mit einer qualifizierten elektronischen Signatur des Urkundsbeamten der Gesch&#228;ftsstelle zu versehen. Die in Papierform vorliegenden Schriftst&#252;cke und sonstigen Unterlagen k&#246;nnen sechs Monate nach der &#220;bertragung vernichtet werden, sofern sie nicht r&#252;ckgabepflichtig sind.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE004502305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE004502305"/><a href="index-2.html#BJNR002430951BJNE004502305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Unzul&#228;ssige oder offensichtlich unbegr&#252;ndete Antr&#228;ge k&#246;nnen durch einstimmigen Beschlu&#223; des Gerichts verworfen werden. Der Beschlu&#223; bedarf keiner weiteren Begr&#252;ndung, wenn der Antragsteller vorher auf die Bedenken gegen die Zul&#228;ssigkeit oder Begr&#252;ndetheit seines Antrags hingewiesen worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE004602305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE004602305"/><a href="index-2.html#BJNR002430951BJNE004602305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesverfassungsgericht entscheidet, soweit nichts anderes bestimmt ist, auf Grund m&#252;ndlicher Verhandlung, es sei denn, da&#223; alle Beteiligten ausdr&#252;cklich auf sie verzichten.</div><div class="jurAbsatz">(2) Die Entscheidung auf Grund m&#252;ndlicher Verhandlung ergeht als Urteil, die Entscheidung ohne m&#252;ndliche Verhandlung als Beschlu&#223;.</div><div class="jurAbsatz">(3) Teil- und Zwischenentscheidungen sind zul&#228;ssig.</div><div class="jurAbsatz">(4) Die Entscheidungen des Bundesverfassungsgerichts ergehen "im Namen des Volkes".</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE013601305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE013601305"/><a href="index-2.html#BJNR002430951BJNE013601305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#220;ber die m&#252;ndliche Verhandlung wird ein Protokoll gef&#252;hrt. Dar&#252;ber hinaus wird sie in einer Tonbandaufnahme festgehalten; das N&#228;here regelt die Gesch&#228;ftsordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE004702305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE004702305"/><a href="index-2.html#BJNR002430951BJNE004702305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesverfassungsgericht erhebt den zur Erforschung der Wahrheit erforderlichen Beweis. Es kann damit au&#223;erhalb der m&#252;ndlichen Verhandlung ein Mitglied des Gerichts beauftragen oder mit Begrenzung auf bestimmte Tatsachen und Personen ein anderes Gericht darum ersuchen.</div><div class="jurAbsatz">(2) Auf Grund eines Beschlusses mit einer Mehrheit von zwei Dritteln der Stimmen des Gerichts kann die Beiziehung einzelner Urkunden unterbleiben, wenn ihre Verwendung mit der Staatssicherheit unvereinbar ist.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE004803305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE004803305"/><a href="index-2.html#BJNR002430951BJNE004803305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Alle Gerichte und Verwaltungsbeh&#246;rden leisten dem Bundesverfassungsgericht Rechts- und Amtshilfe. Fordert das Bundesverfassungsgericht Akten eines Ausgangsverfahrens an, werden ihm diese unmittelbar vorgelegt.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE014000307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE014000307"/><a href="index-2.html#BJNR002430951BJNE014000307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesverfassungsgericht kann sachkundigen Dritten Gelegenheit zur Stellungnahme geben.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE004903377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE004903377"/><a href="index-2.html#BJNR002430951BJNE004903377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Vernehmung von Zeugen und Sachverst&#228;ndigen gelten in den F&#228;llen des &#167; 13 Nummer 1, 2, 2a, 4 und 9 die Vorschriften der Strafproze&#223;ordnung, in den &#252;brigen F&#228;llen die Vorschriften der Zivilproze&#223;ordnung entsprechend.</div><div class="jurAbsatz">(2) Soweit ein Zeuge oder Sachverst&#228;ndiger nur mit Genehmigung einer vorgesetzten Stelle vernommen werden darf, kann diese Genehmigung nur verweigert werden, wenn es das Wohl des Bundes oder eines Landes erfordert. Der Zeuge oder Sachverst&#228;ndige kann sich nicht auf seine Schweigepflicht berufen, wenn das Bundesverfassungsgericht mit einer Mehrheit von zwei Dritteln der Stimmen die Verweigerung der Aussagegenehmigung f&#252;r unbegr&#252;ndet erkl&#228;rt.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE005002305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE005002305"/><a href="index-2.html#BJNR002430951BJNE005002305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Beteiligten werden von allen Beweisterminen benachrichtigt und k&#246;nnen der Beweisaufnahme beiwohnen. Sie k&#246;nnen an Zeugen und Sachverst&#228;ndige Fragen richten. Wird eine Frage beanstandet, so entscheidet das Gericht.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE005104305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE005104305"/><a href="index-2.html#BJNR002430951BJNE005104305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesverfassungsgericht entscheidet in geheimer Beratung nach seiner freien, aus dem Inhalt der Verhandlung und dem Ergebnis der Beweisaufnahme gesch&#246;pften &#220;berzeugung. Die Entscheidung ist schriftlich abzufassen, zu begr&#252;nden und von den Richtern, die bei ihr mitgewirkt haben, zu unterzeichnen. Sie ist sodann, wenn eine m&#252;ndliche Verhandlung stattgefunden hat, unter Mitteilung der wesentlichen Entscheidungsgr&#252;nde &#246;ffentlich zu verk&#252;nden. Der Termin zur Verk&#252;ndung einer Entscheidung kann in der m&#252;ndlichen Verhandlung bekanntgegeben oder nach Abschlu&#223; der Beratungen festgelegt werden; in diesem Fall ist er den Beteiligten unverz&#252;glich mitzuteilen. Zwischen dem Abschlu&#223; der m&#252;ndlichen Verhandlung und der Verk&#252;ndung der Entscheidung sollen nicht mehr als drei Monate liegen. Der Termin kann durch Beschlu&#223; des Bundesverfassungsgerichts verlegt werden.</div><div class="jurAbsatz">(2) Ein Richter kann seine in der Beratung vertretene abweichende Meinung zu der Entscheidung oder zu deren Begr&#252;ndung in einem Sondervotum niederlegen; das Sondervotum ist der Entscheidung anzuschlie&#223;en. Die Senate k&#246;nnen in ihren Entscheidungen das Stimmenverh&#228;ltnis mitteilen. Das N&#228;here regelt die Gesch&#228;ftsordnung.</div><div class="jurAbsatz">(3) Alle Entscheidungen sind den Beteiligten bekanntzugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE005205377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE005205377"/><a href="index-2.html#BJNR002430951BJNE005205377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Entscheidungen des Bundesverfassungsgerichts binden die Verfassungsorgane des Bundes und der L&#228;nder sowie alle Gerichte und Beh&#246;rden.</div><div class="jurAbsatz">(2) In den F&#228;llen des &#167; 13 Nr. 6, 6a, 11, 12 und 14 hat die Entscheidung des Bundesverfassungsgerichts Gesetzeskraft. Das gilt auch in den F&#228;llen des &#167; 13 Nr. 8a, wenn das Bundesverfassungsgericht ein Gesetz als mit dem Grundgesetz vereinbar oder unvereinbar oder f&#252;r nichtig erkl&#228;rt. Soweit ein Gesetz als mit dem Grundgesetz oder sonstigem Bundesrecht vereinbar oder unvereinbar oder f&#252;r nichtig erkl&#228;rt wird, ist die Entscheidungsformel durch das Bundesministerium der Justiz und f&#252;r Verbraucherschutz im Bundesgesetzblatt zu ver&#246;ffentlichen. Entsprechendes gilt f&#252;r die Entscheidungsformel in den F&#228;llen des &#167; 13 Nr. 12 und 14.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE005304305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE005304305"/><a href="index-2.html#BJNR002430951BJNE005304305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesverfassungsgericht kann im Streitfall einen Zustand durch einstweilige Anordnung vorl&#228;ufig regeln, wenn dies zur Abwehr schwerer Nachteile, zur Verhinderung drohender Gewalt oder aus einem anderen wichtigen Grund zum gemeinen Wohl dringend geboten ist.</div><div class="jurAbsatz">(2) Die einstweilige Anordnung kann ohne m&#252;ndliche Verhandlung ergehen. Bei besonderer Dringlichkeit kann das Bundesverfassungsgericht davon absehen, den am Verfahren zur Hauptsache Beteiligten, zum Beitritt Berechtigten oder &#196;u&#223;erungsberechtigten Gelegenheit zur Stellungnahme zu geben.</div><div class="jurAbsatz">(3) Wird die einstweilige Anordnung durch Beschlu&#223; erlassen oder abgelehnt, so kann Widerspruch erhoben werden. Das gilt nicht f&#252;r den Beschwerdef&#252;hrer im Verfahren der Verfassungsbeschwerde. &#220;ber den Widerspruch entscheidet das Bundesverfassungsgericht nach m&#252;ndlicher Verhandlung. Diese mu&#223; binnen zwei Wochen nach dem Eingang der Begr&#252;ndung des Widerspruchs stattfinden.</div><div class="jurAbsatz">(4) Der Widerspruch gegen die einstweilige Anordnung hat keine aufschiebende Wirkung. Das Bundesverfassungsgericht kann die Vollziehung der einstweiligen Anordnung aussetzen.</div><div class="jurAbsatz">(5) Das Bundesverfassungsgericht kann die Entscheidung &#252;ber die einstweilige Anordnung oder &#252;ber den Widerspruch ohne Begr&#252;ndung bekanntgeben. In diesem Fall ist die Begr&#252;ndung den Beteiligten gesondert zu &#252;bermitteln.</div><div class="jurAbsatz">(6) Die einstweilige Anordnung tritt nach sechs Monaten au&#223;er Kraft. Sie kann mit einer Mehrheit von zwei Dritteln der Stimmen wiederholt werden.</div><div class="jurAbsatz">(7) Ist ein Senat nicht beschlu&#223;f&#228;hig, so kann die einstweilige Anordnung bei besonderer Dringlichkeit erlassen werden, wenn mindestens drei Richter anwesend sind und der Beschlu&#223; einstimmig gefa&#223;t wird. Sie tritt nach einem Monat au&#223;er Kraft. Wird sie durch den Senat best&#228;tigt, so tritt sie sechs Monate nach ihrem Erla&#223; au&#223;er Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE005402305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE005402305"/><a href="index-2.html#BJNR002430951BJNE005402305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesverfassungsgericht kann sein Verfahren bis zur Erledigung eines bei einem anderen Gericht anh&#228;ngigen Verfahrens aussetzen, wenn f&#252;r seine Entscheidung die Feststellungen oder die Entscheidung dieses anderen Gerichts von Bedeutung sein k&#246;nnen.</div><div class="jurAbsatz">(2) Das Bundesverfassungsgericht kann seiner Entscheidung die tats&#228;chlichen Feststellungen eines rechtskr&#228;ftigen Urteils zugrunde legen, das in einem Verfahren ergangen ist, in dem die Wahrheit von Amts wegen zu erforschen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE005505320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE005505320"/><a href="index-2.html#BJNR002430951BJNE005505320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Verfahren des Bundesverfassungsgerichts ist kostenfrei.</div><div class="jurAbsatz">(2) Das Bundesverfassungsgericht kann eine Geb&#252;hr bis zu 2.600 Euro auferlegen, wenn die Einlegung der Verfassungsbeschwerde oder der Beschwerde nach Artikel 41 Abs. 2 des Grundgesetzes einen Mi&#223;brauch darstellt oder wenn ein Antrag auf Erla&#223; einer einstweiligen Anordnung (&#167; 32) mi&#223;br&#228;uchlich gestellt ist.</div><div class="jurAbsatz">(3) F&#252;r die Einziehung der Geb&#252;hr gilt &#167; 59 Abs. 1 der Bundeshaushaltsordnung entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE013202305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE013202305"/><a href="index-2.html#BJNR002430951BJNE013202305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erweist sich der Antrag auf Verwirkung der Grundrechte (&#167; 13 Nr. 1), die Anklage gegen den Bundespr&#228;sidenten (&#167; 13 Nr. 4) oder einen Richter (&#167; 13 Nr. 9) als unbegr&#252;ndet, so sind dem Antragsgegner oder dem Angeklagten die notwendigen Auslagen einschlie&#223;lich der Kosten der Verteidigung zu ersetzen.</div><div class="jurAbsatz">(2) Erweist sich eine Verfassungsbeschwerde als begr&#252;ndet, so sind dem Beschwerdef&#252;hrer die notwendigen Auslagen ganz oder teilweise zu erstatten.</div><div class="jurAbsatz">(3) In den &#252;brigen F&#228;llen kann das Bundesverfassungsgericht volle oder teilweise Erstattung der Auslagen anordnen.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE005602305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE005602305"/><a href="index-2.html#BJNR002430951BJNE005602305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesverfassungsgericht kann in seiner Entscheidung bestimmen, wer sie vollstreckt; es kann auch im Einzelfall die Art und Weise der Vollstreckung regeln.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNG002200307" title="Gliederung"><div class="jnheader"><a name="BJNR002430951BJNG002200307"/><h2><span>Zweiter Abschnitt</span><br /><span>Akteneinsicht au&#223;erhalb des Verfahrens</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002430951BJNE014101377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE014101377"/><a href="index-2.html#BJNR002430951BJNE014101377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Betreffen au&#223;erhalb des Verfahrens gestellte Antr&#228;ge auf Auskunft aus oder Einsicht in Akten des Bundesverfassungsgerichts personenbezogene Daten, so gelten die allgemeinen datenschutzrechtlichen Vorschriften, soweit die nachfolgenden Bestimmungen keine abweichende Regelung treffen.&#220;bermittelt das Bundesverfassungsgericht einer &#246;ffentlichen Stelle auf deren Ersuchen personenbezogenen Daten, so tr&#228;gt die &#246;ffentliche Stelle die Verantwortung f&#252;r die Zul&#228;ssigkeit der &#220;bermittlung. In diesem Fall pr&#252;ft das Bundesverfassungsgericht nur, ob das &#220;bermittlungsersuchen im Rahmen der Aufgaben der ersuchenden Stelle liegt, es sei denn, dass besonderer Anlass zur Pr&#252;fung der Zul&#228;ssigkeit der &#220;bermittlung besteht.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE014203377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE014203377"/><a href="index-2.html#BJNR002430951BJNE014203377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auskunft aus oder Einsicht in Akten des Bundesverfassungsgerichts kann gew&#228;hrt werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#246;ffentlichen Stellen, soweit dies f&#252;r Zwecke der Rechtspflege erforderlich ist oder die in &#167; 23 Absatz 1 Nummer 2 bis 5 des Bundesdatenschutzgesetzes genannten Voraussetzungen vorliegen oder soweit dies zur Durchf&#252;hrung wissenschaftlicher Forschung erforderlich ist, das wissenschaftliche Interesse an der Durchf&#252;hrung des Forschungsvorhabens das Interesse des Betroffenen an dem Ausschluss der Zweck&#228;nderung erheblich &#252;berwiegt und der Zweck der Forschung auf andere Weise nicht oder nur mit unverh&#228;ltnism&#228;&#223;igem Aufwand erreicht werden kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Privatpersonen und anderen nicht&#246;ffentlichen Stellen einschlie&#223;lich fr&#252;herer Beteiligter nach Abschluss ihres Verfahrens, soweit sie ein berechtigtes Interesse darlegen und die datenschutzrechtlichen Belange Dritter gewahrt bleiben.</div></dd></dl>Einer Unterrichtung des Betroffenen von der &#220;bermittlung seiner Daten bedarf es nicht; die Erteilung der Auskunft und die Gew&#228;hrung der Akteneinsicht sind in der Akte zu vermerken. Auskunft oder Akteneinsicht kann auch gew&#228;hrt werden, soweit der Betroffene eingewilligt hat.</div><div class="jurAbsatz">(2) Akteneinsicht kann nur gew&#228;hrt werden, wenn unter Angabe von Gr&#252;nden dargelegt wird, da&#223; die Erteilung einer Auskunft zur Erf&#252;llung der Aufgaben der die Akteneinsicht begehrenden &#246;ffentlichen Stelle (Absatz 1 Satz 1 Nummer 1) oder zur Wahrnehmung des berechtigten Interesses der die Akteneinsicht begehenden Privatperson oder anderen nicht-&#246;ffentlichen Stelle (Absatz 1 Satz 1 Nummer 2) nicht ausreichen w&#252;rde oder die Erteilung einer Auskunft einen unverh&#228;ltnism&#228;&#223;igen Aufwand erfordern w&#252;rde.</div><div class="jurAbsatz">(3) Aus beigezogenen Akten, die nicht Aktenbestandteil sind, d&#252;rfen Ausk&#252;nfte nur erteilt werden, wenn der Antragsteller die Zustimmung der Stelle nachweist, um deren Akten es sich handelt; gleiches gilt f&#252;r die Akteneinsicht.</div><div class="jurAbsatz">(4) Die Akten des Bundesverfassungsgerichts werden nicht &#252;bersandt. An &#246;ffentliche Stellen k&#246;nnen sie &#252;bersandt werden, wenn diesen gem&#228;&#223; Absatz 2 Akteneinsicht gew&#228;hrt werden kann oder wenn einer Privatperson auf Grund besonderer Umst&#228;nde dort Akteneinsicht gew&#228;hrt werden soll.</div><div class="jurAbsatz">(5) F&#252;r die Einsicht in die Akten des Bundesverfassungsgerichts, die beim Bundesarchiv oder durch das Bundesarchiv als Zwischenarchivgut aufbewahrt werden, gelten nach Ablauf von 30 Jahren seit Abschluss des Verfahrens die archivgesetzlichen Regelungen. F&#252;r Entw&#252;rfe von Urteilen, Beschl&#252;ssen und Verf&#252;gungen, Arbeiten zu ihrer Vorbereitung und Dokumente, die Abstimmungen betreffen, gilt dies nach Ablauf von 60 Jahren; soweit die Einsicht zur Durchf&#252;hrung eines Forschungsvorhabens unerl&#228;sslich ist, das im Schwerpunkt m&#246;gliche Auswirkungen des Nationalsozialismus auf das Bundesverfassungsgericht einschlie&#223;lich seiner Mitglieder zum Gegenstand hat, gilt dies nach Ablauf von 50 Jahren. Das Bundesverfassungsgericht beh&#228;lt f&#252;r das abgegebene Schriftgut, das beim Bundesarchiv aufbewahrt wird, zu gerichtsinternen und prozessualen Zwecken das jederzeitige und vorrangige R&#252;ckgriffsrecht. Zu diesem Zweck ist es ihm auf Anforderung umgehend zu &#252;bersenden.</div><div class="jurAbsatz">(6) Die Akten zu Kammerentscheidungen, die nicht zur Ver&#246;ffentlichung bestimmt sind, einschlie&#223;lich der Entw&#252;rfe von Beschl&#252;ssen und Verf&#252;gungen, Arbeiten zu ihrer Vorbereitung und Dokumente, die Abstimmungen betreffen, k&#246;nnen mit Einverst&#228;ndnis des Bundesarchivs nach Ablauf von 30 Jahren vernichtet werden.</div><div class="jurAbsatz">(7) Die Akten zu den im Allgemeinen Register eingetragenen Vorg&#228;ngen, die nicht in das Verfahrensregister &#252;bertragen worden sind, k&#246;nnen mit Einverst&#228;ndnis des Bundesarchivs f&#252;nf Jahre nach der letzten die Sache betreffenden Verf&#252;gung vernichtet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE014301377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE014301377"/><a href="index-2.html#BJNR002430951BJNE014301377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35c</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesverfassungsgericht darf in einem verfassungsgerichtlichen Verfahren zu den Akten gelangte personenbezogene Daten f&#252;r ein anderes verfassungsgerichtliches Verfahren verarbeiten.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNG000303307" title="Gliederung"><div class="jnheader"><a name="BJNR002430951BJNG000303307"/><h2><span>III. Teil</span><br /><span>Einzelne Verfahrensarten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002430951BJNG000402305" title="Gliederung"><div class="jnheader"><a name="BJNR002430951BJNG000402305"/><h2><span>Erster Abschnitt</span><br /><span>Verfahren in den F&#228;llen des &#167; 13 Nr. 1</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002430951BJNE005702305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE005702305"/><a href="index-2.html#BJNR002430951BJNE005702305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Antrag auf Entscheidung gem&#228;&#223; Artikel 18 Satz 2 des Grundgesetzes kann vom Bundestag, von der Bundesregierung oder von einer Landesregierung gestellt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE005802305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE005802305"/><a href="index-2.html#BJNR002430951BJNE005802305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesverfassungsgericht gibt dem Antragsgegner Gelegenheit zur &#196;u&#223;erung binnen einer zu bestimmenden Frist und beschlie&#223;t dann, ob der Antrag als unzul&#228;ssig oder als nicht hinreichend begr&#252;ndet zur&#252;ckzuweisen oder ob die Verhandlung durchzuf&#252;hren ist.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE005902305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE005902305"/><a href="index-2.html#BJNR002430951BJNE005902305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach Eingang des Antrags kann das Bundesverfassungsgericht eine Beschlagnahme oder Durchsuchung nach den Vorschriften der Strafproze&#223;ordnung anordnen.</div><div class="jurAbsatz">(2) Das Bundesverfassungsgericht kann zur Vorbereitung der m&#252;ndlichen Verhandlung eine Voruntersuchung anordnen. Die Durchf&#252;hrung der Voruntersuchung ist einem Richter des nicht zur Entscheidung in der Hauptsache zust&#228;ndigen Senats zu &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE006002305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE006002305"/><a href="index-2.html#BJNR002430951BJNE006002305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erweist sich der Antrag als begr&#252;ndet, so stellt das Bundesverfassungsgericht fest, welche Grundrechte der Antragsgegner verwirkt hat. Es kann die Verwirkung auf einen bestimmten Zeitraum, mindestens auf ein Jahr, befristen. Es kann dem Antragsgegner auch nach Art und Dauer genau bezeichnete Beschr&#228;nkungen auferlegen, soweit sie nicht andere als die verwirkten Grundrechte beeintr&#228;chtigen. Insoweit bed&#252;rfen die Verwaltungsbeh&#246;rden zum Einschreiten gegen den Antragsgegner keiner weiteren gesetzlichen Grundlage.</div><div class="jurAbsatz">(2) Das Bundesverfassungsgericht kann dem Antragsgegner auf die Dauer der Verwirkung der Grundrechte das Wahlrecht, die W&#228;hlbarkeit und die F&#228;higkeit zur Bekleidung &#246;ffentlicher &#196;mter aberkennen und bei juristischen Personen ihre Aufl&#246;sung anordnen.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE006102305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE006102305"/><a href="index-2.html#BJNR002430951BJNE006102305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist die Verwirkung zeitlich nicht befristet oder f&#252;r einen l&#228;ngeren Zeitraum als ein Jahr ausgesprochen, so kann das Bundesverfassungsgericht, wenn seit dem Ausspruch der Verwirkung zwei Jahre verflossen sind, auf Antrag des fr&#252;heren Antragstellers oder Antragsgegners die Verwirkung ganz oder teilweise aufheben oder die Dauer der Verwirkung abk&#252;rzen. Der Antrag kann wiederholt werden, wenn seit der letzten Entscheidung des Bundesverfassungsgerichts ein Jahr verstrichen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE006202305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE006202305"/><a href="index-2.html#BJNR002430951BJNE006202305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Hat das Bundesverfassungsgericht &#252;ber einen Antrag sachlich entschieden, so kann er gegen denselben Antragsgegner nur wiederholt werden, wenn er auf neue Tatsachen gest&#252;tzt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE006302305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE006302305"/><a href="index-2.html#BJNR002430951BJNE006302305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR002430951BJNG000503377" title="Gliederung"><div class="jnheader"><a name="BJNR002430951BJNG000503377"/><h2><span>Zweiter Abschnitt</span><br /><span>Verfahren in den F&#228;llen des &#167; 13 Nummer 2 und 2a</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002430951BJNE006403377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE006403377"/><a href="index-2.html#BJNR002430951BJNE006403377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf Entscheidung, ob eine Partei verfassungswidrig (Artikel 21 Absatz 2 des Grundgesetzes) oder von staatlicher Finanzierung ausgeschlossen ist (Artikel 21 Absatz 3 des Grundgesetzes), kann von dem Bundestag, dem Bundesrat oder von der Bundesregierung gestellt werden. Der Antrag auf Entscheidung &#252;ber den Ausschluss von staatlicher Finanzierung kann hilfsweise zu einem Antrag auf Entscheidung, ob eine Partei verfassungswidrig ist, gestellt werden.</div><div class="jurAbsatz">(2) Eine Landesregierung kann den Antrag nur gegen eine Partei stellen, deren Organisation sich auf das Gebiet ihres Landes beschr&#228;nkt.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE006502305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE006502305"/><a href="index-2.html#BJNR002430951BJNE006502305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 44</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vertretung der Partei bestimmt sich nach den gesetzlichen Vorschriften, hilfsweise nach ihrer Satzung. Sind die Vertretungsberechtigten nicht feststellbar oder nicht vorhanden oder haben sie nach Eingang des Antrags beim Bundesverfassungsgericht gewechselt, so gelten als vertretungsberechtigt diejenigen Personen, die die Gesch&#228;fte der Partei w&#228;hrend der T&#228;tigkeit, die den Antrag veranla&#223;t hat, zuletzt tats&#228;chlich gef&#252;hrt haben.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE006602305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE006602305"/><a href="index-2.html#BJNR002430951BJNE006602305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 45</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesverfassungsgericht gibt dem Vertretungsberechtigten (&#167; 44) Gelegenheit zur &#196;u&#223;erung binnen einer zu bestimmenden Frist und beschlie&#223;t dann, ob der Antrag als unzul&#228;ssig oder als nicht hinreichend begr&#252;ndet zur&#252;ckzuweisen oder ob die Verhandlung durchzuf&#252;hren ist.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE006703377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE006703377"/><a href="index-2.html#BJNR002430951BJNE006703377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 46</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erweist sich der Antrag auf Entscheidung gem&#228;&#223; Artikel 21 Absatz 2 des Grundgesetzes als begr&#252;ndet, so stellt das Bundesverfassungsgericht fest, da&#223; die politische Partei verfassungswidrig ist.</div><div class="jurAbsatz">(2) Die Feststellung kann auf einen rechtlich oder organisatorisch selbst&#228;ndigen Teil einer Partei beschr&#228;nkt werden.</div><div class="jurAbsatz">(3) Mit der Feststellung ist die Aufl&#246;sung der Partei oder des selbst&#228;ndigen Teiles der Partei und das Verbot, eine Ersatzorganisation zu schaffen, zu verbinden. Das Bundesverfassungsgericht kann in diesem Fall au&#223;erdem die Einziehung des Verm&#246;gens der Partei oder des selbst&#228;ndigen Teiles der Partei zugunsten des Bundes oder des Landes zu gemeinn&#252;tzigen Zwecken aussprechen.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE015300377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE015300377"/><a href="index-2.html#BJNR002430951BJNE015300377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 46a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erweist sich der Antrag auf Entscheidung gem&#228;&#223; Artikel 21 Absatz 3 des Grundgesetzes als begr&#252;ndet, so stellt das Bundesverfassungsgericht fest, dass die Partei f&#252;r sechs Jahre von der staatlichen Finanzierung nach &#167; 18 des Parteiengesetzes ausgeschlossen ist. Die Feststellung ist auf Ersatzparteien zu erstrecken. Dass eine Partei die Bestrebungen einer nach Satz 1 von der staatlichen Finanzierung ausgeschlossenen Partei als Ersatzpartei an deren Stelle weiter verfolgt oder fortf&#252;hrt, stellt das Bundesverfassungsgericht entsprechend Satz 1 fest. Die Feststellung erfolgt auf Antrag eines Berechtigten nach &#167; 43 Absatz 1 Satz 1; &#167; 45 ist auf das Verfahren nicht anzuwenden.</div><div class="jurAbsatz">(2) Beantragt einer der Antragsberechtigten sp&#228;testens sechs Monate vor Ablauf der Frist nach Absatz 1 Satz 1 ihre Verl&#228;ngerung, bleibt die Partei bis zur Entscheidung &#252;ber diesen Antrag von staatlicher Finanzierung ausgeschlossen. &#167; 45 ist auf das Verfahren nicht anzuwenden. Das Bundesverfassungsgericht kann ohne m&#252;ndliche Verhandlung entscheiden. F&#252;r die Entscheidung gilt Absatz 1 entsprechend. Erneute Verl&#228;ngerungsantr&#228;ge sind statthaft.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE006802305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE006802305"/><a href="index-2.html#BJNR002430951BJNE006802305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 47</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften der &#167;&#167; 38 und 41 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNG000602305" title="Gliederung"><div class="jnheader"><a name="BJNR002430951BJNG000602305"/><h2><span>Dritter Abschnitt</span><br /><span>Verfahren in den F&#228;llen des &#167; 13 Nr. 3</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002430951BJNE006904377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE006904377"/><a href="index-2.html#BJNR002430951BJNE006904377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 48</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beschwerde gegen den Beschlu&#223; des Bundestages &#252;ber die G&#252;ltigkeit einer Wahl, die Verletzung von Rechten bei der Vorbereitung oder Durchf&#252;hrung der Wahl, soweit sie der Wahlpr&#252;fung nach Artikel 41 des Grundgesetzes unterliegen, oder den Verlust der Mitgliedschaft im Bundestag kann der Abgeordnete, dessen Mitgliedschaft bestritten ist, eine wahlberechtigte Person oder eine Gruppe von wahlberechtigten Personen, deren Einspruch vom Bundestag verworfen worden ist, eine Fraktion oder eine Minderheit des Bundestages, die wenigstens ein Zehntel der gesetzlichen Mitgliederzahl umfa&#223;t, binnen einer Frist von zwei Monaten seit der Beschlu&#223;fassung des Bundestages beim Bundesverfassungsgericht erheben; die Beschwerde ist innerhalb dieser Frist zu begr&#252;nden.</div><div class="jurAbsatz">(2) Das Bundesverfassungsgericht kann von einer m&#252;ndlichen Verhandlung absehen, wenn von ihr keine weitere F&#246;rderung des Verfahrens zu erwarten ist.</div><div class="jurAbsatz">(3) Erweist sich bei Pr&#252;fung der Beschwerde einer wahlberechtigten Person oder einer Gruppe von wahlberechtigten Personen, dass deren Rechte verletzt wurden, stellt das Bundesverfassungsgericht diese Verletzung fest, wenn es nicht die Wahl f&#252;r ung&#252;ltig erkl&#228;rt.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNG000702305" title="Gliederung"><div class="jnheader"><a name="BJNR002430951BJNG000702305"/><h2><span>Vierter Abschnitt</span><br /><span>Verfahren in den F&#228;llen des &#167; 13 Nr. 4</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002430951BJNE007002305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE007002305"/><a href="index-2.html#BJNR002430951BJNE007002305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 49</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anklage gegen den Bundespr&#228;sidenten wegen vors&#228;tzlicher Verletzung des Grundgesetzes oder eines anderen Bundesgesetzes wird durch Einreichung einer Anklageschrift beim Bundesverfassungsgericht erhoben.</div><div class="jurAbsatz">(2) Auf Grund des Beschlusses einer der beiden gesetzgebenden K&#246;rperschaften (Artikel 61 Abs. 1 des Grundgesetzes) fertigt deren Pr&#228;sident die Anklageschrift und &#252;bersendet sie binnen eines Monats dem Bundesverfassungsgericht.</div><div class="jurAbsatz">(3) Die Anklageschrift mu&#223; die Handlung oder Unterlassung, wegen der die Anklage erhoben wird, die Beweismittel und die Bestimmung der Verfassung oder des Gesetzes, die verletzt sein soll, bezeichnen. Sie mu&#223; die Feststellung enthalten, da&#223; der Beschlu&#223; auf Erhebung der Anklage mit der Mehrheit von zwei Dritteln der gesetzlichen Mitgliederzahl des Bundestages oder von zwei Dritteln der Stimmen des Bundesrates gefa&#223;t worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE007102305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE007102305"/><a href="index-2.html#BJNR002430951BJNE007102305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 50</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Anklage kann nur binnen drei Monaten, nachdem der ihr zugrunde liegende Sachverhalt der antragsberechtigten K&#246;rperschaft bekannt geworden ist, erhoben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE007202305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE007202305"/><a href="index-2.html#BJNR002430951BJNE007202305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 51</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Einleitung und Durchf&#252;hrung des Verfahrens wird durch den R&#252;cktritt des Bundespr&#228;sidenten, durch sein Ausscheiden aus dem Amt oder durch Aufl&#246;sung des Bundestages oder den Ablauf seiner Wahlperiode nicht ber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE007302305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE007302305"/><a href="index-2.html#BJNR002430951BJNE007302305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 52</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anklage kann bis zur Verk&#252;ndung des Urteils auf Grund eines Beschlusses der antragstellenden K&#246;rperschaft zur&#252;ckgenommen werden. Der Beschlu&#223; bedarf der Zustimmung der Mehrheit der gesetzlichen Mitgliederzahl des Bundestages oder der Mehrheit der Stimmen des Bundesrates.</div><div class="jurAbsatz">(2) Die Anklage wird vom Pr&#228;sidenten der antragstellenden K&#246;rperschaft durch &#220;bersendung einer Ausfertigung des Beschlusses an das Bundesverfassungsgericht zur&#252;ckgenommen.</div><div class="jurAbsatz">(3) Die Zur&#252;cknahme der Anklage wird unwirksam, wenn ihr der Bundespr&#228;sident binnen eines Monats widerspricht.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE007402305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE007402305"/><a href="index-2.html#BJNR002430951BJNE007402305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 53</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesverfassungsgericht kann nach Erhebung der Anklage durch einstweilige Anordnung bestimmen, da&#223; der Bundespr&#228;sident an der Aus&#252;bung seines Amtes verhindert ist.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE007502305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE007502305"/><a href="index-2.html#BJNR002430951BJNE007502305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 54</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesverfassungsgericht kann zur Vorbereitung der m&#252;ndlichen Verhandlung eine Voruntersuchung anordnen; es mu&#223; sie anordnen, wenn der Vertreter der Anklage oder der Bundespr&#228;sident sie beantragt.</div><div class="jurAbsatz">(2) Die Durchf&#252;hrung der Voruntersuchung ist einem Richter des nicht zur Entscheidung in der Hauptsache zust&#228;ndigen Senats zu &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE007602305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE007602305"/><a href="index-2.html#BJNR002430951BJNE007602305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 55</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesverfassungsgericht entscheidet auf Grund m&#252;ndlicher Verhandlung.</div><div class="jurAbsatz">(2) Zur Verhandlung ist der Bundespr&#228;sident zu laden. Dabei ist er darauf hinzuweisen, da&#223; ohne ihn verhandelt wird, wenn er unentschuldigt ausbleibt oder ohne ausreichenden Grund sich vorzeitig entfernt.</div><div class="jurAbsatz">(3) In der Verhandlung tr&#228;gt der Beauftragte der antragstellenden K&#246;rperschaft zun&#228;chst die Anklage vor.</div><div class="jurAbsatz">(4) Sodann erh&#228;lt der Bundespr&#228;sident Gelegenheit, sich zur Anklage zu erkl&#228;ren.</div><div class="jurAbsatz">(5) Hierauf findet die Beweiserhebung statt.</div><div class="jurAbsatz">(6) Zum Schlu&#223; wird der Vertreter der Anklage mit seinem Antrag und der Bundespr&#228;sident mit seiner Verteidigung geh&#246;rt. Er hat das letzte Wort.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE007702305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE007702305"/><a href="index-2.html#BJNR002430951BJNE007702305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 56</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesverfassungsgericht stellt im Urteil fest, ob der Bundespr&#228;sident einer vors&#228;tzlichen Verletzung des Grundgesetzes oder eines genau zu bezeichnenden Bundesgesetzes schuldig ist.</div><div class="jurAbsatz">(2) Im Falle der Verurteilung kann das Bundesverfassungsgericht den Bundespr&#228;sidenten seines Amtes f&#252;r verlustig erkl&#228;ren. Mit der Verk&#252;ndung des Urteils tritt der Amtsverlust ein.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE007802305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE007802305"/><a href="index-2.html#BJNR002430951BJNE007802305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 57</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Ausfertigung des Urteils samt Gr&#252;nden ist dem Bundestag, dem Bundesrat und der Bundesregierung zu &#252;bersenden.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNG000802305" title="Gliederung"><div class="jnheader"><a name="BJNR002430951BJNG000802305"/><h2><span>F&#252;nfter Abschnitt</span><br /><span>Verfahren in den F&#228;llen des &#167; 13 Nr. 9</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002430951BJNE007903377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE007903377"/><a href="index-2.html#BJNR002430951BJNE007903377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 58</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Stellt der Bundestag gegen einen Bundesrichter den Antrag nach Artikel 98 Abs. 2 des Grundgesetzes, so sind die Vorschriften der &#167;&#167; 49 bis 55 mit Ausnahme des &#167; 49 Abs. 3 Satz 2, der &#167;&#167; 50 und 52 Abs. 1 Satz 2 entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Wird dem Bundesrichter ein Versto&#223; im Amt vorgeworfen, so beschlie&#223;t der Bundestag nicht vor rechtskr&#228;ftiger Beendigung des gerichtlichen Verfahrens oder, wenn vorher wegen desselben Versto&#223;es ein f&#246;rmliches Disziplinarverfahren eingeleitet worden ist, nicht vor der Er&#246;ffnung dieses Verfahrens. Nach Ablauf von einem Jahr seit der rechtskr&#228;ftigen Beendigung des gerichtlichen Verfahrens, in dem der Bundesrichter sich des Versto&#223;es schuldig gemacht haben soll, ist der Antrag nicht mehr zul&#228;ssig.</div><div class="jurAbsatz">(3) Abgesehen von den F&#228;llen des Absatzes 2 ist ein Antrag gem&#228;&#223; Absatz 1 nicht mehr zul&#228;ssig, wenn seit dem Versto&#223; f&#252;nf Jahre verflossen sind.</div><div class="jurAbsatz">(4) Der Antrag wird vor dem Bundesverfassungsgericht von einem Beauftragten des Bundestages vertreten.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE008002305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE008002305"/><a href="index-2.html#BJNR002430951BJNE008002305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 59</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesverfassungsgericht erkennt auf eine der im Artikel 98 Abs. 2 des Grundgesetzes vorgesehenen Ma&#223;nahmen oder auf Freispruch.</div><div class="jurAbsatz">(2) Erkennt das Bundesverfassungsgericht auf Entlassung, so tritt der Amtsverlust mit der Verk&#252;ndung des Urteils ein.</div><div class="jurAbsatz">(3) Wird auf Versetzung in ein anderes Amt oder in den Ruhestand erkannt, so obliegt der Vollzug der f&#252;r die Entlassung des Bundesrichters zust&#228;ndigen Stelle.</div><div class="jurAbsatz">(4) Eine Ausfertigung des Urteils mit Gr&#252;nden ist dem Bundespr&#228;sidenten, dem Bundestag und der Bundesregierung zu &#252;bersenden.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE008102305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE008102305"/><a href="index-2.html#BJNR002430951BJNE008102305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 60</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Solange ein Verfahren vor dem Bundesverfassungsgericht anh&#228;ngig ist, wird das wegen desselben Sachverhalts bei einem Disziplinargericht anh&#228;ngige Verfahren ausgesetzt. Erkennt das Bundesverfassungsgericht auf Entlassung aus dem Amt oder auf Anordnung der Versetzung in ein anderes Amt oder in den Ruhestand, so wird das Disziplinarverfahren eingestellt; im anderen Falle wird es fortgesetzt.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE008203320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE008203320"/><a href="index-2.html#BJNR002430951BJNE008203320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 61</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Wiederaufnahme des Verfahrens findet nur zugunsten des Verurteilten und nur auf seinen Antrag oder nach seinem Tode auf Antrag seines Ehegatten, Lebenspartners oder eines seiner Abk&#246;mmlinge unter den Voraussetzungen der &#167;&#167; 359 und 364 der Strafproze&#223;ordnung statt. In dem Antrag m&#252;ssen der gesetzliche Grund der Wiederaufnahme sowie die Beweismittel angegeben werden. Durch den Antrag auf Wiederaufnahme wird die Wirksamkeit des Urteils nicht gehemmt.</div><div class="jurAbsatz">(2) &#220;ber die Zulassung des Antrages entscheidet das Bundesverfassungsgericht ohne m&#252;ndliche Verhandlung. Die Vorschriften der &#167;&#167; 368, 369 Abs. 1, 2 und 4 und der &#167;&#167; 370 und 371 Abs. 1 bis 3 der Strafproze&#223;ordnung gelten entsprechend.</div><div class="jurAbsatz">(3) In der erneuten Hauptverhandlung ist entweder das fr&#252;here Urteil aufrechtzuerhalten oder auf eine mildere Ma&#223;nahme oder auf Freispruch zu erkennen.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE008302305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE008302305"/><a href="index-2.html#BJNR002430951BJNE008302305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 62</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit gem&#228;&#223; Artikel 98 Abs. 5 Satz 2 des Grundgesetzes fortgeltendes Landesverfassungsrecht nichts Abweichendes bestimmt, gelten die Vorschriften dieses Abschnitts auch, wenn das Gesetz eines Landes f&#252;r Landesrichter eine dem Artikel 98 Abs. 2 des Grundgesetzes entsprechende Regelung trifft.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNG000902305" title="Gliederung"><div class="jnheader"><a name="BJNR002430951BJNG000902305"/><h2><span>Sechster Abschnitt</span><br /><span>Verfahren in den F&#228;llen des &#167; 13 Nr. 5</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002430951BJNE008403305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE008403305"/><a href="index-2.html#BJNR002430951BJNE008403305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 63</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Antragsteller und Antragsgegner k&#246;nnen nur sein: der Bundespr&#228;sident, der Bundestag, der Bundesrat, die Bundesregierung und die im Grundgesetz oder in den Gesch&#228;ftsordnungen des Bundestages und des Bundesrates mit eigenen Rechten ausgestatteten Teile dieser Organe.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE008502305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE008502305"/><a href="index-2.html#BJNR002430951BJNE008502305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 64</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag ist nur zul&#228;ssig, wenn der Antragsteller geltend macht, da&#223; er oder das Organ, dem er angeh&#246;rt, durch eine Ma&#223;nahme oder Unterlassung des Antragsgegners in seinen ihm durch das Grundgesetz &#252;bertragenen Rechten und Pflichten verletzt oder unmittelbar gef&#228;hrdet ist.</div><div class="jurAbsatz">(2) Im Antrag ist die Bestimmung des Grundgesetzes zu bezeichnen, gegen die durch die beanstandete Ma&#223;nahme oder Unterlassung des Antragsgegners versto&#223;en wird.</div><div class="jurAbsatz">(3) Der Antrag mu&#223; binnen sechs Monaten, nachdem die beanstandete Ma&#223;nahme oder Unterlassung dem Antragsteller bekannt geworden ist, gestellt werden.</div><div class="jurAbsatz">(4) Soweit die Frist bei Inkrafttreten dieses Gesetzes verstrichen ist, kann der Antrag noch binnen drei Monaten nach Inkrafttreten gestellt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE008602305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE008602305"/><a href="index-2.html#BJNR002430951BJNE008602305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 65</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dem Antragsteller und dem Antragsgegner k&#246;nnen in jeder Lage des Verfahrens andere in &#167; 63 genannte Antragsberechtigte beitreten, wenn die Entscheidung auch f&#252;r die Abgrenzung ihrer Zust&#228;ndigkeiten von Bedeutung ist.</div><div class="jurAbsatz">(2) Das Bundesverfassungsgericht gibt von der Einleitung des Verfahrens dem Bundespr&#228;sidenten, dem Bundestag, dem Bundesrat und der Bundesregierung Kenntnis.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE008702305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE008702305"/><a href="index-2.html#BJNR002430951BJNE008702305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 66</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesverfassungsgericht kann anh&#228;ngige Verfahren verbinden und verbundene trennen.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE014401160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE014401160"/><a href="index-2.html#BJNR002430951BJNE014401160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 66a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In Verfahren nach &#167; 13 Nr. 5 in Verbindung mit &#167; 2 Abs. 3 des Untersuchungsausschussgesetzes sowie in Verfahren nach &#167; 18 Abs. 3 des Untersuchungsausschussgesetzes, auch in Verbindung mit den &#167;&#167; 19 und 23 Abs. 2 des Untersuchungsausschussgesetzes, kann das Bundesverfassungsgericht ohne m&#252;ndliche Verhandlung entscheiden. Gleiches gilt bei Antr&#228;gen gem&#228;&#223; &#167; 14 des Gesetzes &#252;ber die parlamentarische Kontrolle nachrichtendienstlicher T&#228;tigkeit des Bundes in Verbindung mit &#167; 63.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE008802305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE008802305"/><a href="index-2.html#BJNR002430951BJNE008802305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 67</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesverfassungsgericht stellt in seiner Entscheidung fest, ob die beanstandete Ma&#223;nahme oder Unterlassung des Antragsgegners gegen eine Bestimmung des Grundgesetzes verst&#246;&#223;t. Die Bestimmung ist zu bezeichnen. Das Bundesverfassungsgericht kann in der Entscheidungsformel zugleich eine f&#252;r die Auslegung der Bestimmung des Grundgesetzes erhebliche Rechtsfrage entscheiden, von der die Feststellung gem&#228;&#223; Satz 1 abh&#228;ngt.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNG001002305" title="Gliederung"><div class="jnheader"><a name="BJNR002430951BJNG001002305"/><h2><span>Siebenter Abschnitt</span><br /><span>Verfahren in den F&#228;llen des &#167; 13 Nr. 7</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002430951BJNE008902305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE008902305"/><a href="index-2.html#BJNR002430951BJNE008902305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 68</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Antragsteller und Antragsgegner k&#246;nnen nur sein: <br />f&#252;r den Bund die Bundesregierung, <br />f&#252;r ein Land die Landesregierung.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE009002305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE009002305"/><a href="index-2.html#BJNR002430951BJNE009002305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 69</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften der &#167;&#167; 64 bis 67 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE009102305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE009102305"/><a href="index-2.html#BJNR002430951BJNE009102305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 70</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Beschlu&#223; des Bundesrates nach Artikel 84 Abs. 4 Satz 1 des Grundgesetzes kann nur binnen eines Monats nach der Beschlu&#223;fassung angefochten werden.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNG001102305" title="Gliederung"><div class="jnheader"><a name="BJNR002430951BJNG001102305"/><h2><span>Achter Abschnitt</span><br /><span>Verfahren in den F&#228;llen des &#167; 13 Nr. 8</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002430951BJNE009203377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE009203377"/><a href="index-2.html#BJNR002430951BJNE009203377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 71</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Antragsteller und Antragsgegner k&#246;nnen nur sein <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei &#246;ffentlich-rechtlichen Streitigkeiten gem&#228;&#223; Artikel 94 Absatz 1 Nummer 4 des Grundgesetzes zwischen dem Bund und den L&#228;ndern:</div><div>die Bundesregierung und die Landesregierungen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei &#246;ffentlich-rechtlichen Streitigkeiten gem&#228;&#223; Artikel 94 Absatz 1 Nummer 4 des Grundgesetzes zwischen den L&#228;ndern:</div><div>die Landesregierungen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei &#246;ffentlich-rechtlichen Streitigkeiten gem&#228;&#223; Artikel 94 Absatz 1 Nummer 4 des Grundgesetzes innerhalb eines Landes:</div><div>die obersten Organe des Landes und die in der Landesverfassung oder in der Gesch&#228;ftsordnung eines obersten Organs des Landes mit eigenen Rechten ausgestatteten Teile dieser Organe, wenn sie durch den Streitgegenstand in ihren Rechten oder Zust&#228;ndigkeiten unmittelbar ber&#252;hrt sind.</div></dd></dl></div><div class="jurAbsatz">(2) Die Vorschrift des &#167; 64 Abs. 3 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE009302305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE009302305"/><a href="index-2.html#BJNR002430951BJNE009302305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 72</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesverfassungsgericht kann in seiner Entscheidung erkennen auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zul&#228;ssigkeit oder Unzul&#228;ssigkeit einer Ma&#223;nahme,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung des Antragsgegners, eine Ma&#223;nahme zu unterlassen, r&#252;ckg&#228;ngig zu machen, durchzuf&#252;hren oder zu dulden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung, eine Leistung zu erbringen.</div></dd></dl></div><div class="jurAbsatz">(2) In dem Verfahren nach &#167; 71 Abs. 1 Nr. 3 stellt das Bundesverfassungsgericht fest, ob die beanstandete Ma&#223;nahme oder Unterlassung des Antragsgegners gegen eine Bestimmung der Landesverfassung verst&#246;&#223;t. Die Vorschriften des &#167; 67 Satz 2 und 3 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNG001202305" title="Gliederung"><div class="jnheader"><a name="BJNR002430951BJNG001202305"/><h2><span>Neunter Abschnitt</span><br /><span>Verfahren in den F&#228;llen des &#167; 13 Nr. 10</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002430951BJNE009402305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE009402305"/><a href="index-2.html#BJNR002430951BJNE009402305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 73</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) An einer Verfassungsstreitigkeit innerhalb eines Landes k&#246;nnen nur die obersten Organe dieses Landes und die in der Landesverfassung oder in der Gesch&#228;ftsordnung eines obersten Organs des Landes mit eigenen Rechten ausgestatteten Teile dieser Organe beteiligt sein.</div><div class="jurAbsatz">(2) Die Vorschrift des &#167; 64 Abs. 3 gilt entsprechend, sofern das Landesrecht nichts anderes bestimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE009502305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE009502305"/><a href="index-2.html#BJNR002430951BJNE009502305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 74</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bestimmt das Landesrecht nicht, welchen Inhalt und welche Wirkung die Entscheidung des Bundesverfassungsgerichts haben kann, so gilt &#167; 72 Abs. 2 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE009602305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE009602305"/><a href="index-2.html#BJNR002430951BJNE009602305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 75</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r das Verfahren gelten die allgemeinen Vorschriften des II. Teiles dieses Gesetzes entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNG001303307" title="Gliederung"><div class="jnheader"><a name="BJNR002430951BJNG001303307"/><h2><span>Zehnter Abschnitt</span><br /><span>Verfahren in den F&#228;llen des &#167; 13 Nr. 6 und 6a</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002430951BJNE009705377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE009705377"/><a href="index-2.html#BJNR002430951BJNE009705377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 76</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag der Bundesregierung, einer Landesregierung oder eines Viertels der Mitglieder des Bundestages gem&#228;&#223; Artikel 94 Absatz 1 Nummer 2 des Grundgesetzes ist nur zul&#228;ssig, wenn der Antragsteller Bundes- oder Landesrecht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wegen seiner f&#246;rmlichen oder sachlichen Unvereinbarkeit mit dem Grundgesetz oder dem sonstigen Bundesrecht f&#252;r nichtig h&#228;lt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r g&#252;ltig h&#228;lt, nachdem ein Gericht, eine Verwaltungsbeh&#246;rde oder ein Organ des Bundes oder eines Landes das Recht als unvereinbar mit dem Grundgesetz oder sonstigem Bundesrecht nicht angewendet hat.</div></dd></dl></div><div class="jurAbsatz">(2) Der Antrag des Bundesrates, einer Landesregierung oder der Volksvertretung eines Landes gem&#228;&#223; Artikel 94 Absatz 1 Nummer 2a des Grundgesetzes ist nur zul&#228;ssig, wenn der Antragsteller ein Bundesgesetz wegen Nichterf&#252;llung der Voraussetzungen des Artikels 72 Abs. 2 des Grundgesetzes f&#252;r nichtig h&#228;lt; der Antrag kann auch darauf gest&#252;tzt werden, da&#223; der Antragsteller das Bundesgesetz wegen Nichterf&#252;llung der Voraussetzungen des Artikels 75 Abs. 2 des Grundgesetzes f&#252;r nichtig h&#228;lt.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE009803307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE009803307"/><a href="index-2.html#BJNR002430951BJNE009803307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 77</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesverfassungsgericht gibt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 76 Abs. 1 dem Bundestag, dem Bundesrat, der Bundesregierung, bei Meinungsverschiedenheiten &#252;ber die G&#252;ltigkeit von Bundesrecht auch den Landesregierungen und bei Meinungsverschiedenheiten &#252;ber die G&#252;ltigkeit einer landesrechtlichen Norm der Volksvertretung und der Regierung des Landes, in dem die Norm verk&#252;ndet wurde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 76 Abs. 2 dem Bundestag, dem Bundesrat, der Bundesregierung sowie den Volksvertretungen und Regierungen der L&#228;nder</div></dd></dl>binnen einer zu bestimmenden Frist Gelegenheit zur &#196;u&#223;erung.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE009902305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE009902305"/><a href="index-2.html#BJNR002430951BJNE009902305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 78</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Kommt das Bundesverfassungsgericht zu der &#220;berzeugung, da&#223; Bundesrecht mit dem Grundgesetz oder Landesrecht mit dem Grundgesetz oder dem sonstigen Bundesrecht unvereinbar ist, so erkl&#228;rt es das Gesetz f&#252;r nichtig. Sind weitere Bestimmungen des gleichen Gesetzes aus denselben Gr&#252;nden mit dem Grundgesetz oder sonstigem Bundesrecht unvereinbar, so kann sie das Bundesverfassungsgericht gleichfalls f&#252;r nichtig erkl&#228;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE010002305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE010002305"/><a href="index-2.html#BJNR002430951BJNE010002305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 79</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegen ein rechtskr&#228;ftiges Strafurteil, das auf einer mit dem Grundgesetz f&#252;r unvereinbar oder nach &#167; 78 f&#252;r nichtig erkl&#228;rten Norm oder auf der Auslegung einer Norm beruht, die vom Bundesverfassungsgericht f&#252;r unvereinbar mit dem Grundgesetz erkl&#228;rt worden ist, ist die Wiederaufnahme des Verfahrens nach den Vorschriften der Strafproze&#223;ordnung zul&#228;ssig.</div><div class="jurAbsatz">(2) Im &#252;brigen bleiben vorbehaltlich der Vorschrift des &#167; 95 Abs. 2 oder einer besonderen gesetzlichen Regelung die nicht mehr anfechtbaren Entscheidungen, die auf einer gem&#228;&#223; &#167; 78 f&#252;r nichtig erkl&#228;rten Norm beruhen, unber&#252;hrt. Die Vollstreckung aus einer solchen Entscheidung ist unzul&#228;ssig. Soweit die Zwangsvollstreckung nach den Vorschriften der Zivilproze&#223;ordnung durchzuf&#252;hren ist, gilt die Vorschrift des &#167; 767 der Zivilproze&#223;ordnung entsprechend. Anspr&#252;che aus ungerechtfertigter Bereicherung sind ausgeschlossen.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNG001403377" title="Gliederung"><div class="jnheader"><a name="BJNR002430951BJNG001403377"/><h2><span>Elfter Abschnitt</span><br /><span>Verfahren in den F&#228;llen des &#167; 13 Nr. 11 und 11a</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002430951BJNE010102305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE010102305"/><a href="index-2.html#BJNR002430951BJNE010102305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 80</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind die Voraussetzungen des Artikels 100 Abs. 1 des Grundgesetzes gegeben, so holen die Gerichte unmittelbar die Entscheidung des Bundesverfassungsgerichts ein.</div><div class="jurAbsatz">(2) Die Begr&#252;ndung mu&#223; angeben, inwiefern von der G&#252;ltigkeit der Rechtsvorschrift die Entscheidung des Gerichts abh&#228;ngig ist und mit welcher &#252;bergeordneten Rechtsnorm sie unvereinbar ist. Die Akten sind beizuf&#252;gen.</div><div class="jurAbsatz">(3) Der Antrag des Gerichts ist unabh&#228;ngig von der R&#252;ge der Nichtigkeit der Rechtsvorschrift durch einen Proze&#223;beteiligten.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE010202305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE010202305"/><a href="index-2.html#BJNR002430951BJNE010202305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 81</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesverfassungsgericht entscheidet nur &#252;ber die Rechtsfrage.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE013701305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE013701305"/><a href="index-2.html#BJNR002430951BJNE013701305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 81a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Kammer kann durch einstimmigen Beschlu&#223; die Unzul&#228;ssigkeit eines Antrages nach &#167; 80 feststellen. Die Entscheidung bleibt dem Senat vorbehalten, wenn der Antrag von einem Landesverfassungsgericht oder von einem obersten Gerichtshof des Bundes gestellt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE010302305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE010302305"/><a href="index-2.html#BJNR002430951BJNE010302305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 82</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften der &#167;&#167; 77 bis 79 gelten entsprechend.</div><div class="jurAbsatz">(2) Die in &#167; 77 genannten Verfassungsorgane k&#246;nnen in jeder Lage des Verfahrens beitreten.</div><div class="jurAbsatz">(3) Das Bundesverfassungsgericht gibt auch den Beteiligten des Verfahrens vor dem Gericht, das den Antrag gestellt hat, Gelegenheit zur &#196;u&#223;erung; es l&#228;dt sie zur m&#252;ndlichen Verhandlung und erteilt den anwesenden Proze&#223;bevollm&#228;chtigten das Wort.</div><div class="jurAbsatz">(4) Das Bundesverfassungsgericht kann oberste Gerichtsh&#246;fe des Bundes oder oberste Landesgerichte um die Mitteilung ersuchen, wie und auf Grund welcher Erw&#228;gungen sie das Grundgesetz in der streitigen Frage bisher ausgelegt haben, ob und wie sie die in ihrer G&#252;ltigkeit streitige Rechtsvorschrift in ihrer Rechtsprechung angewandt haben und welche damit zusammenh&#228;ngenden Rechtsfragen zur Entscheidung anstehen. Es kann sie ferner ersuchen, ihre Erw&#228;gungen zu einer f&#252;r die Entscheidung erheblichen Rechtsfrage darzulegen. Das Bundesverfassungsgericht gibt den &#196;u&#223;erungsberechtigten Kenntnis von der Stellungnahme.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE014500377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE014500377"/><a href="index-2.html#BJNR002430951BJNE014500377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 82a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#167;&#167; 80 bis 82 gelten vorbehaltlich der Abs&#228;tze 2 und 3 sinngem&#228;&#223; f&#252;r die &#220;berpr&#252;fung der Vereinbarkeit eines Beschlusses des Deutschen Bundestages zur Einsetzung eines Untersuchungsausschusses mit dem Grundgesetz auf Vorlage nach &#167; 36 Abs. 2 des Untersuchungsausschussgesetzes.</div><div class="jurAbsatz">(2) &#196;u&#223;erungsberechtigt sind der Bundestag und die qualifizierte Minderheit nach Artikel 44 Abs. 1 des Grundgesetzes, auf deren Antrag der Einsetzungsbeschluss beruht. Ferner kann das Bundesverfassungsgericht der Bundesregierung, dem Bundesrat, Landesregierungen, der qualifizierten Minderheit nach &#167; 18 Abs. 3 des Untersuchungsausschussgesetzes und Personen Gelegenheit zur &#196;u&#223;erung geben, soweit sie von dem Einsetzungsbeschluss ber&#252;hrt sind.</div><div class="jurAbsatz">(3) Das Bundesverfassungsgericht kann ohne m&#252;ndliche Verhandlung entscheiden.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNG001502305" title="Gliederung"><div class="jnheader"><a name="BJNR002430951BJNG001502305"/><h2><span>Zw&#246;lfter Abschnitt</span><br /><span>Verfahren in den F&#228;llen des &#167; 13 Nr. 12</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002430951BJNE010402305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE010402305"/><a href="index-2.html#BJNR002430951BJNE010402305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 83</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesverfassungsgericht stellt in den F&#228;llen des Artikels 100 Abs. 2 des Grundgesetzes in seiner Entscheidung fest, ob die Regel des V&#246;lkerrechts Bestandteil des Bundesrechts ist und ob sie unmittelbar Rechte und Pflichten f&#252;r den einzelnen erzeugt.</div><div class="jurAbsatz">(2) Das Bundesverfassungsgericht hat vorher dem Bundestag, dem Bundesrat und der Bundesregierung Gelegenheit zur &#196;u&#223;erung binnen einer zu bestimmenden Frist zu geben. Sie k&#246;nnen in jeder Lage des Verfahrens beitreten.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE010502305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE010502305"/><a href="index-2.html#BJNR002430951BJNE010502305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 84</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften der &#167;&#167; 80 und 82 Abs. 3 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNG001602305" title="Gliederung"><div class="jnheader"><a name="BJNR002430951BJNG001602305"/><h2><span>Dreizehnter Abschnitt</span><br /><span>Verfahren in den F&#228;llen des &#167; 13 Nr. 13</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002430951BJNE010602305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE010602305"/><a href="index-2.html#BJNR002430951BJNE010602305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 85</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist die Entscheidung des Bundesverfassungsgerichts gem&#228;&#223; Artikel 100 Abs. 3 Satz 1 des Grundgesetzes einzuholen, so legt das Verfassungsgericht des Landes unter Darlegung seiner Rechtsauffassung die Akten vor.</div><div class="jurAbsatz">(2) Das Bundesverfassungsgericht gibt dem Bundesrat, der Bundesregierung und, wenn es von einer Entscheidung des Verfassungsgerichts eines Landes abweichen will, diesem Gericht Gelegenheit zur &#196;u&#223;erung binnen einer zu bestimmenden Frist.</div><div class="jurAbsatz">(3) Das Bundesverfassungsgericht entscheidet nur &#252;ber die Rechtsfrage.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNG001702305" title="Gliederung"><div class="jnheader"><a name="BJNR002430951BJNG001702305"/><h2><span>Vierzehnter Abschnitt</span><br /><span>Verfahren in den F&#228;llen des &#167; 13 Nr. 14</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002430951BJNE010702305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE010702305"/><a href="index-2.html#BJNR002430951BJNE010702305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 86</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Antragsberechtigt sind der Bundestag, der Bundesrat, die Bundesregierung und die Landesregierungen.</div><div class="jurAbsatz">(2) Wenn in einem gerichtlichen Verfahren streitig und erheblich ist, ob ein Gesetz als Bundesrecht fortgilt, so hat das Gericht in sinngem&#228;&#223;er Anwendung des &#167; 80 die Entscheidung des Bundesverfassungsgerichts einzuholen.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE010802305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE010802305"/><a href="index-2.html#BJNR002430951BJNE010802305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 87</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag des Bundesrates, der Bundesregierung oder einer Landesregierung ist nur zul&#228;ssig, wenn von der Entscheidung die Zul&#228;ssigkeit einer bereits vollzogenen oder unmittelbar bevorstehenden Ma&#223;nahme eines Bundesorgans, einer Bundesbeh&#246;rde oder des Organs oder der Beh&#246;rde eines Landes abh&#228;ngig ist.</div><div class="jurAbsatz">(2) Aus der Begr&#252;ndung des Antrags mu&#223; sich das Vorliegen der in Absatz 1 bezeichneten Voraussetzung ergeben.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE010902305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE010902305"/><a href="index-2.html#BJNR002430951BJNE010902305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 88</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschrift des &#167; 82 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE011002305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE011002305"/><a href="index-2.html#BJNR002430951BJNE011002305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 89</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesverfassungsgericht spricht aus, ob das Gesetz ganz oder teilweise in dem gesamten Bundesgebiet oder einem bestimmten Teil des Bundesgebiets als Bundesrecht fortgilt.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNG001802305" title="Gliederung"><div class="jnheader"><a name="BJNR002430951BJNG001802305"/><h2><span>F&#252;nfzehnter Abschnitt</span><br /><span>Verfahren in den F&#228;llen des &#167; 13 Nr. 8a</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002430951BJNE011102305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE011102305"/><a href="index-2.html#BJNR002430951BJNE011102305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 90</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jedermann kann mit der Behauptung, durch die &#246;ffentliche Gewalt in einem seiner Grundrechte oder in einem seiner in Artikel 20 Abs. 4, Artikel 33, 38, 101, 103 und 104 des Grundgesetzes enthaltenen Rechte verletzt zu sein, die Verfassungsbeschwerde zum Bundesverfassungsgericht erheben.</div><div class="jurAbsatz">(2) Ist gegen die Verletzung der Rechtsweg zul&#228;ssig, so kann die Verfassungsbeschwerde erst nach Ersch&#246;pfung des Rechtswegs erhoben werden. Das Bundesverfassungsgericht kann jedoch &#252;ber eine vor Ersch&#246;pfung des Rechtswegs eingelegte Verfassungsbeschwerde sofort entscheiden, wenn sie von allgemeiner Bedeutung ist oder wenn dem Beschwerdef&#252;hrer ein schwerer und unabwendbarer Nachteil entst&#252;nde, falls er zun&#228;chst auf den Rechtsweg verwiesen w&#252;rde.</div><div class="jurAbsatz">(3) Das Recht, eine Verfassungsbeschwerde an das Landesverfassungsgericht nach dem Recht der Landesverfassung zu erheben, bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE011202305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE011202305"/><a href="index-2.html#BJNR002430951BJNE011202305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 91</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Gemeinden und Gemeindeverb&#228;nde k&#246;nnen die Verfassungsbeschwerde mit der Behauptung erheben, da&#223; ein Gesetz des Bundes oder des Landes die Vorschrift des Artikels 28 des Grundgesetzes verletzt. Die Verfassungsbeschwerde zum Bundesverfassungsgericht ist ausgeschlossen, soweit eine Beschwerde wegen Verletzung des Rechtes auf Selbstverwaltung nach dem Rechte des Landes beim Landesverfassungsgericht erhoben werden kann.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE011302305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE011302305"/><a href="index-2.html#BJNR002430951BJNE011302305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 91a</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR002430951BJNE011402305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE011402305"/><a href="index-2.html#BJNR002430951BJNE011402305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 92</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In der Begr&#252;ndung der Beschwerde sind das Recht, das verletzt sein soll, und die Handlung oder Unterlassung des Organs oder der Beh&#246;rde, durch die der Beschwerdef&#252;hrer sich verletzt f&#252;hlt, zu bezeichnen.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE011503305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE011503305"/><a href="index-2.html#BJNR002430951BJNE011503305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 93</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verfassungsbeschwerde ist binnen eines Monats zu erheben und zu begr&#252;nden. Die Frist beginnt mit der Zustellung oder formlosen Mitteilung der in vollst&#228;ndiger Form abgefa&#223;ten Entscheidung, wenn diese nach den ma&#223;gebenden verfahrensrechtlichen Vorschriften von Amts wegen vorzunehmen ist. In anderen F&#228;llen beginnt die Frist mit der Verk&#252;ndung der Entscheidung oder, wenn diese nicht zu verk&#252;nden ist, mit ihrer sonstigen Bekanntgabe an den Beschwerdef&#252;hrer; wird dabei dem Beschwerdef&#252;hrer eine Abschrift der Entscheidung in vollst&#228;ndiger Form nicht erteilt, so wird die Frist des Satzes 1 dadurch unterbrochen, da&#223; der Beschwerdef&#252;hrer schriftlich oder zu Protokoll der Gesch&#228;ftsstelle die Erteilung einer in vollst&#228;ndiger Form abgefa&#223;ten Entscheidung beantragt. Die Unterbrechung dauert fort, bis die Entscheidung in vollst&#228;ndiger Form dem Beschwerdef&#252;hrer von dem Gericht erteilt oder von Amts wegen oder von einem an dem Verfahren Beteiligten zugestellt wird.</div><div class="jurAbsatz">(2) War ein Beschwerdef&#252;hrer ohne Verschulden verhindert, diese Frist einzuhalten, ist ihm auf Antrag Wiedereinsetzung in den vorigen Stand zu gew&#228;hren. Der Antrag ist binnen zwei Wochen nach Wegfall des Hindernisses zu stellen. Die Tatsachen zur Begr&#252;ndung des Antrags sind bei der Antragstellung oder im Verfahren &#252;ber den Antrag glaubhaft zu machen. Innerhalb der Antragsfrist ist die vers&#228;umte Rechtshandlung nachzuholen; ist dies geschehen, kann die Wiedereinsetzung auch ohne Antrag gew&#228;hrt werden. Nach einem Jahr seit dem Ende der vers&#228;umten Frist ist der Antrag unzul&#228;ssig. Das Verschulden des Bevollm&#228;chtigten steht dem Verschulden eines Beschwerdef&#252;hrers gleich.</div><div class="jurAbsatz">(3) Richtet sich die Verfassungsbeschwerde gegen ein Gesetz oder gegen einen sonstigen Hoheitsakt, gegen den ein Rechtsweg nicht offensteht, so kann die Verfassungsbeschwerde nur binnen eines Jahres seit dem Inkrafttreten des Gesetzes oder dem Erla&#223; des Hoheitsaktes erhoben werden.</div><div class="jurAbsatz">(4) Ist ein Gesetz vor dem 1. April 1951 in Kraft getreten, so kann die Verfassungsbeschwerde bis zum 1. April 1952 erhoben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE011604305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE011604305"/><a href="index-2.html#BJNR002430951BJNE011604305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 93a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verfassungsbeschwerde bedarf der Annahme zur Entscheidung.</div><div class="jurAbsatz">(2) Sie ist zur Entscheidung anzunehmen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit ihr grunds&#228;tzliche verfassungsrechtliche Bedeutung zukommt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn es zur Durchsetzung der in &#167; 90 Abs. 1 genannten Rechte angezeigt ist; dies kann auch der Fall sein, wenn dem Beschwerdef&#252;hrer durch die Versagung der Entscheidung zur Sache ein besonders schwerer Nachteil entsteht.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE013303305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE013303305"/><a href="index-2.html#BJNR002430951BJNE013303305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 93b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Kammer kann die Annahme der Verfassungsbeschwerde ablehnen oder die Verfassungsbeschwerde im Falle des &#167; 93c zur Entscheidung annehmen. Im &#252;brigen entscheidet der Senat &#252;ber die Annahme.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE013403305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE013403305"/><a href="index-2.html#BJNR002430951BJNE013403305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 93c</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Liegen die Voraussetzungen des &#167; 93a Abs. 2 Buchstabe b vor und ist die f&#252;r die Beurteilung der Verfassungsbeschwerde ma&#223;gebliche verfassungsrechtliche Frage durch das Bundesverfassungsgericht bereits entschieden, kann die Kammer der Verfassungsbeschwerde stattgeben, wenn sie offensichtlich begr&#252;ndet ist. Der Beschlu&#223; steht einer Entscheidung des Senats gleich. Eine Entscheidung, die mit der Wirkung des &#167; 31 Abs. 2 ausspricht, da&#223; ein Gesetz mit dem Grundgesetz oder sonstigem Bundesrecht unvereinbar oder nichtig ist, bleibt dem Senat vorbehalten.</div><div class="jurAbsatz">(2) Auf das Verfahren finden &#167; 94 Abs. 2 und 3 und &#167; 95 Abs. 1 und 2 Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE013801305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE013801305"/><a href="index-2.html#BJNR002430951BJNE013801305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 93d</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Entscheidung nach &#167; 93b und &#167; 93c ergeht ohne m&#252;ndliche Verhandlung. Sie ist unanfechtbar. Die Ablehnung der Annahme der Verfassungsbeschwerde bedarf keiner Begr&#252;ndung.</div><div class="jurAbsatz">(2) Solange und soweit der Senat nicht &#252;ber die Annahme der Verfassungsbeschwerde entschieden hat, kann die Kammer alle das Verfassungsbeschwerdeverfahren betreffenden Entscheidungen erlassen. Eine einstweilige Anordnung, mit der die Anwendung eines Gesetzes ganz oder teilweise ausgesetzt wird, kann nur der Senat treffen; &#167; 32 Abs. 7 bleibt unber&#252;hrt. Der Senat entscheidet auch in den F&#228;llen des &#167; 32 Abs. 3.</div><div class="jurAbsatz">(3) Die Entscheidungen der Kammer ergehen durch einstimmigen Beschlu&#223;. Die Annahme durch den Senat ist beschlossen, wenn mindestens drei Richter ihr zustimmen.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE011702305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE011702305"/><a href="index-2.html#BJNR002430951BJNE011702305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 94</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesverfassungsgericht gibt dem Verfassungsorgan des Bundes oder des Landes, dessen Handlung oder Unterlassung in der Verfassungsbeschwerde beanstandet wird, Gelegenheit, sich binnen einer zu bestimmenden Frist zu &#228;u&#223;ern.</div><div class="jurAbsatz">(2) Ging die Handlung oder Unterlassung von einem Minister oder einer Beh&#246;rde des Bundes oder des Landes aus, so ist dem zust&#228;ndigen Minister Gelegenheit zur &#196;u&#223;erung zu geben.</div><div class="jurAbsatz">(3) Richtet sich die Verfassungsbeschwerde gegen eine gerichtliche Entscheidung, so gibt das Bundesverfassungsgericht auch dem durch die Entscheidung Beg&#252;nstigten Gelegenheit zur &#196;u&#223;erung.</div><div class="jurAbsatz">(4) Richtet sich die Verfassungsbeschwerde unmittelbar oder mittelbar gegen ein Gesetz, so ist &#167; 77 entsprechend anzuwenden.</div><div class="jurAbsatz">(5) Die in den Abs&#228;tzen 1, 2 und 4 genannten Verfassungsorgane k&#246;nnen dem Verfahren beitreten. Das Bundesverfassungsgericht kann von m&#252;ndlicher Verhandlung absehen, wenn von ihr keine weitere F&#246;rderung des Verfahrens zu erwarten ist und die zur &#196;u&#223;erung berechtigten Verfassungsorgane, die dem Verfahren beigetreten sind, auf m&#252;ndliche Verhandlung verzichten.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE011802305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE011802305"/><a href="index-2.html#BJNR002430951BJNE011802305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 95</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird der Verfassungsbeschwerde stattgegeben, so ist in der Entscheidung festzustellen, welche Vorschrift des Grundgesetzes und durch welche Handlung oder Unterlassung sie verletzt wurde. Das Bundesverfassungsgericht kann zugleich aussprechen, da&#223; auch jede Wiederholung der beanstandeten Ma&#223;nahme das Grundgesetz verletzt.</div><div class="jurAbsatz">(2) Wird der Verfassungsbeschwerde gegen eine Entscheidung stattgegeben, so hebt das Bundesverfassungsgericht die Entscheidung auf, in den F&#228;llen des &#167; 90 Abs. 2 Satz 1 verweist es die Sache an ein zust&#228;ndiges Gericht zur&#252;ck.</div><div class="jurAbsatz">(3) Wird der Verfassungsbeschwerde gegen ein Gesetz stattgegeben, so ist das Gesetz f&#252;r nichtig zu erkl&#228;ren. Das gleiche gilt, wenn der Verfassungsbeschwerde gem&#228;&#223; Absatz 2 stattgegeben wird, weil die aufgehobene Entscheidung auf einem verfassungswidrigen Gesetz beruht. Die Vorschrift des &#167; 79 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE013503305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE013503305"/><a href="index-2.html#BJNR002430951BJNE013503305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 95a</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR002430951BJNG001904377" title="Gliederung"><div class="jnheader"><a name="BJNR002430951BJNG001904377"/><h2><span>Sechzehnter Abschnitt</span><br /><span>Verfahren in den F&#228;llen des &#167; 13 Nr. 6b</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002430951BJNE012005377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE012005377"/><a href="index-2.html#BJNR002430951BJNE012005377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 96</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aus der Begr&#252;ndung eines Antrags nach Artikel 94 Absatz 2 Satz 1 des Grundgesetzes muss sich das Vorliegen der in Artikel 94 Absatz 2 Satz 3 des Grundgesetzes bezeichneten Voraussetzung ergeben.</div><div class="jurAbsatz">(2) Das Bundesverfassungsgericht gibt den anderen Antragsberechtigten sowie dem Bundestag und der Bundesregierung binnen einer zu bestimmenden Frist Gelegenheit zur &#196;u&#223;erung.</div><div class="jurAbsatz">(3) Ein &#196;u&#223;erungsberechtigter nach Absatz 2 kann in jeder Lage des Verfahrens beitreten.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNG002400377" title="Gliederung"><div class="jnheader"><a name="BJNR002430951BJNG002400377"/><h2><span>Siebzehnter Abschnitt</span><br /><span>Verfahren in den F&#228;llen des &#167; 13 Nummer 3a</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002430951BJNE015100377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE015100377"/><a href="index-2.html#BJNR002430951BJNE015100377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 96a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beschwerdeberechtigt sind Vereinigungen und Parteien, denen die Anerkennung als wahlvorschlagsberechtigte Partei nach &#167; 18 Absatz 4 des Bundeswahlgesetzes versagt wurde.</div><div class="jurAbsatz">(2) Die Beschwerde ist binnen einer Frist von vier Tagen nach Bekanntgabe der Entscheidung in der Sitzung des Bundeswahlausschusses nach &#167; 18 Absatz 4 Satz 2 des Bundeswahlgesetzes zu erheben und zu begr&#252;nden.</div><div class="jurAbsatz">(3) &#167; 32 findet keine Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE015200377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE015200377"/><a href="index-2.html#BJNR002430951BJNE015200377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 96b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dem Bundeswahlausschuss ist Gelegenheit zur &#196;u&#223;erung zu geben.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE015201377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE015201377"/><a href="index-2.html#BJNR002430951BJNE015201377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 96c</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesverfassungsgericht kann ohne Durchf&#252;hrung einer m&#252;ndlichen Verhandlung entscheiden.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE015202377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE015202377"/><a href="index-2.html#BJNR002430951BJNE015202377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 96d</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesverfassungsgericht kann seine Entscheidung ohne Begr&#252;ndung bekanntgeben. In diesem Fall ist die Begr&#252;ndung der Beschwerdef&#252;hrerin und dem Bundeswahlausschuss gesondert zu &#252;bermitteln.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNG002300377" title="Gliederung"><div class="jnheader"><a name="BJNR002430951BJNG002300377"/><h2><span>IV. Teil</span><br /><span>Verz&#246;gerungsbeschwerde</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002430951BJNE014600377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE014600377"/><a href="index-2.html#BJNR002430951BJNE014600377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 97a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer infolge unangemessener Dauer eines Verfahrens vor dem Bundesverfassungsgericht als Verfahrensbeteiligter oder als Beteiligter in einem zur Herbeif&#252;hrung einer Entscheidung des Bundesverfassungsgerichts ausgesetzten Verfahren einen Nachteil erleidet, wird angemessen entsch&#228;digt. Die Angemessenheit der Verfahrensdauer richtet sich nach den Umst&#228;nden des Einzelfalles unter Ber&#252;cksichtigung der Aufgaben und der Stellung des Bundesverfassungsgerichts.</div><div class="jurAbsatz">(2) Ein Nachteil, der nicht Verm&#246;gensnachteil ist, wird vermutet, wenn ein Verfahren vor dem Bundesverfassungsgericht unangemessen lange gedauert hat. Hierf&#252;r kann Entsch&#228;digung nur beansprucht werden, soweit nicht nach den Umst&#228;nden des Einzelfalles Wiedergutmachung auf andere Weise, insbesondere durch die Feststellung der Unangemessenheit der Verfahrensdauer, ausreichend ist. Die Entsch&#228;digung gem&#228;&#223; Satz 2 betr&#228;gt 1 200 Euro f&#252;r jedes Jahr der Verz&#246;gerung. Ist der Betrag gem&#228;&#223; Satz 3 nach den Umst&#228;nden des Einzelfalles unbillig, kann das Bundesverfassungsgericht einen h&#246;heren oder niedrigeren Betrag festsetzen.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE014700377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE014700377"/><a href="index-2.html#BJNR002430951BJNE014700377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 97b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber Entsch&#228;digung und Wiedergutmachung wird auf Grund einer Beschwerde zum Bundesverfassungsgericht entschieden (Verz&#246;gerungsbeschwerde). Die Verz&#246;gerungsbeschwerde ist nur zul&#228;ssig, wenn der Beschwerdef&#252;hrer beim Bundesverfassungsgericht die Dauer des Verfahrens ger&#252;gt hat (Verz&#246;gerungsr&#252;ge). Die Verz&#246;gerungsr&#252;ge ist schriftlich und unter Darlegung der Umst&#228;nde, die die Unangemessenheit der Verfahrensdauer begr&#252;nden, einzulegen. Sie ist fr&#252;hestens zw&#246;lf Monate nach Eingang des Verfahrens beim Bundesverfassungsgericht zul&#228;ssig. Einer Bescheidung der Verz&#246;gerungsr&#252;ge bedarf es nicht.</div><div class="jurAbsatz">(2) Die Verz&#246;gerungsbeschwerde kann fr&#252;hestens sechs Monate nach Erheben einer Verz&#246;gerungsr&#252;ge erhoben werden; ist eine Entscheidung des Bundesverfassungsgerichts ergangen oder das Verfahren anderweitig erledigt worden, ist die Verz&#246;gerungsbeschwerde binnen drei Monaten zu erheben. Sie ist schriftlich einzulegen und gleichzeitig zu begr&#252;nden. Bis zur rechtskr&#228;ftigen Entscheidung &#252;ber die Verz&#246;gerungsbeschwerde ist der Anspruch nicht &#252;bertragbar.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE014800377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE014800377"/><a href="index-2.html#BJNR002430951BJNE014800377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 97c</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber die Verz&#246;gerungsbeschwerde entscheidet die Beschwerdekammer, in die das Plenum zwei Richter aus jedem Senat beruft. Die regelm&#228;&#223;ige Amtszeit betr&#228;gt zwei Jahre.</div><div class="jurAbsatz">(2) F&#252;r den Fall, dass der Berichterstatter des beanstandeten Verfahrens Mitglied der Beschwerdekammer ist, ist er von der Mitwirkung am Beschwerdeverfahren ausgeschlossen.</div><div class="jurAbsatz">(3) Das N&#228;here, insbesondere die Bestimmung des Vorsitzes und die Gew&#228;hrleistung eines kontinuierlichen Nachr&#252;ckens f&#252;r ausscheidende Kammermitglieder sowie die Vertretung in der Kammer, regelt die Gesch&#228;ftsordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE014900377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE014900377"/><a href="index-2.html#BJNR002430951BJNE014900377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 97d</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Berichterstatter des beanstandeten Verfahrens soll binnen eines Monats nach Eingang der Begr&#252;ndung der Verz&#246;gerungsbeschwerde eine Stellungnahme vorlegen.</div><div class="jurAbsatz">(2) Die Beschwerdekammer entscheidet mit Mehr-heit. Bei Stimmengleichheit gilt die Verz&#246;gerungsbeschwerde als zur&#252;ckgewiesen. Die Beschwerdekammer entscheidet ohne m&#252;ndliche Verhandlung. Der Beschluss &#252;ber die Verz&#246;gerungsbeschwerde bedarf keiner Begr&#252;ndung.</div><div class="jurAbsatz">(3) Die Entscheidung ist unanfechtbar.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE015000377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE015000377"/><a href="index-2.html#BJNR002430951BJNE015000377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 97e</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#167;&#167; 97a bis 97d gelten auch f&#252;r Verfahren, die am 3. Dezember 2011 bereits anh&#228;ngig waren, sowie f&#252;r abgeschlossene Verfahren, deren Dauer am 3. Dezember 2011 Gegenstand einer Beschwerde beim Europ&#228;ischen Gerichtshof f&#252;r Menschenrechte ist oder noch werden kann. F&#252;r abgeschlossene Verfahren nach Satz 1 gilt &#167; 97b Absatz 1 Satz 2 bis 5 nicht; &#167; 97b Absatz 2 gilt mit der Ma&#223;gabe, dass die Verz&#246;gerungsbeschwerde sofort erhoben werden kann und sp&#228;testens am 3. M&#228;rz 2012 erhoben werden muss.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNG002003377" title="Gliederung"><div class="jnheader"><a name="BJNR002430951BJNG002003377"/><h2><span>V. Teil</span><br /><span>Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002430951BJNE012105320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE012105320"/><a href="index-2.html#BJNR002430951BJNE012105320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 98</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Richter des Bundesverfassungsgerichts tritt mit Ablauf der Amtszeit (&#167; 4 Abs. 1, 3 und 4) in den Ruhestand.</div><div class="jurAbsatz">(2) Ein Richter des Bundesverfassungsgerichts ist bei dauernder Dienstunf&#228;higkeit in den Ruhestand zu versetzen.</div><div class="jurAbsatz">(3) Ein Richter des Bundesverfassungsgerichts ist auf Antrag ohne Nachweis der Dienstunf&#228;higkeit in den Ruhestand zu versetzen, wenn er sein Amt als Richter des Bundesverfassungsgerichts wenigstens sechs Jahre bekleidet hat und wenn er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das 65. Lebensjahr vollendet hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schwerbehinderter Mensch im Sinne des &#167; 2 des Neunten Buches Sozialgesetzbuch ist und das 60. Lebensjahr vollendet hat.</div></dd></dl></div><div class="jurAbsatz">(4) In den F&#228;llen des Absatzes 3 gilt &#167; 4 Abs. 4 sinngem&#228;&#223;.</div><div class="jurAbsatz">(5) Ein Richter im Ruhestand erh&#228;lt Ruhegehalt. Das Ruhegehalt wird auf der Grundlage der Bez&#252;ge berechnet, die dem Richter nach dem Gesetz &#252;ber das Amtsgehalt der Mitglieder des Bundesverfassungsgerichts zuletzt zugestanden haben. Entsprechendes gilt f&#252;r die Hinterbliebenenversorgung.</div><div class="jurAbsatz">(6) &#167; 70 des Beamtenversorgungsgesetzes gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE012202305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE012202305"/><a href="index-2.html#BJNR002430951BJNE012202305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 99</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR002430951BJNE012302305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE012302305"/><a href="index-2.html#BJNR002430951BJNE012302305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 100</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Endet das Amt eines Richters des Bundesverfassungsgerichts nach &#167; 12, so erh&#228;lt er, wenn er sein Amts wenigstens zwei Jahre bekleidet hat, f&#252;r die Dauer eines Jahres ein &#220;bergangsgeld in H&#246;he seiner Bez&#252;ge nach Ma&#223;gabe des Gesetzes &#252;ber das Amtsgehalt der Mitglieder des Bundesverfassungsgerichts. Dies gilt nicht f&#252;r den Fall des Eintritts in den Ruhestand nach &#167; 98.</div><div class="jurAbsatz">(2) Die Hinterbliebenen eines fr&#252;heren Richters des Bundesverfassungsgerichts, der zur Zeit seines Todes &#220;bergangsgeld bezog, erhalten Sterbegeld sowie f&#252;r den Rest der Bezugsdauer des &#220;bergangsgeldes Witwen- und Waisengeld; Sterbegeld, Witwen- und Waisengeld werden aus dem &#220;bergangsgeld berechnet.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE012402305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE012402305"/><a href="index-2.html#BJNR002430951BJNE012402305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 101</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein zum Richter des Bundesverfassungsgerichts gew&#228;hlter Beamter oder Richter scheidet vorbehaltlich der Vorschrift des &#167; 70 des Deutschen Richtergesetzes mit der Ernennung aus seinem bisherigen Amt aus. F&#252;r die Dauer des Amtes als Richter des Bundesverfassungsgerichts ruhen die in dem Dienstverh&#228;ltnis als Beamter oder Richter begr&#252;ndeten Rechte und Pflichten. Bei unfallverletzten Beamten oder Richtern bleibt der Anspruch auf das Heilverfahren unber&#252;hrt.</div><div class="jurAbsatz">(2) Endet das Amt als Richter des Bundesverfassungsgerichts, so tritt der Beamte oder Richter, wenn ihm kein anderes Amt &#252;bertragen wird, aus seinem Dienstverh&#228;ltnis als Beamter oder Richter in den Ruhestand und erh&#228;lt das Ruhegehalt, das er in seinem fr&#252;heren Amt unter Hinzurechnung der Dienstzeit als Richter des Bundesverfassungsgerichts erhalten h&#228;tte. Soweit es sich um Beamte oder Richter handelt, die nicht Bundesbeamte oder Bundesrichter sind, erstattet der Bund dem Dienstherrn das Ruhegehalt sowie die Hinterbliebenenbez&#252;ge.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten nicht f&#252;r beamtete Lehrer des Rechts an einer deutschen Hochschule. F&#252;r die Dauer ihres Amtes als Richter am Bundesverfassungsgericht ruhen grunds&#228;tzlich ihre Pflichten aus dem Dienstverh&#228;ltnis als Hochschullehrer. Von den Dienstbez&#252;gen aus dem Dienstverh&#228;ltnis als Hochschullehrer werden zwei Drittel auf die ihnen als Richter des Bundesverfassungsgerichts zustehenden Bez&#252;ge angerechnet. Der Bund erstattet dem Dienstherrn des Hochschullehrers die durch seine Vertretung erwachsenden tats&#228;chlichen Ausgaben bis zur H&#246;he der angerechneten Betr&#228;ge.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE012502305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE012502305"/><a href="index-2.html#BJNR002430951BJNE012502305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 102</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Steht einem fr&#252;heren Richter des Bundesverfassungsgerichts ein Anspruch auf Ruhegehalt nach &#167; 101 zu, so ruht dieser Anspruch f&#252;r den Zeitraum, f&#252;r den ihm Ruhegehalt oder &#220;bergangsgeld nach &#167; 98 oder &#167; 100 zu zahlen ist, bis zur H&#246;he des Betrages dieser Bez&#252;ge.</div><div class="jurAbsatz">(2) Wird ein fr&#252;herer Richter des Bundesverfassungsgerichts, der &#220;bergangsgeld nach &#167; 100 bezieht, im &#246;ffentlichen Dienst wiederverwendet, so wird das Einkommen aus dieser Verwendung auf das &#220;bergangsgeld angerechnet.</div><div class="jurAbsatz">(3) Bezieht ein fr&#252;herer Richter des Bundesverfassungsgerichts Dienstbez&#252;ge, Emeritenbez&#252;ge oder Ruhegehalt aus einem vor oder w&#228;hrend seiner Amtszeit als Bundesverfassungsrichter begr&#252;ndeten Dienstverh&#228;ltnis als Hochschullehrer, so ruhen neben den Dienstbez&#252;gen das Ruhegeld oder das &#220;bergangsgeld aus dem Richteramt insoweit, als sie zusammen das um den nach &#167; 101 Abs. 3 Satz 3 anrechnungsfreien Betrag erh&#246;hte Amtsgehalt &#252;bersteigen; neben den Emeritenbez&#252;gen oder dem Ruhegehalt aus dem Dienstverh&#228;ltnis als Hochschullehrer werden das Ruhegehalt oder das &#220;bergangsgeld aus dem Richteramt bis zur Erreichung des Ruhegehalts gew&#228;hrt, das sich unter Zugrundelegung der gesamten ruhegehaltf&#228;higen Dienstzeit und des Amtsgehalts zuz&#252;glich des anrechnungsfreien Betrages nach &#167; 101 Abs. 3 Satz 3 ergibt.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 gelten entsprechend f&#252;r die Hinterbliebenen. &#167; 54 Abs. 3 und Abs. 4 Satz 2 des Beamtenversorgungsgesetzes gilt sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE012603160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE012603160"/><a href="index-2.html#BJNR002430951BJNE012603160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 103</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit in den &#167;&#167; 98 bis 102 nichts anderes bestimmt ist, finden auf die Richter des Bundesverfassungsgerichts die f&#252;r Bundesrichter geltenden versorgungsrechtlichen und beihilferechtlichen Vorschriften Anwendung; Zeiten einer T&#228;tigkeit, die f&#252;r die Wahrnehmung des Amts des Richters des Bundesverfassungsgerichts dienlich ist, sind Zeiten im Sinne des &#167; 11 Abs. 1 Nr. 3 Buchstabe a des Beamtenversorgungsgesetzes. Die versorgungsrechtlichen Entscheidungen trifft der Pr&#228;sident des Bundesverfassungsgerichts.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE012702305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE012702305"/><a href="index-2.html#BJNR002430951BJNE012702305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 104</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird ein Rechtsanwalt zum Richter am Bundesverfassungsgericht ernannt, so ruhen seine Rechte aus der Zulassung f&#252;r die Dauer seines Amtes.</div><div class="jurAbsatz">(2) Wird ein Notar zum Richter am Bundesverfassungsgericht ernannt, so gilt &#167; 101 Abs. 1 Satz 2 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE012802305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE012802305"/><a href="index-2.html#BJNR002430951BJNE012802305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 105</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesverfassungsgericht kann den Bundespr&#228;sidenten erm&#228;chtigen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wegen dauernder Dienstunf&#228;higkeit einen Richter des Bundesverfassungsgerichts in den Ruhestand zu versetzen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Richter des Bundesverfassungsgerichts zu entlassen, wenn er wegen einer entehrenden Handlung oder zu einer Freiheitsstrafe von mehr als sechs Monaten rechtskr&#228;ftig verurteilt worden ist oder wenn er sich einer so groben Pflichtverletzung schuldig gemacht hat, da&#223; sein Verbleiben im Amt ausgeschlossen ist.</div></dd></dl></div><div class="jurAbsatz">(2) &#220;ber die Einleitung des Verfahrens nach Absatz 1 entscheidet das Plenum des Bundesverfassungsgerichts.</div><div class="jurAbsatz">(3) Die allgemeinen Verfahrensvorschriften sowie die Vorschriften des &#167; 54 Abs. 1 und &#167; 55 Abs. 1, 2, 4 bis 6 gelten entsprechend.</div><div class="jurAbsatz">(4) Die Erm&#228;chtigung nach Absatz 1 bedarf der Zustimmung von zwei Dritteln der Mitglieder des Gerichts.</div><div class="jurAbsatz">(5) Nach Einleitung des Verfahrens gem&#228;&#223; Absatz 2 kann das Plenum des Bundesverfassungsgerichts den Richter vorl&#228;ufig seines Amtes entheben. Das gleiche gilt, wenn gegen den Richter wegen einer Straftat das Hauptverfahren er&#246;ffnet worden ist. Die vorl&#228;ufige Enthebung vom Amt bedarf der Zustimmung von zwei Dritteln der Mitglieder des Gerichts.</div><div class="jurAbsatz">(6) Mit der Entlassung nach Absatz 1 Nr. 2 verliert der Richter alle Anspr&#252;che aus seinem Amt.</div></div></div></div></div><div class="jnnorm" id="BJNR002430951BJNE012903305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE012903305"/><a href="index-2.html#BJNR002430951BJNE012903305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 106</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR002430951BJNE013003305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002430951BJNE013003305"/><a href="index-2.html#BJNR002430951BJNE013003305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 107</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
