<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 KanalStTO 2010 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='eingangsformel.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR516500010BJNE000203360"/><a href="index-2.html#BJNR516500010BJNE000203360">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Entgelte der Kanalsteurer auf dem Nord-Ostsee-Kanal (Kanalsteurertarifverordnung)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Entgelte und Entgeltberechnung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Leistungen der Kanalsteurer auf dem Nord-Ostsee-Kanal sind die in der Anlage aufgef&#252;hrten Entgelte zu entrichten. Sie gelten jeweils f&#252;r eine aus zwei Kanalsteurern bestehende Kanalsteurerrotte. F&#252;r Schiffe, die nur mit einem Kanalsteurer besetzt werden, werden die Entgelte nach den Nummern 1.1 und 1.2 der Anlage um 15 Prozent und die Entgelte nach den Nummern 2, 3 und 5 bis 10 der Anlage um 50 Prozent erm&#228;&#223;igt. F&#252;r Schiffe, die auf Grund ihrer Abmessungen auf den Fahrtstrecken zwischen Brunsb&#252;ttel und R&#252;sterbergen keiner Besetzung durch Kanalsteurer bed&#252;rfen, werden die Entgelte nach Nummer 1.1 der Anlage um 47 Prozent erm&#228;&#223;igt. Die Entgelte werden von der Generaldirektion Wasserstra&#223;en und Schifffahrt eingezogen.</div><div class="jurAbsatz">(2) Die Entgelte werden von demjenigen, der diese Leistung im eigenen oder fremden Namen veranlasst, erhoben. Entgeltschuldner ist auch der Eigent&#252;mer des Schiffes. Mehrere Schuldner haften als Gesamtschuldner.</div><div class="jurAbsatz">(3) Zahlungen sind in Euro zu leisten. Bruchteile eines Euro werden unter 0,50 Euro nach unten abgerundet und ab 0,50 Euro nach oben aufgerundet. Die Entgelte werden mit Rechnungserteilung f&#228;llig. Sie sind ab dem 15. Tag nach F&#228;lligkeit nach den Vorschriften der &#167;&#167; 288 und 247 des B&#252;rgerlichen Gesetzbuchs zu verzinsen. &#167; 286 Absatz 4 des B&#252;rgerlichen Gesetzbuchs findet entsprechend Anwendung.</div><div class="jurAbsatz">(4) Der Anspruch auf Zahlung der Kanalsteurerentgelte verj&#228;hrt nach drei Jahren. Die Verj&#228;hrungsfrist beginnt mit Ablauf des Kalenderjahres, in dem der Anspruch entstanden ist. Im &#220;brigen finden die Vorschriften &#252;ber die Verj&#228;hrung des B&#252;rgerlichen Gesetzbuchs Anwendung.</div><div class="jurAbsatz">(5) F&#252;r die Berechnung der Kanalsteurerentgelte ist f&#252;r ein Seeschiff der Internationale Schiffsmessbrief (1969) und f&#252;r Binnenschiffe der amtliche Eichschein vorzulegen. K&#246;nnen der Schiffsmessbrief oder der Eichschein nicht vorgelegt werden, wird <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Seeschiffen und anderen nicht vermessenen Fahrzeugen die Bruttoraumzahl und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Binnenschiffen und anderen nicht geeichten Fahrzeugen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tragf&#228;higkeit in Tonnen bei G&#252;ter transportierenden Fahrzeugen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wasserverdr&#228;ngung in Tonnen bei anderen Fahrzeugen</div></dd></dl></div></dd></dl>von einem von der Generaldirektion Wasserstra&#223;en und Schifffahrt bestimmten Sachverst&#228;ndigen oder der Schiffsvermessungsbeh&#246;rde gesch&#228;tzt. Die Kosten der Sch&#228;tzung hat der zur Zahlung der Kanalsteurerentgelte Verpflichtete zu tragen.</div><div class="jurAbsatz">(6) Bei der Bemessung der Kanalsteurerentgelte werden als Bruttoraumzahl zugrunde gelegt:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Seeschiffen die Bruttoraumzahl nach dem Internationalen Schiffsmessbrief (1969) nach der Anlage II des Internationalen Schiffsvermessungs-&#220;bereinkommens von 1969 (BGBl. 1975 II S. 65); bei lukendeckellosen Containerschiffen, bei denen das reduzierte Vermessungsergebnis nach der MSC.234(82) - Resolution von der Schiffsvermessungsbeh&#246;rde bescheinigt ist, die reduzierte Bruttoraumzahl; bei Ro-Ro-Schiffen, Passagier-Autof&#228;hren und Autotransportern die um 15 Prozent reduzierte Bruttoraumzahl nach dem Internationalen Schiffsmessbrief (1969);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Tankschiffen, bei denen das um den Raumgehalt der getrennten Wasserballasttanks verminderte Vermessungsergebnis von der Schiffsvermessungsbeh&#246;rde nach den IMO-Resolutionen A.388(X), A.722(17) oder A.747(18) bescheinigt ist, die verminderte Bruttoraumzahl;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Binnenschiffen die H&#228;lfte der im Eichschein ausgewiesenen Tragf&#228;higkeit in Tonnen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Marinefahrzeugen, f&#252;r die keine Schiffsmessbriefe ausgestellt sind, die Wasserverdr&#228;ngung in Tonnen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei anderen Fahrzeugen, die nicht vermessen und nicht geeicht sind, die nach Absatz 5 Satz 2 gesch&#228;tzten Bruttoraumzahl oder Tonnen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Schlepp- und Schubverb&#228;nden die Summe der nach den Nummern 1 bis 5 ermittelten Bruttoraumzahl oder Tonnen aller Fahrzeuge des Verbandes.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
