<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>PMElekPrV - Verordnung über die Prüfung zum anerkannten Fortbildungsabschluss Geprüfter Prozessmanager Elektrotechnik und Geprüfte Prozessmanagerin Elektrotechnik (Certified Process Manager - Electric/Electronics)</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR284100009" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Pr&#252;fung zum anerkannten Fortbildungsabschluss Gepr&#252;fter Prozessmanager Elektrotechnik und Gepr&#252;fte Prozessmanagerin Elektrotechnik (Certified Process Manager - Electric/Electronics)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>PMElekPrV</p><p>Ausfertigungsdatum: 10.08.2009</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber die Pr&#252;fung zum anerkannten Fortbildungsabschluss Gepr&#252;fter Prozessmanager Elektrotechnik und Gepr&#252;fte Prozessmanagerin Elektrotechnik (Certified Process Manager - Electric/Electronics) vom 10. August 2009 (BGBl. I S. 2841), die zuletzt durch Artikel 47 der Verordnung vom 9. Dezember 2019 (BGBl. I S. 2153) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 47 V v. 9.12.2019 I 2153</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR284100009_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 20.8.2009 +++)<br /><br /> 
</pre>(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++) <br />&#220;berschrift: IdF d. Art. 11 Nr. 1 V v. 30.11.2017 I 3827 mWv 8.12.2017</div></div></div></div></div></div><div class="jnnorm" id="BJNR284100009BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR284100009BJNE000100000"/><a href="index-2.html#BJNR284100009BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 53 Absatz 1 in Verbindung mit Absatz 2 des Berufsbildungsgesetzes vom 23. M&#228;rz 2005 (BGBl. I S. 931), dessen Absatz 1 durch Artikel 232 Nummer 3 Buchstabe a der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) ge&#228;ndert worden ist, verordnet das Bundesministerium f&#252;r Bildung und Forschung nach Anh&#246;rung des Hauptausschusses des Bundesinstituts f&#252;r Berufsbildung im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Technologie:</div></div></div></div></div><div class="jnnorm" id="BJNR284100009BJNE000201360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR284100009BJNE000201360"/><a href="index-2.html#BJNR284100009BJNE000201360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ziel der Pr&#252;fung und Bezeichnung des Fortbildungsabschlusses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Stelle kann berufliche Fortbildungspr&#252;fungen zum Gepr&#252;ften Prozessmanager Elektrotechnik/zur Gepr&#252;ften Prozessmanagerin Elektrotechnik (Certified Process Manager &#8211; Electric/Electronics) nach den &#167;&#167; 2 bis 9 durchf&#252;hren, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsf&#228;higkeit nachzuweisen ist.</div><div class="jurAbsatz">(2) Ziel der Pr&#252;fung ist der Nachweis der Bef&#228;higung, Prozesse zu initiieren, zu planen, zu steuern und zu bewerten mit dem Ziel technisch innovative, energie- und ressourceneffiziente, marktgerechte elektrotechnische Produkte, kundenorientierte L&#246;sungen sowie damit verbundene Dienstleistungen bereitstellen und Aufgaben des Personalmanagements wahrnehmen zu k&#246;nnen.</div><div class="jurAbsatz">(3) Durch die Pr&#252;fung soll die F&#228;higkeit nachgewiesen werden, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Prozessmanagement, einschlie&#223;lich Kl&#228;ren und Festlegen von Prozesszielen, Identifizieren und Analysieren von Prozessen und Potentialen in der Wertsch&#246;pfungskette, Initiieren, Steuern und Umsetzen von Vorhaben, Disponieren und Steuern von Prozessressourcen, Veranlassen von Prozess&#252;berwachungen, -pr&#252;fungen und -bewertungen, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Projektmanagement f&#252;r komplexe Projekte, einschlie&#223;lich Initiieren von Projekten, Festlegen der Projektziele, Strukturieren von Projekten, Zusammenstellen von Projektteams, Analysieren und Sicherstellen der Qualifizierung der Projektmitarbeiter, &#220;berwachen und Steuern der Projektabl&#228;ufe, Durchf&#252;hren von Gef&#228;hrdungsbeurteilungen, Durchf&#252;hren von Qualit&#228;tssicherungsma&#223;nahmen im Projekt, Erkennen und Begrenzen von Risiken, Bewerten der Projektergebnisse, Erstellen von Abschlussberichten,</div></dd></dl>unter Ber&#252;cksichtigung technischer, organisatorischer und betriebswirtschaftlicher Zusammenh&#228;nge sowie unter Beachtung von Vorschriften, Regelwerken, Vorgaben und der Nachhaltigkeit in einem der Handlungsfelder <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwicklung (Systems engineering),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produktion (Production engineering) oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Service (Services engineering)</div></dd></dl>durchf&#252;hren zu k&#246;nnen.</div><div class="jurAbsatz">(4) In den Handlungsfeldern geh&#246;ren dazu folgende Aufgaben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Handlungsfeld Entwicklung (Systems engineering): <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Analysieren von Marktstudien und technologischen Entwicklungen, Aufnehmen und Bewerten von Ideen und Kundenanforderungen, Feststellen des Handlungsbedarfs,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Generieren von Ideen f&#252;r neue und weiterzuentwickelnde Produkte, L&#246;sungen und Dienstleistungen sowie Positionierungen am Markt, Ermitteln der Anforderungen unter Einbezug von Energie- und Emissionsbilanzen, Erstellen von Lastenheften, Initiieren von Innovationsprozessen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwickeln von Konzepten f&#252;r Produkte oder L&#246;sungen, Definieren von technischen Schnittstellen, Erstellen von Pflichtenheften,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwerfen der zu entwickelnden Produkte oder L&#246;sungen, Durchf&#252;hren von Produkt- oder L&#246;sungssimulationen, Entwickeln, Erstellen und Testen von Hard- und Softwarekomponenten, Integrieren von Komponenten zu Systemen, Durchf&#252;hren von Systemtests, Durchf&#252;hren und Veranlassen von Konformit&#228;tspr&#252;fungen, Abnahme der Produkte oder L&#246;sungen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren des Nachforderungsmanagements, insbesondere Konzipieren von Entwicklungs&#228;nderungen und -erweiterungen, Pr&#252;fen der Vertr&#228;ge, Kalkulieren der Leistungen, Anbieten der Leistung an den Verursacher der &#196;nderung,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organisieren des &#196;nderungs- und Freigabemanagements,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten und Evaluieren der Produkte oder L&#246;sungen im Hinblick auf Qualit&#228;t, wirtschaftlichen Erfolg und Kundenzufriedenheit, Organisieren von Verbesserungsprozessen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wahrnehmen von operativen Personalmanagementaufgaben;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Handlungsfeld Produktion (Production engineering): <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Analysieren von produktionstechnologischen Entwicklungen, Feststellen des Handlungsbedarfs,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Generieren von Ideen f&#252;r neue und weiterzuentwickelnde Prozesse unter Ber&#252;cksichtigung eines nachhaltigen Energie- und Ressourcenmanagements, Zusammenarbeiten bei der Produkt- und Produktionsprozessentwicklung hinsichtlich produktionsgerechter Produktgestaltung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwickeln von Konzepten f&#252;r Fertigungs- oder Montageprozesse sowie f&#252;r Ressourcen und Logistik, Entscheiden &#252;ber Eigenproduktion, Produktion im Produktionsnetzwerk oder Einkauf der Leistung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwickeln und Optimieren von Produktionsprozessen, Pr&#252;fmethoden und -abl&#228;ufen, Gestalten von Produktionsbereichen, -anlagen und -mitteln sowie von Arbeitspl&#228;tzen, Gestalten von Beschaffungs- und Logistikprozessen, Einsetzen von Simulationstechniken,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren der Produktionsplanung und -steuerung, Setzen von Priorit&#228;ten bei der Auftragsabwicklung, &#220;berwachen von Eigen- und Fremdleistungen sowie Supportprozessen, Anwenden von Notfallkonzepten,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren des Nachforderungsmanagements, insbesondere Konzipieren von &#196;nderungen und Erweiterungen, Pr&#252;fen von Vertr&#228;gen, Kalkulieren der Leistungen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren und Veranlassen von Konformit&#228;tspr&#252;fungen, Bewerten und Evaluieren der Prozesse im Hinblick auf Qualit&#228;t, wirtschaftlichen Erfolg und Kundenzufriedenheit, Organisieren von Verbesserungsprozessen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wahrnehmen von operativen Personalmanagementaufgaben;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Handlungsfeld Service (Services engineering): <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufnehmen und Bewerten von Ideen und Anforderungen der Kunden, Analysieren von Technologie- und Markt-Entwicklungen im Bereich Service, Feststellen des Handlungsbedarfs,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Generieren von Ideen f&#252;r neue, weiterzuentwickelnde und nachhaltige Produkte, L&#246;sungen und Dienstleistungen, Ermitteln der Anforderungen, Erstellen von Lastenheften, Ansto&#223;en von Innovationsprozessen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwickeln von Dienstleistungsstrategien und der Positionierung am Markt, Erstellen von Dienstleistungskonzepten und -angeboten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entscheiden &#252;ber Eigenleistung, Erstellen der Leistungen im Servicenetzwerk oder Einkauf der Leistung,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorbereiten und Organisieren von Serviceeins&#228;tzen, auch im Ausland,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterst&#252;tzen des technischen Vertriebs,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organisieren und Durchf&#252;hren von Inbetriebnahmen und Instandhaltungsma&#223;nahmen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organisieren und Durchf&#252;hren von Kundenschulungen,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betreiben und Optimieren von Kundenanlagen unter Ber&#252;cksichtigung der Kundenprozesse inklusive technische Regelwerke und der Energie- und Ressourceneffizienz,</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren des Nachforderungsmanagements, insbesondere Konzipieren von Zusatzserviceleistungen, &#196;ndern des Servicelevels, Pr&#252;fen der Vertr&#228;ge, Kalkulieren der Leistungen, Angebote erstellen,</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten und Evaluieren der Prozesse im Hinblick auf Qualit&#228;t, wirtschaftlichen Erfolg und Kundenzufriedenheit, Organisieren von Verbesserungsprozessen,</div></dd><dt>l)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wahrnehmen von operativen Personalmanagementaufgaben.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(5) Die erfolgreich abgelegte Pr&#252;fung f&#252;hrt zum anerkannten Fortbildungsabschluss &#8222;Gepr&#252;fter Prozessmanager Elektrotechnik/Gepr&#252;fte Prozessmanagerin Elektrotechnik (Certified Process Manager &#8211; Electric/Electronics)&#8220;.</div></div></div></div></div><div class="jnnorm" id="BJNR284100009BJNE000301360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR284100009BJNE000301360"/><a href="index-2.html#BJNR284100009BJNE000301360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Zulassungsvoraussetzungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Pr&#252;fung ist zuzulassen, wer <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mit Erfolg abgelegte Abschlusspr&#252;fung in einem anerkannten Ausbildungsberuf, die dem Bereich der Elektrotechnik zugeordnet werden kann, und danach eine einschl&#228;gige Berufspraxis, die unter Anrechnung der in der Ausbildungsordnung f&#252;r den Ausbildungsberuf vorgeschriebenen Ausbildungsdauer mindestens vier Jahre betr&#228;gt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mit Erfolg abgelegte Abschlusspr&#252;fung in einem sonstigen anerkannten Ausbildungsberuf und danach eine einschl&#228;gige Berufspraxis, die unter Anrechnung der in der Ausbildungsordnung f&#252;r den Ausbildungsberuf vorgeschriebenen Ausbildungsdauer mindestens f&#252;nf Jahre betr&#228;gt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mindestens f&#252;nfj&#228;hrige Berufspraxis</div></dd></dl>nachweist.</div><div class="jurAbsatz">(2) Die Berufspraxis nach Absatz 1 muss wesentliche Bez&#252;ge zu den Aufgaben eines Gepr&#252;ften Prozessmanagers Elektrotechnik/einer Gepr&#252;ften Prozessmanagerin Elektrotechnik (Certified Process Manager &#8211; Electric/Electronics) im Sinne des &#167; 1 Absatz 2 und 3 haben und eine Qualifikation eines der Elektrotechnik-Spezialisten nach der Anlage oder eine fachlich und nach Breite und Tiefe entsprechende Qualifikation beinhalten.</div><div class="jurAbsatz">(3) Abweichend von den in den Abs&#228;tzen 1 und 2 genannten Voraussetzungen kann zur Pr&#252;fung auch zugelassen werden, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, Fertigkeiten, Kenntnisse und F&#228;higkeiten (berufliche Handlungsf&#228;higkeit) erworben zu haben, die die Zulassung zur Pr&#252;fung rechtfertigen.</div></div></div></div></div><div class="jnnorm" id="BJNR284100009BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR284100009BJNE000400000"/><a href="index-2.html#BJNR284100009BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Gliederung der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Pr&#252;fung gliedert sich in die Pr&#252;fungsteile: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Prozess- und Projektmanagement,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handlungsfeld&#252;bergreifende Fachaufgaben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personalmanagement.</div></dd></dl>Die einzelnen Pr&#252;fungsteile k&#246;nnen in beliebiger Reihenfolge gepr&#252;ft werden; dabei ist mit dem letzten Pr&#252;fungsteil sp&#228;testens f&#252;nf Jahre nach dem ersten Pr&#252;fungstag des ersten Pr&#252;fungsteils zu beginnen.</div></div></div></div></div><div class="jnnorm" id="BJNR284100009BJNE000501128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR284100009BJNE000501128"/><a href="index-2.html#BJNR284100009BJNE000501128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Pr&#252;fungsteil &#8222;Prozess- und Projektmanagement&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Pr&#252;fungsteil &#8222;Prozess- und Projektmanagement&#8220; soll die Bef&#228;higung nachgewiesen werden, Prozesse in einem der Handlungsfelder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwicklung (Systems engineering),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produktion (Production engineering) oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Service (Services engineering)</div></dd></dl>zu analysieren sowie Projekte zur Ver&#228;nderung von Prozessen durchf&#252;hren zu k&#246;nnen.</div><div class="jurAbsatz">(2) In den Handlungsfeldern sind folgende F&#228;higkeiten nachzuweisen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Handlungsfeld Entwicklung (Systems engineering): <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Analysieren von Vorgaben und Konzepten f&#252;r neue oder zu optimierende Produkte oder L&#246;sungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwickeln oder Optimieren von Produkten oder L&#246;sungen unter Beachtung von Vorschriften, Regelwerken, Vorgaben auch unter dem Aspekt der stofflichen Wiederverwertbarkeit,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Strukturieren von Projekten unter Beachtung von Gef&#228;hrdungsbeurteilungen und Risikoabw&#228;gungen, Planen von Kosten sowie von personellen und s&#228;chlichen Ressourcen, Untersuchen und Bewerten von Varianten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzen von Projekten, Organisieren effizienter Arbeitsabl&#228;ufe, Durchf&#252;hren und &#220;berwachen von Entwicklungsarbeiten einschlie&#223;lich Tests, &#220;berwachen von Budgets, Terminen und Qualit&#228;tszielen, Ergreifen von Ma&#223;nahmen bei Zielabweichungen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von Projektdokumentationen, insbesondere Dokumentieren von L&#246;sungen, Abl&#228;ufen, technischen Pr&#252;fungen, sicherheitsrelevanten Ma&#223;nahmen und Abrechnungsdaten,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten von Projektverl&#228;ufen, von Kosten und Qualit&#228;t, Erarbeiten von Verbesserungsvorschl&#228;gen auch unter dem Aspekt der Energie- und Ressourceneffizienz,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darstellen von Konzeptionen und L&#246;sungsvorschl&#228;gen;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Handlungsfeld Produktion (Production engineering): <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Analysieren von Vorgaben und Konzepten f&#252;r die Produktion,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwickeln oder Optimieren von Produktionsprozessen, Pr&#252;fmethoden und -abl&#228;ufen unter Beachtung von Vorschriften, Regelwerken, Vorgaben auch unter dem Aspekt der Energie- und Ressourceneffizienz,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Strukturieren von Projekten unter Beachtung von Gef&#228;hrdungsbeurteilungen und Risikoabw&#228;gungen, Planen von Kosten sowie von personellen und s&#228;chlichen Ressourcen, Untersuchen und Bewerten von Varianten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzen von Projekten, Organisieren effizienter Arbeitsabl&#228;ufe, Steuern und &#220;berwachen der Produktion, &#220;berwachen von Budgets, Terminen und Qualit&#228;tszielen, Ergreifen von Ma&#223;nahmen bei Zielabweichungen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von Projektdokumentationen, insbesondere Dokumentieren von L&#246;sungen, Abl&#228;ufen, technischen Pr&#252;fungen, sicherheitsrelevanten Ma&#223;nahmen und Abrechnungsdaten,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten von Projektverl&#228;ufen, von Kosten und Qualit&#228;t, Erarbeiten von Verbesserungsvorschl&#228;gen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darstellen von Konzeptionen und L&#246;sungsvorschl&#228;gen;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Handlungsfeld Service (Services engineering): <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Analysieren von Vorgaben und Konzepten f&#252;r Dienstleistungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beraten von Kunden, insbesondere hinsichtlich des energie- und ressourceneffizienten Betriebs und der umweltschonenden Entsorgung von Anlagen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwickeln oder Optimieren von Dienstleistungen unter Beachtung von Vorschriften, Regelwerken, Vorgaben auch unter dem Aspekt der Energie- und Ressourceneffizienz,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Strukturieren von Projekten unter Beachtung von Gef&#228;hrdungsbeurteilungen und Risikoabw&#228;gungen, Planen von Kosten sowie von personellen und s&#228;chlichen Ressourcen, Untersuchen und Bewerten von Varianten,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzen von Projekten, Organisieren effizienter Arbeitsabl&#228;ufe, Steuern und &#220;berwachen der Dienstleistungserbringung, Koordinieren des Personaleinsatzes, &#220;berwachen von Budgets, Terminen und Qualit&#228;tszielen, Ergreifen von Ma&#223;nahmen bei Zielabweichungen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von Projektdokumentationen, insbesondere Dokumentieren von L&#246;sungen, Abl&#228;ufen, technischen Pr&#252;fungen, sicherheitsrelevanten Ma&#223;nahmen und Abrechnungsdaten,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten von Projektverl&#228;ufen, von Kosten und Qualit&#228;t, Erarbeiten von Verbesserungsvorschl&#228;gen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Darstellen von Konzeptionen und L&#246;sungsvorschl&#228;gen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Zum Nachweis der Qualifikationen ist eine Dokumentation &#252;ber ein Projekt anzufertigen. Die zu pr&#252;fende Person reicht hierzu einen Vorschlag ein. Der Pr&#252;fungsausschuss f&#252;hrt dar&#252;ber ein Beratungsgespr&#228;ch und trifft eine Zielvereinbarung &#252;ber durchzuf&#252;hrende Arbeiten, Art und Umfang der zu erstellenden Dokumentation sowie den Abgabetermin. Dabei darf zwischen dem Tag des Beratungsgespr&#228;chs und dem Abgabetermin der Dokumentation l&#228;ngstens ein Zeitraum von einem Jahr liegen.</div><div class="jurAbsatz">(4) Entspricht die Dokumentation den Anforderungen nach den Abs&#228;tzen 1 und 2, sind die Inhalte vor dem Pr&#252;fungsausschuss zu pr&#228;sentieren. Die Form der Pr&#228;sentation und der Einsatz technischer Mittel stehen der zu pr&#252;fenden Person frei. Die verwendeten Unterlagen sind dem Pr&#252;fungsausschuss zu &#252;berlassen. Nach der Pr&#228;sentation schlie&#223;t sich ein Fachgespr&#228;ch an, das auf der Grundlage der Dokumentation und der Pr&#228;sentation gef&#252;hrt wird. Die Pr&#228;sentation soll mindestens 20 Minuten und h&#246;chstens 30 Minuten, das Fachgespr&#228;ch und die Pr&#228;sentation zusammen mindestens 60 Minuten, h&#246;chstens 90 Minuten dauern.</div><div class="jurAbsatz">(5) Auf Grund der Dokumentation, der Pr&#228;sentation und des Fachgespr&#228;chs sind die Bef&#228;higungen nach Absatz 2 zu bewerten.</div></div></div></div><div class="jnfussnote" id="BJNR284100009BJNE000501128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR284100009BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR284100009BJNE000600000"/><a href="index-2.html#BJNR284100009BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Pr&#252;fungsteil &#8222;Handlungsfeld&#252;bergreifende Fachaufgaben&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Pr&#252;fungsteil &#8222;Handlungsfeld&#252;bergreifende Fachaufgaben&#8220; soll die Bef&#228;higung nachgewiesen werden, Aufgaben des Engineerings unter technischen, organisatorischen, betriebswirtschaftlichen und personellen Gesichtspunkten, sowie unter Beachtung von Vorschriften, Regelwerken und Vorgaben bearbeiten und dabei Analysen durchf&#252;hren, Konzepte f&#252;r L&#246;sungen entwickeln und Planungen durchf&#252;hren zu k&#246;nnen. Insbesondere sollen folgende Bef&#228;higungen nachgewiesen werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von technischen Spezifikationen, einschlie&#223;lich <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfassen, Analysieren und Bewerten von Anforderungen unter Anwendung von technischen Prinzipien, Regeln und Verfahren,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen qualifizierter Anforderungsprofile f&#252;r technisch-organisatorische L&#246;sungen bezogen auf Produkte oder Prozesse unter Ber&#252;cksichtigung technischer Daten, Standards, Kosten, Energie- und Ressourceneffizienz, Umweltschutz sowie Kundenanforderungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausw&#228;hlen und Festlegen von Testverfahren zum Nachweis der Spezifikationen;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von technischen L&#246;sungen, einschlie&#223;lich <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwerfen, Bewerten und Ausw&#228;hlen von L&#246;sungskonzepten unter Ber&#252;cksichtigung der Personal- und Sachaufwendungen, Investitionen und Realisierungszeiten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Festlegen und Entwickeln der technischen Ausf&#252;hrung als Produkt-, System- oder Prozessdesign,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausw&#228;hlen und Festlegen von Verfahren und Pl&#228;nen zur &#220;berpr&#252;fung funktionaler und leistungsbezogener Spezifikation einschlie&#223;lich sicherheitstechnischer Anforderungen, nachhaltigen Energie- und Ressourcenmanagements und Qualit&#228;tsstandards.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Zum Nachweis der Bef&#228;higung sind zwei Situationsaufgaben schriftlich zu bearbeiten. Eine Situationsaufgabe soll schwerpunktm&#228;&#223;ig die Bef&#228;higungen nach Absatz 1 Nummer 1 in Form eines Lastenheftes in praxis&#252;blicher Form, die andere Situationsaufgabe schwerpunktm&#228;&#223;ig die Bef&#228;higungen nach Absatz 1 Nummer 2 in Form eines Pflichtenheftes in praxis&#252;blicher Form thematisieren. Qualifikationsinhalte aus dem Pr&#252;fungsteil &#8222;Personalmanagement&#8220; sollen jeweils ber&#252;cksichtigt werden. Die Pr&#252;fungsdauer der einzelnen Situationsaufgaben betr&#228;gt jeweils mindestens 120 Minuten, insgesamt jedoch nicht mehr als 300 Minuten.</div><div class="jurAbsatz">(3) Wurde in nicht mehr als einer Situationsaufgabe eine mangelhafte Pr&#252;fungsleistung erbracht, ist eine m&#252;ndliche Erg&#228;nzungspr&#252;fung anzubieten. Bei einer ungen&#252;genden schriftlichen Pr&#252;fungsleistung besteht diese M&#246;glichkeit nicht. Die Erg&#228;nzungspr&#252;fung soll in der Regel nicht l&#228;nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr&#252;fungsleistung und die der m&#252;ndlichen Erg&#228;nzungspr&#252;fung werden zu einer Pr&#252;fungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr&#252;fungsleistung doppelt gewichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR284100009BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR284100009BJNE000700000"/><a href="index-2.html#BJNR284100009BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Pr&#252;fungsteil &#8222;Personalmanagement&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Pr&#252;fungsteil &#8222;Personalmanagement&#8220; soll die Bef&#228;higung nachgewiesen werden, Aufgaben und Ma&#223;nahmen in den Bereichen Personalbedarf, Personaleinsatz und Personalf&#252;hrung in einem berufstypischen Arbeitsbereich oder Projekt bearbeiten und in diesem Zusammenhang personelle Probleme analysieren und L&#246;sungen entsprechend den betrieblichen Anforderungen sowie arbeitsrechtlicher und tariflicher Bestimmungen erarbeiten zu k&#246;nnen. In diesem Rahmen k&#246;nnen folgende Qualifikationsinhalte gepr&#252;ft werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln und Bestimmen des qualitativen und quantitativen Personalbedarfs unter Ber&#252;cksichtigung technischer und organisatorischer Ver&#228;nderungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von Anforderungsprofilen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen der Personalgewinnung durch Aus- und Fortbildung sowie durch Rekrutierung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorbereiten von Personalauswahlgespr&#228;chen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirken bei der Ausgestaltung von Arbeitsvertr&#228;gen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausw&#228;hlen und Einsetzen von Mitarbeitern,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;hren von Teams,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von bereichsbezogenen Qualifizierungskonzepten,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Organisieren von Einarbeitung, Praktika, Aus-, Fort- und Weiterbildung,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen von Mitarbeitern,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organisieren der Arbeitszeit,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirken bei der Beendigung von Arbeitsverh&#228;ltnissen und der Erstellung von Zeugnissen,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden des Arbeits- und Tarifrechts.</div></dd></dl></div><div class="jurAbsatz">(2) Zum Nachweis der Bef&#228;higung ist eine Situationsaufgabe schriftlich zu bearbeiten. Qualifikationsinhalte aus dem Pr&#252;fungsteil &#8222;Handlungs&#252;bergreifende Fachaufgaben&#8220; sollen ber&#252;cksichtigt werden. Die Pr&#252;fungsdauer der Situationsaufgabe betr&#228;gt mindestens 120 Minuten und h&#246;chstens 150 Minuten.</div><div class="jurAbsatz">(3) Wurde in der Situationsaufgabe eine mangelhafte Pr&#252;fungsleistung erbracht, ist eine m&#252;ndliche Erg&#228;nzungspr&#252;fung anzubieten. Bei einer ungen&#252;genden schriftlichen Pr&#252;fungsleistung besteht diese M&#246;glichkeit nicht. Die einzelne Erg&#228;nzungspr&#252;fung soll in der Regel nicht l&#228;nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr&#252;fungsleistung und die der m&#252;ndlichen Erg&#228;nzungspr&#252;fung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr&#252;fungsleistung doppelt gewichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR284100009BJNE000802128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR284100009BJNE000802128"/><a href="index-2.html#BJNR284100009BJNE000802128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Befreiung von einzelnen Pr&#252;fungsbestandteilen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird die zu pr&#252;fende Person nach &#167; 56 Absatz 2 des Berufsbildungsgesetzes von der Ablegung einzelner Pr&#252;fungsbestandteile befreit, bleiben diese Pr&#252;fungsbestandteile f&#252;r die Anwendung der &#167;&#167; 8 und 9 au&#223;er Betracht. F&#252;r die &#252;brigen Pr&#252;fungsbestandteile erh&#246;hen sich die Anteile nach &#167; 8 Absatz 3 oder &#167; 9 Absatz 3 Satz 2 entsprechend ihrem Verh&#228;ltnis zueinander. Allein diese Pr&#252;fungsbestandteile sind den Entscheidungen des Pr&#252;fungsausschusses zugrunde zu legen.</div></div></div></div><div class="jnfussnote" id="BJNR284100009BJNE000802128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR284100009BJNE000901128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR284100009BJNE000901128"/><a href="index-2.html#BJNR284100009BJNE000901128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Bewerten der Pr&#252;fungsleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede Pr&#252;fungsleistung ist nach Ma&#223;gabe der Anlage 2 mit Punkten zu bewerten.</div><div class="jurAbsatz">(2) Der Pr&#252;fungsteil &#8222;Prozess- und Projektmanagement&#8220;, die zwei Situationsaufgaben im Pr&#252;fungsteil &#8222;Handlungsfeld&#252;bergreifende Fachaufgaben&#8220; sowie die Situationsaufgaben im Pr&#252;fungsteil &#8222;Personalmanagement&#8220; sind einzeln zu bewerten.</div><div class="jurAbsatz">(3) Aus den Bewertungen der beiden Situationsaufgaben im Pr&#252;fungsteil &#8222;Handlungsfeld&#252;bergreifende Fachaufgaben&#8220; ist das arithmetische Mittel zu bilden.</div></div></div></div><div class="jnfussnote" id="BJNR284100009BJNE000901128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR284100009BJNE001600128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR284100009BJNE001600128"/><a href="index-2.html#BJNR284100009BJNE001600128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Bestehen der Pr&#252;fung, Gesamtnote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung ist bestanden, wenn ohne Rundung in allen Pr&#252;fungsleistungen nach &#167; 8 Absatz 2 jeweils mindestens 50 Punkte erreicht worden sind.</div><div class="jurAbsatz">(2) Ist die Pr&#252;fung bestanden, ist die Bewertung f&#252;r den Pr&#252;fungsteil &#8222;Handlungsfeld&#252;bergreifende Fachaufgaben&#8220; kaufm&#228;nnisch auf eine ganze Zahl zu runden.</div><div class="jurAbsatz">(3) Den Bewertungen f&#252;r die Pr&#252;fungsteile ist nach Anlage 2 die jeweilige Note als Dezimalzahl zuzuordnen.<br /> F&#252;r die Bildung einer Gesamtnote ist als Gesamtpunktzahl das arithmetische Mittel zu berechnen aus: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bewertung der Pr&#252;fungsleistungen im Pr&#252;fungsteil &#8222;Prozess- und Projektmanagement&#8220;,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem nach &#167; 8 Absatz 3 errechneten arithmetischen Mittel im Pr&#252;fungsteil &#8222;Handlungsfeld&#252;bergreifende Fachaufgaben&#8220; und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bewertung der Pr&#252;fungsleistungen im Pr&#252;fungsteil &#8222;Personalmanagement&#8220;.</div></dd></dl>Die Gesamtpunktzahl ist kaufm&#228;nnisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl wird nach Anlage 2 die Note als Dezimalzahl und die Note in Worten zugeordnet. Die zugeordnete Note ist die Gesamtnote.</div></div></div></div><div class="jnfussnote" id="BJNR284100009BJNE001600128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR284100009BJNE001700128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR284100009BJNE001700128"/><a href="index-2.html#BJNR284100009BJNE001700128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Zeugnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer die Pr&#252;fung nach &#167; 9 Absatz 1 bestanden hat, erh&#228;lt von der zust&#228;ndigen Stelle zwei Zeugnisse nach Ma&#223;gabe der Anlage 3 Teil A und B.</div><div class="jurAbsatz">(2) Auf dem Zeugnis mit den Inhalten nach Anlage 3 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle und die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach &#167; 7 ist mit Ort, Datum und der Bezeichnung des Pr&#252;fungsgremiums der anderen vergleichbaren Pr&#252;fung anzugeben.</div><div class="jurAbsatz">(3) Die Zeugnisse k&#246;nnen zus&#228;tzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den erworbenen Abschluss oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Antrag der gepr&#252;ften Person &#252;ber w&#228;hrend oder anl&#228;sslich der Fortbildung erworbene besondere oder zus&#228;tzliche Fertigkeiten, Kenntnisse und F&#228;higkeiten.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR284100009BJNE001700128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR284100009BJNE001001128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR284100009BJNE001001128"/><a href="index-2.html#BJNR284100009BJNE001001128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Wiederholung der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder nicht bestandene Pr&#252;fungsteil kann zweimal wiederholt werden.</div><div class="jurAbsatz">(2) Mit dem Antrag auf Wiederholung der Pr&#252;fung wird die zu pr&#252;fende Person von einzelnen Pr&#252;fungsleistungen befreit, wenn die darin in einer vorangegangenen Pr&#252;fung erbrachten Leistungen mindestens ausreichend sind und die zu pr&#252;fende Person sich innerhalb von zwei Jahren, gerechnet vom Tage der nicht bestanden Pr&#252;fung an, zur Wiederholungspr&#252;fung angemeldet hat. Dabei k&#246;nnen auch bestandene Pr&#252;fungsleistungen auf Antrag einmal wiederholt werden. In diesem Fall gilt das Ergebnis der letzten Pr&#252;fung.</div></div></div></div><div class="jnfussnote" id="BJNR284100009BJNE001001128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR284100009BJNE001101128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR284100009BJNE001101128"/><a href="index-2.html#BJNR284100009BJNE001101128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div><div class="jnfussnote" id="BJNR284100009BJNE001101128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR284100009BJNE001302128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR284100009BJNE001302128"/><a href="index-2.html#BJNR284100009BJNE001302128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 2 Absatz 2)<br />Spezialistenprofile in der Elektrotechnik</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2009, 2846 - 2849; bzgl. einzelner &#196;nderungen vgl. Fu&#223;note)</div></notindexed></div><br /><br /><div class="jurAbsatz">Die Spezialistenprofile beschreiben die inhaltlichen Standards, die f&#252;r eine Zulassung zur Pr&#252;fung zum Gepr&#252;ften Prozessmanager Elektrotechnik/zur Gepr&#252;ften Prozessmanagerin Elektrotechnik (Certified Process Manager &#8211; Electric/Electronics) erforderlich sind. Sie bilden das im Bereich der beruflichen Fortbildung angesiedelte Verbindungsglied zwischen der Ebene der beruflichen Ausbildung und der Ebene der in der beruflichen Fortbildung geregelten operativen Professionals. Grundlage f&#252;r die Spezialistenqualifikation ist die Qualifizierung in den nachfolgend beschriebenen Arbeitsgebieten und Arbeitsprozessen. Im Rahmen dieser Qualifizierung sind die aufgef&#252;hrten Arbeitsprozesse eigenst&#228;ndig in betrieblichen Projekten durchzuf&#252;hren, eine prozessbegleitende Dokumentation anzufertigen, in einer Pr&#228;sentation eine zusammenh&#228;ngende Darstellung der T&#228;tigkeiten und des Kompetenzerwerbs zu geben und dar&#252;ber ein Fachgespr&#228;ch zu f&#252;hren.</div><div class="jurAbsatz"><span style=";font-weight:bold">1. Systemspezialist Elektrotechnik/Systemspezialistin Elektrotechnik</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsgebiet:<br /><br /></div><div>Systemspezialisten Elektrotechnik/Systemspezialistinnen Elektrotechnik erarbeiten in Teams mit Entwicklern und anderen Fachkr&#228;ften, Applikationslieferanten und Zulieferern L&#246;sungen f&#252;r produkt- oder systemtechnische Aufgabenstellungen. Sie projektieren und entwerfen elektrische Komponenten, Ger&#228;te, Anlagen oder Systeme. Sie arbeiten im Bereich der Entwicklung, erstellen Prototypen oder Sonderanfertigungen.</div></dd><dt>1.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Profiltypische Arbeitsprozesse:<br /><br /></div><div>Systemspezialisten Elektrotechnik/Systemspezialistinnen Elektrotechnik <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>werten Kundenanforderungen aus, beraten Kunden, f&#252;hren technische Kl&#228;rungen durch,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;hren Sch&#228;tzungen des technischen Umfanges, Kosten- und Terminsch&#228;tzungen durch,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bereiten Angebote vor, halten die Anforderungen, den Zeit- und Kostenrahmen fest,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>arbeiten Konzepte auch unter dem Gesichtspunkt des Umweltschutzes aus, legen die notwendigen Hard- und Softwarekomponenten fest, dimensionieren Komponenten, planen Kosten und Termine,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>setzen die Anforderungen in Spezifikationen um, entwerfen und simulieren Produkte oder Systeme,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>programmieren hardwarenahe Software, Testsoftware, Bauteile oder Steuerungen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>testen Prototypen im Labor, integrieren und testen Prototypen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erstellen Schaltungs- und Nutzerdokumentationen, erstellen Produktionsunterlagen (St&#252;cklisten, Verdrahtungspl&#228;ne sowie Layoutdaten oder Installationspl&#228;ne),</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>begleiten die Abnahme der Produkte oder Systeme, parametrieren Produkte oder Systeme, optimieren die Parametrierung, l&#246;sen Schnittstellenprobleme,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erstellen Betriebsanleitungen, Richtlinien f&#252;r die Parametrierung der Produkte oder Systeme sowie f&#252;r Wartungs- und Instandsetzungsarbeiten oder erbringen dazu Vorleistungen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>optimieren Schaltungen, Software und Parametrierungen entsprechend der Informationsr&#252;ckl&#228;ufe aus der Produktion, von den Nutzern und vom Service,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bewerten und evaluieren Produkte, L&#246;sungen und Entwicklungsprozesse.</div></dd></dl></div></dd><dt>1.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Beherrschung der profiltypischen Arbeitsprozesse setzt insbesondere folgende berufliche Bef&#228;higungen voraus: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>analytische F&#228;higkeiten,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ergebnisorientiertes Handeln,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kommunikations- und Teamf&#228;higkeit,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Probleml&#246;sef&#228;higkeit, Managen von Projekten und Prozessen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>systematisch-methodisches Vorgehen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Methoden und Konzepte der Systemintegration und -anpassung,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einhaltung von Entwicklungs- und Qualit&#228;tsstandards,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsatz von Analysewerkzeugen.</div></dd></dl></div></dd><dt>1.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweis der Qualifikationen:<br /><br /></div><div>Die Qualifikation ist durch ein Zeugnis einer zust&#228;ndigen Stelle, durch ein Personalzertifikat, durch ein Lehrgangszertifikat oder durch eine Bescheinigung insbesondere von Arbeitgebern, die die Breite, die Tiefe und das Verfahren der Spezialistenqualifizierung abbildet, nachzuweisen.</div></dd></dl></div><div class="jurAbsatz"><span style=";font-weight:bold">2. Fertigungsspezialist Elektrotechnik/Fertigungsspezialistin Elektrotechnik</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsgebiet<br /><br /></div><div>Fertigungsspezialisten Elektrotechnik/Fertigungsspezialistinnen Elektrotechnik erarbeiten in Teams mit Entwicklern und anderen Fachkr&#228;ften, Produktionsmittelherstellern und Zulieferern L&#246;sungen f&#252;r produktions- und prozesstechnische Aufgabenstellungen in der Fertigung f&#252;r elektrotechnische Produkte.</div></dd><dt>2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Profiltypische Arbeitsprozesse:<br /><br /></div><div>Fertigungsspezialisten Elektrotechnik/Fertigungsspezialistinnen Elektrotechnik <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>analysieren Auftr&#228;ge und pr&#252;fen sie auf technische Machbarkeit, Lieferbarkeit von Komponenten, Einhaltbarkeit von Terminen sowie auf &#220;bereinstimmung mit Fertigungsvorgaben, f&#252;hren technische Kl&#228;rungen durch,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vergleichen Fertigungs-, Montage- und Pr&#252;fverfahren hinsichtlich Produktqualit&#228;t, Prozesssicherheit, Wirtschaftlichkeit und Umweltschutz,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erarbeiten technische L&#246;sungen, kalkulieren Kosten und St&#252;ckzahlausbringungen, sch&#228;tzen Bearbeitungszeiten,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wirken bei der Gestaltung von Produktionsanlagen mit, f&#252;hren Gef&#228;hrdungsbeurteilungen durch,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erstellen Arbeitsanweisungen und Prozessbeschreibungen, arbeiten Produktionspersonal ein,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>disponieren Material, rufen Fertigungsteile bei internen und externen Lieferanten ab und geben Produktionsauftr&#228;ge ins Produktionsnetzwerk, wirken bei der Gestaltung von Logistikprozessen mit,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erstellen Pr&#252;fkonzepte f&#252;r die Produktion, planen Pr&#252;fadapter, -maschinen und -software,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;berwachen den Fortschritt der Auftragsbearbeitung,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;berwachen die Einhaltung der Qualit&#228;tsvorgaben und leiten bei Abweichungen entsprechende Ma&#223;nahmen ein,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beheben St&#246;rungen in Produktionsanlagen oder leiten Ma&#223;nahmen zur St&#246;rungsbeseitigung ein, setzen Software zur Instandhaltung, Fehlersuche und Optimierung von Produktionsanlagen ein, erarbeiten L&#246;sungen zur Verbesserung der Anlagenverf&#252;gbarkeit,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schlie&#223;en Fertigungsauftr&#228;ge ab, dokumentieren Fertigungsdaten,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bewerten und evaluieren Produktionsprozesse, optimieren Prozesse, wirken bei der Entwicklung von Produkten mit.</div></dd></dl></div></dd><dt>2.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Beherrschung der profiltypischen Arbeitsprozesse setzt insbesondere folgende berufliche Bef&#228;higungen voraus: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>analytische F&#228;higkeiten,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ergebnisorientiertes Handeln,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kommunikations- und Teamf&#228;higkeit,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Probleml&#246;sef&#228;higkeit, Prozess- und Projektkoordinierung,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Systematisch-methodisches Vorgehen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einhalten von Qualit&#228;tsstandards.</div></dd></dl></div></dd><dt>2.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweis der Qualifikation:<br /><br /></div><div>Die Qualifikation ist durch ein Zeugnis einer zust&#228;ndigen Stelle, durch ein Personalzertifikat, durch ein Lehrgangszertifikat oder durch eine Bescheinigung insbesondere von Arbeitgebern, die die Breite, die Tiefe und das Verfahren der Spezialistenqualifizierung abbildet, nachzuweisen.</div></dd></dl></div><div class="jurAbsatz"><span style=";font-weight:bold">3. Montagespezialist Elektrotechnik/Montagespezialistin Elektrotechnik</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>3.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsgebiet:<br /><br /></div><div>Montagespezialisten Elektrotechnik/Montagespezialistinnen Elektrotechnik koordinieren und &#252;berwachen die Abl&#228;ufe beim Bau von Anlagen und Systemen beim Kunden.</div></dd><dt>3.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Profiltypische Arbeitsprozesse:<br /><br /></div><div>Montagespezialisten Elektrotechnik/Montagespezialistinnen Elektrotechnik <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>analysieren Montageauftr&#228;ge und pr&#252;fen sie auf technische Machbarkeit, Lieferbarkeit von Komponenten und Einhaltbarkeit von Terminen, f&#252;hren technische Kl&#228;rungen durch,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>strukturieren Montageabl&#228;ufe unter Beachtung von Gef&#228;hrdungsbeurteilungen, Risikoabw&#228;gungen und Umweltschutz, erstellen Ablaufpl&#228;ne, ermitteln den Bedarf an internen und externen Leistungen, disponieren Material,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ermitteln qualitative und quantitative Personalbedarfe, stellen Montageteams zusammen, planen Personaleinweisungen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bereiten Ausschreibungen vor, werten Informationen von Anbietern unter wirtschaftlichen und fachlichen Gesichtspunkten aus,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schlie&#223;en Arbeits-, Dienst-, Arbeitnehmer&#252;berlassungs-, Miet-, Kauf- und Werkvertr&#228;ge ab,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>richten Baustellen ein, beurteilen sie hinsichtlich Sicherheit und Umweltschutz, f&#252;hren Gef&#228;hrdungsbeurteilungen durch, sorgen f&#252;r Energieversorgung,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>steuern Abl&#228;ufe unter Ber&#252;cksichtigung von Priorit&#228;ten, beauftragen Arbeitspakete, verfolgen ihre Erledigung und nehmen sie ab, &#252;berwachen zugewiesene Budgets, Termine und Qualit&#228;tsziele, erkennen Risiken und begrenzen sie, koordinieren zugewiesene Teams, Dienstleister und externes Personal,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>veranlassen Transport, Umschlag und Lagerung und gew&#228;hrleisten die Werterhaltung der Betriebsmittel,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;hren Funktions- und Sicherheitspr&#252;fungen durch und veranlassen sie, nehmen elektrische Anlagen in Betrieb, leiten Ma&#223;nahmen der Fehlerbehebung ein,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erkennen Schwachstellen in elektrischen Systemen und informieren &#252;ber Optimierungsm&#246;glichkeiten,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sorgen f&#252;r die R&#228;umung und den Abbau der Baustelle unter umweltrelevanten Gesichtspunkten,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;bergeben Anlagen, erstellen Aufma&#223;- und Abschlussdokumentationen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bewerten und evaluieren Montageprozesse.</div></dd></dl></div></dd><dt>3.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Beherrschung der profiltypischen Arbeitsprozesse setzt insbesondere folgende berufliche Bef&#228;higungen voraus: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>analytische F&#228;higkeiten,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ergebnisorientiertes Handeln,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kommunikations- und Teamf&#228;higkeit,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Probleml&#246;sef&#228;higkeit, Projektorganisation, Projektkoordinierung,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeitmanagement, Aufgabenplanung und -priorisierung,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Systematisch-methodisches Vorgehen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Baustellenlogistik,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einhalten von Qualit&#228;tsstandards,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einhalten von Sicherheitsstandards.</div></dd></dl></div></dd><dt>3.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweis der Qualifikationen:<br /><br /></div><div>Die Qualifikation ist durch ein Zeugnis einer zust&#228;ndigen Stelle, durch ein Personalzertifikat, durch ein Lehrgangszertifikat oder durch eine Bescheinigung insbesondere von Arbeitgebern, die die Breite, die Tiefe und das Verfahren der Spezialistenqualifizierung abbildet, nachzuweisen.</div></dd></dl></div><div class="jurAbsatz"><span style=";font-weight:bold">4. Servicespezialist Elektrotechnik/Servicespezialistin Elektrotechnik</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>4.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsgebiet:<br /><br /></div><div>Servicespezialisten Elektrotechnik/Servicespezialistinnen Elektrotechnik analysieren Probleme und Anfragen der Kunden, erarbeiten Probleml&#246;sungen und implementieren diese. Sie unterst&#252;tzen die Anwendung der Produkte beim Kunden. Sie arbeiten im Bereich des Service.</div></dd><dt>4.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Profiltypische Arbeitsprozesse:<br /><br /></div><div>Servicespezialisten Elektrotechnik/Servicespezialistinnen Elektrotechnik <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erfassen und kl&#228;ren Kundenanforderungen sowie den Umfang von Serviceleistungen, beraten Kunden hinsichtlich energie- und ressourceneffizienter L&#246;sungen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>analysieren und simulieren Prozesse und testen Varianten von Produkt- oder Systeml&#246;sungen bei Kunden, bewerten technische L&#246;sungsvorschl&#228;ge, stimmen Entwicklungsarbeiten mit Kunden ab,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wirken an der Erstellung von qualifizierten Anforderungsprofilen f&#252;r technische L&#246;sungen mit,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;berwachen Vorhaben bei Kunden, setzen Priorit&#228;ten hinsichtlich der zeitlichen Realisierung,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nehmen Produkte oder Systeme unternehmensintern ab, disponieren die Auslieferung oder Montage, parametrieren Produkte oder Systeme hinsichtlich der kundenspezifischen Erfordernisse,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;bergeben Produkte oder Systeme an Kunden und nehmen zusammen mit den Kunden die Produkte oder Systeme ab,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>koordinieren die im Rahmen der Produkt- oder Systemeinf&#252;hrung notwendigen Aktivit&#228;ten, weisen das Bedienpersonal ein und schulen es,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erstellen Systemdokumentationen und dokumentieren technische Pr&#252;fungen, Inbetriebnahmen und &#220;bergaben,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>pr&#252;fen Kundenreklamationen, &#252;berpr&#252;fen Produkte und Systeme, f&#252;hren Fern&#252;berwachungen und -diagnosen durch, lokalisieren St&#246;rungen, entwickeln Ad-hoc-L&#246;sungen, planen und koordinieren im Team Anpassungen oder M&#228;ngelbeseitigungen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>spezifizieren die Parameter f&#252;r Ersatzteile sowie Softwareupdates und -&#228;nderungen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beseitigen Fehler, testen &#196;nderungen, erkennen Schwachstellen in elektrischen Systemen und informieren &#252;ber Optimierungsm&#246;glichkeiten,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dokumentieren erbrachte Leistungen und rechnen sie ab.</div></dd></dl></div></dd><dt>4.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Beherrschung der profiltypischen Arbeitsprozesse setzt insbesondere folgende berufliche Bef&#228;higungen voraus: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nutzerorientierte Problemanalyse, analytische F&#228;higkeiten,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Akquisitionsst&#228;rke,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kundenorientierung, Dialogf&#228;higkeit,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ergebnisorientiertes Handeln,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kooperationsf&#228;higkeit,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Probleml&#246;sef&#228;higkeit, Auftrags- und Projektkoordinierung,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Systematisch-methodisches Vorgehen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einhalten von Qualit&#228;tsstandards.</div></dd></dl></div></dd><dt>4.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweis der Qualifikation<br /><br /></div><div>Die Qualifikation ist durch ein Zeugnis einer zust&#228;ndigen Stelle, durch ein Personalzertifikat, durch ein Lehrgangszertifikat oder durch eine Bescheinigung insbesondere von Arbeitgebern, die die Breite, die Tiefe und das Verfahren der Spezialistenqualifizierung abbildet, nachzuweisen.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR284100009BJNE001302128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR284100009BJNE001800128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR284100009BJNE001800128"/><a href="index-2.html#BJNR284100009BJNE001800128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu den &#167;&#167; 8 und 9)<br />Bewertungsma&#223;stab und -schl&#252;ssel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2019, 2319 &#8211; 2320)</div></notindexed><br /><br /></div><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="center" width="16%" /><col align="center" width="16%" /><col align="center" width="21%" /><col align="justify" width="47%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Punkte</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Note<br />als Dezimalzahl</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Note<br /> in Worten</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Definition</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">100</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,0</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="5" align="center" valign="middle" charoff="50">sehr gut</td><td style="border-bottom: 0.5pt solid ; " rowspan="5" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen in besonderem Ma&#223; entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">98 und 99</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">96 und 97</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">94 und 95</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">92 und 93</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">91</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">gut</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen voll entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">90</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">89</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">88</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">87</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">85 und 86</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">84</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">83</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">82</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">81</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">79 und 80</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">befriedigend</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen im Allgemeinen entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">78</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">77</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">75 und 76</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">74</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">72 und 73</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">71</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">70</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">68 und 69</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">67</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">65 und 66</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">ausreichend</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die zwar M&#228;ngel aufweist, aber im Ganzen den Anforderungen noch entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">63 und 64</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">62</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">60 und 61</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">58 und 59</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">56 und 57</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">55</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">53 und 54</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">51 und 52</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">50</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">48 und 49</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">mangelhaft</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen l&#228;sst, dass gewisse Grundkenntnisse noch vorhanden sind</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">46 und 47</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">44 und 45</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">42 und 43</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">40 und 41</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">38 und 39</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">36 und 37</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">34 und 35</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">32 und 33</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">30 und 31</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">25 bis 29</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,5</td><td style="border-right: 0.5pt solid ; " rowspan="6" align="center" valign="middle" charoff="50">ungen&#252;gend</td><td rowspan="6" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">20 bis 24</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">15 bis 19</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">10 bis 14</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5 bis 9</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,9</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="middle" charoff="50">0 bis 4</td><td style="border-right: 0.5pt solid ; " align="center" valign="middle" charoff="50">6,0</td></tr></tbody></table></div></div></div><div class="jnfussnote" id="BJNR284100009BJNE001800128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR284100009BJNE001900128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR284100009BJNE001900128"/><a href="index-2.html#BJNR284100009BJNE001900128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 10)<br />Zeugnisinhalte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2019, 2321)</div></notindexed><br /><br /></div><div class="jurAbsatz"><span class="SP">Teil A &#8211; Zeugnis ohne Pr&#252;fungsergebnisse:</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung der ausstellenden Beh&#246;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Geburtsdatum der gepr&#252;ften Person,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum des Bestehens der Pr&#252;fung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung des erworbenen Fortbildungsabschlusses nach &#167; 1 Absatz 5,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Ber&#252;cksichtigung erfolgter &#196;nderungen dieser Verordnung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum der Ausstellung des Zeugnisses samt Unterschrift der zust&#228;ndigen Stelle.</div></dd></dl></div><div class="jurAbsatz"><span class="SP">Teil B &#8211; Zeugnis mit Pr&#252;fungsergebnissen:</span></div><div class="jurAbsatz">Alle Angaben des Teils A sowie zus&#228;tzlich: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Pr&#252;fungsteil &#8222;Prozess- und Projektmanagement&#8220; die Benennung, die Bewertung und die Note dieses Pr&#252;fungsteils sowie die Angabe, dass dieser Pr&#252;fungsteil Dokumentation, Pr&#228;sentation und Fachgespr&#228;ch beinhaltet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Pr&#252;fungsteil &#8222;Handlungsfeld&#252;bergreifende Fachaufgaben&#8220; die Benennung, das nach &#167; 8 Absatz 3 errechnete arithmetische Mittel und die Note dieses Pr&#252;fungsteils sowie die Benennung und die jeweilige Bewertung der beiden Situationsaufgaben dieses Pr&#252;fungsteils,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Pr&#252;fungsteil &#8222;Personalmanagement&#8220; die Benennung, die Bewertung und die Note dieses Pr&#252;fungsteils sowie die Angabe, dass die Pr&#252;fung eine Situationsaufgabe ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die errechnete Gesamtpunktzahl f&#252;r die gesamte Pr&#252;fung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtnote als Dezimalzahl,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtnote in Worten,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Befreiungen nach &#167; 7.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR284100009BJNE001900128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
