<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>AdG - Gesetz über die Annahme als Kind und zur Änderung anderer Vorschriften</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR017499976" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Annahme als Kind und zur &#196;nderung anderer Vorschriften</span> <span class="jnkurzue"> (Adoptionsgesetz)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>AdG</p><p>Ausfertigungsdatum: 02.07.1976</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Adoptionsgesetz vom 2. Juli 1976 (BGBl. I S. 1749)"</p></div>
<div class="jnfussnote" id="BJNR017499976_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 1.1.1977 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR017499976BJNE001300305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017499976BJNE001300305"/><a href="index-2.html#BJNR017499976BJNE001300305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR017499976BJNG000100305" title="Gliederung"><div class="jnheader"><a name="BJNR017499976BJNG000100305"/><h2><span>Art 1 bis 11</span><br /><span></span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR017499976BJNG001200305" title="Gliederung"><div class="jnheader"><a name="BJNR017499976BJNG001200305"/><h2><span>Art 12</span><br /><span>&#220;bergangs- und Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR017499976BJNE001400305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017499976BJNE001400305"/><a href="index-2.html#BJNR017499976BJNE001400305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist der nach den bisher geltenden Vorschriften an Kindes Statt Angenommene im Zeitpunkt des Inkrafttretens dieses Gesetzes vollj&#228;hrig, so werden auf das Annahmeverh&#228;ltnis die Vorschriften dieses Gesetzes &#252;ber die Annahme Vollj&#228;hriger angewandt, soweit sich nicht aus den Abs&#228;tzen 2 bis 6 ein anderes ergibt.</div><div class="jurAbsatz">(2) Auf einen Abk&#246;mmling des Kindes, auf den sich die Wirkungen der Annahme an Kindes Statt nicht erstreckt haben, werden die Wirkungen der Annahme nicht ausgedehnt.</div><div class="jurAbsatz">(3) Hat das von einer Frau angenommene Kind den Namen erhalten, den die Frau vor der Verheiratung gef&#252;hrt hat, so f&#252;hrt es diesen Namen weiter.</div><div class="jurAbsatz">(4) F&#252;r die erbrechtlichen Verh&#228;ltnisse bleiben, wenn der Erblasser vor dem Inkrafttreten dieses Gesetzes gestorben ist, die bisher geltenden Vorschriften ma&#223;gebend.</div><div class="jurAbsatz">(5) Ist in dem Annahmevertrag das Erbrecht des Kindes dem Annehmenden gegen&#252;ber ausgeschlossen worden, so bleibt dieser Ausschlu&#223; unber&#252;hrt; in diesem Fall hat auch der Annehmende kein Erbrecht.</div><div class="jurAbsatz">(6) &#167; 1761 Abs. 1 des B&#252;rgerlichen Gesetzbuchs in der Fassung dieses Gesetzes ist entsprechend anzuwenden. Die in &#167; 1762 Abs. 2 des B&#252;rgerlichen Gesetzbuchs in der Fassung dieses Gesetzes bezeichneten Fristen beginnen fr&#252;hestens mit dem Inkrafttreten dieses Gesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR017499976BJNE001500305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017499976BJNE001500305"/><a href="index-2.html#BJNR017499976BJNE001500305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist der nach den bisher geltenden Vorschriften an Kindes Statt Angenommene im Zeitpunkt des Inkrafttretens dieses Gesetzes minderj&#228;hrig, so werden auf das Annahmeverh&#228;ltnis bis zum 31. Dezember 1977 die bisher geltenden Vorschriften &#252;ber die Annahme an Kindes Statt angewandt.</div><div class="jurAbsatz">(2) Nach Ablauf der in Absatz 1 bestimmten Frist werden auf das Annahmeverh&#228;ltnis die Vorschriften dieses Gesetzes &#252;ber die Annahme Minderj&#228;hriger angewandt; &#167; 1 Abs. 2 bis 4 gilt entsprechend; die in &#167; 1762 Abs. 2 des B&#252;rgerlichen Gesetzbuchs in der Fassung dieses Gesetzes bezeichneten Fristen beginnen fr&#252;hestens mit dem Tag, an dem auf das Annahmeverh&#228;ltnis die Vorschriften dieses Gesetzes anzuwenden sind. Das gilt nicht, wenn ein Annehmender, das Kind, ein leiblicher Elternteil eines ehelichen Kindes oder die Mutter eines nichtehelichen Kindes erkl&#228;rt, da&#223; die Vorschriften dieses Gesetzes &#252;ber die Annahme Minderj&#228;hriger nicht angewandt werden sollen. Wurde die Einwilligung eines Elternteils zur Annahme an Kindes Statt durch das Vormundschaftsgericht ersetzt, so ist dieser Elternteil nicht berechtigt, die Erkl&#228;rung abzugeben.</div><div class="jurAbsatz">(3) Die Erkl&#228;rung nach Absatz 2 Satz 2 kann nur bis zum Ablauf der in Absatz 1 bestimmten Frist gegen&#252;ber dem Amtsgericht Sch&#246;neberg in Berlin-Sch&#246;neberg abgegeben werden. Die Erkl&#228;rung bedarf der notariellen Beurkundung; sie wird in dem Zeitpunkt wirksam, in dem sie dem Amtsgericht Sch&#246;neberg in Berlin-Sch&#246;neberg zugeht; sie kann bis zum Ablauf der in Absatz 1 bestimmten Frist schriftlich gegen&#252;ber dem Amtsgericht Sch&#246;neberg in Berlin-Sch&#246;neberg widerrufen werden. Der Widerruf mu&#223; &#246;ffentlich beglaubigt werden. &#167; 1762 Abs. 1 Satz 2 bis 4 des B&#252;rgerlichen Gesetzbuchs ist anzuwenden.</div><div class="jurAbsatz">(4) Eine Erkl&#228;rung nach Absatz 2 Satz 2 ist den Personen bekanntzugeben, die zur Abgabe einer solchen Erkl&#228;rung ebenfalls berechtigt sind. Ist der Angenommene minderj&#228;hrig, so ist diese Erkl&#228;rung nicht ihm, sondern dem zust&#228;ndigen Jugendamt bekanntzugeben. Eine solche Mitteilung soll unterbleiben, wenn zu besorgen ist, da&#223; durch sie ein nicht offenkundiges Annahmeverh&#228;ltnis aufgedeckt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR017499976BJNE001600305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017499976BJNE001600305"/><a href="index-2.html#BJNR017499976BJNE001600305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird eine Erkl&#228;rung nach &#167; 2 Abs. 2 Satz 2 abgegeben, so werden auf das Annahmeverh&#228;ltnis nach Ablauf der in &#167; 2 Abs. 1 bestimmten Frist die Vorschriften dieses Gesetzes &#252;ber die Annahme Vollj&#228;hriger angewandt.</div><div class="jurAbsatz">(2) Die Vorschriften des &#167; 1 Abs. 2 bis 5 und des &#167; 2 Abs. 2 Satz 1 Halbsatz 3 werden entsprechend angewandt. &#167; 1761 des B&#252;rgerlichen Gesetzbuchs ist anzuwenden. Solange der an Kindes Statt Angenommene minderj&#228;hrig ist, kann das Annahmeverh&#228;ltnis auch nach &#167; 1763 Abs. 1, 2 des B&#252;rgerlichen Gesetzbuchs in der Fassung dieses Gesetzes aufgehoben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR017499976BJNE001700305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017499976BJNE001700305"/><a href="index-2.html#BJNR017499976BJNE001700305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das vor dem Inkrafttreten dieses Gesetzes von einem Deutschen nach den deutschen Gesetzen wirksam angenommene und im Zeitpunkt des Inkrafttretens dieses Gesetzes noch minderj&#228;hrige Kind erwirbt durch die schriftliche Erkl&#228;rung, deutscher Staatsangeh&#246;riger werden zu wollen, die Staatsangeh&#246;rigkeit, wenn auf das Annahmeverh&#228;ltnis gem&#228;&#223; &#167; 2 Abs. 2 Satz 1 die Vorschriften dieses Gesetzes &#252;ber die Annahme Minderj&#228;hriger Anwendung finden. Der Erwerb der Staatsangeh&#246;rigkeit erstreckt sich auf diejenigen Abk&#246;mmlinge des Kindes, auf die sich auch die Wirkungen der Annahme an Kindes Statt erstreckt haben.</div><div class="jurAbsatz">(2) Das Erkl&#228;rungsrecht besteht nicht, wenn das Kind nach der Annahme an Kindes Statt die deutsche Staatsangeh&#246;rigkeit besessen oder ausgeschlagen hat.</div><div class="jurAbsatz">(3) Das Erkl&#228;rungsrecht kann nur bis zum 31. Dezember 1979 ausge&#252;bt werden. Der Erwerb der Staatsangeh&#246;rigkeit wird wirksam, wenn die Erkl&#228;rung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem 1. Januar 1978 abgegeben wird, am 1. Januar 1978;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab 1. Januar 1978 abgegeben wird, mit der Entgegennahme der Erkl&#228;rung durch die Einb&#252;rgerungsbeh&#246;rde.</div></dd></dl></div><div class="jurAbsatz">(4) Artikel 3 Abs. 3 Satz 2 und 3, Abs. 4, 5 Satz 1 und 4 und Abs. 7 bis 9 des Gesetzes zur &#196;nderung des Reichs- und Staatsangeh&#246;rigkeitsgesetzes vom 20. Dezember 1974 (Bundesgesetzbl. I S. 3714) gelten entsprechend.</div><div class="jurAbsatz">(5) Die Staatsangeh&#246;rigkeit erwirbt nach den Abs&#228;tzen 1 bis 4 auch das Kind, wenn ein Annehmender im Zeitpunkt der Annahme an Kindes Statt Deutscher ohne deutsche Staatsangeh&#246;rigkeit im Sinne des Artikels 116 Abs. 1 des Grundgesetzes war.</div></div></div></div></div><div class="jnnorm" id="BJNR017499976BJNE001800305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017499976BJNE001800305"/><a href="index-2.html#BJNR017499976BJNE001800305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Hat im Zeitpunkt des Inkrafttretens dieses Gesetzes der Annehmende oder das Kind den Antrag auf Best&#228;tigung eines Vertrages &#252;ber die Annahme oder auf Best&#228;tigung eines Vertrages &#252;ber die Aufhebung der Annahme an Kindes Statt bei dem zust&#228;ndigen Gericht eingereicht oder bei oder nach der notariellen Beurkundung des Vertrages den Notar mit der Einreichung betraut, so kann die Best&#228;tigung nach den bisher geltenden Vorschriften erfolgen. &#167; 15 Abs. 1 Satz 3 des Personenstandsgesetzes ist in diesem Fall in der bisher geltenden Fassung anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR017499976BJNE001900305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017499976BJNE001900305"/><a href="index-2.html#BJNR017499976BJNE001900305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat vor Inkrafttreten dieses Gesetzes ein Elternteil die Einwilligung zur Annahme eines Kindes an Kindes Statt erteilt, so beh&#228;lt diese Einwilligung ihre Wirksamkeit zu einer Annahme als Kind nach den Vorschriften dieses Gesetzes. Dies gilt entsprechend, wenn das Vormundschaftsgericht die Einwilligung eines Elternteils zur Annahme des Kindes an Kindes Statt ersetzt hat.</div><div class="jurAbsatz">(2) Hat der Elternteil bei der Einwilligung nicht ausdr&#252;cklich zugestimmt, da&#223; die Annahme nach den Vorschriften dieses Gesetzes mit den sich daraus ergebenden Wirkungen erfolgen kann, so kann er bis zum 31. Dezember 1977 erkl&#228;ren, da&#223; die Vorschriften dieses Gesetzes &#252;ber die Annahme Minderj&#228;hriger nicht angewandt werden sollen. &#167; 2 Abs. 3 gilt f&#252;r die Erkl&#228;rung entsprechend. Auf das Annahmeverh&#228;ltnis werden bis zum Ablauf der in Satz 1 bestimmten Frist, im Fall einer Erkl&#228;rung nach Satz 1 auch nach Ablauf dieser Frist, die Vorschriften dieses Gesetzes &#252;ber die Annahme Vollj&#228;hriger mit der Ma&#223;gabe angewandt, da&#223; auf die Aufhebung des Annahmeverh&#228;ltnisses die Vorschriften der &#167;&#167; 1760 bis 1763 des B&#252;rgerlichen Gesetzbuchs in der Fassung dieses Gesetzes entsprechend anzuwenden sind. Wird keine Erkl&#228;rung nach Satz 1 abgegeben, so werden nach Ablauf der in Satz 2 bestimmten Frist auf das Annahmeverh&#228;ltnis die Vorschriften dieses Gesetzes &#252;ber die Annahme Minderj&#228;hriger angewandt.</div></div></div></div></div><div class="jnnorm" id="BJNR017499976BJNE002000305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017499976BJNE002000305"/><a href="index-2.html#BJNR017499976BJNE002000305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Annahme als Kind nach den Vorschriften dieses Gesetzes &#252;ber die Annahme Minderj&#228;hriger ist auch dann zul&#228;ssig, wenn der Annehmende und der Anzunehmende bereits durch Annahme an Kindes Statt nach den bisher geltenden Vorschriften verbunden sind. Besteht das Annahmeverh&#228;ltnis zu einem Ehepaar, so ist die Annahme als Kind nur durch beide Ehegatten zul&#228;ssig.</div><div class="jurAbsatz">(2) Ist der Angenommene im Zeitpunkt des Inkrafttretens dieses Gesetzes vollj&#228;hrig, so wird &#167; 1772 des B&#252;rgerlichen Gesetzbuchs angewandt.</div></div></div></div></div><div class="jnnorm" id="BJNR017499976BJNE002100305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017499976BJNE002100305"/><a href="index-2.html#BJNR017499976BJNE002100305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><span style="font-style:italic;">Wo auf Vorschriften verwiesen wird, die durch dieses Gesetz aufgehoben oder ge&#228;ndert werden, erh&#228;lt die Verweisung ihren Inhalt aus den entsprechenden neuen Vorschriften. Einer Verweisung steht es gleich, wenn die Anwendbarkeit der in Satz 1 bezeichneten Vorschriften stillschweigend vorausgesetzt wird.</span></div></div></div></div></div><div class="jnnorm" id="BJNR017499976BJNE002200305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017499976BJNE002200305"/><a href="index-2.html#BJNR017499976BJNE002200305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt nach Ma&#223;gabe des &#167; 13 Abs. 1 des Dritten &#220;berleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</div></div></div></div></div><div class="jnnorm" id="BJNR017499976BJNE002300305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR017499976BJNE002300305"/><a href="index-2.html#BJNR017499976BJNE002300305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am 1. Januar 1977 in Kraft. <br />Folgende Vorschriften treten jedoch bereits einen Tag nach Verk&#252;ndung des Gesetzes in Kraft: <br />Artikel 1 Nr. 2 Buchstaben g bis k, <br />Artikel 4 Nr. 4, <br />Artikel 7 Nr. 2 Buchstaben c bis e.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
