<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 FlUUG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR247010998BJNE001800305"/><a href="index-2.html#BJNR247010998BJNE001800305">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Untersuchung von Unfällen und Störungen bei dem Betrieb ziviler Luftfahrzeuge (Flugunfall-Untersuchungs-Gesetz - FlUUG)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Untersuchungsbefugnisse</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Untersuchungsf&#252;hrer, die Untersuchungsfachkr&#228;fte und die Beauftragten f&#252;r Unfalluntersuchung sind zur Erf&#252;llung des Untersuchungsauftrags nach &#167; 3 im Benehmen mit der &#246;rtlich zust&#228;ndigen Strafverfolgungsbeh&#246;rde befugt, alle Ma&#223;nahmen zu ergreifen, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ungehinderter Zugang zum Ort des Unfalls oder der St&#246;rung sowie zum Luftfahrzeug, zu seiner Ladung, zu seinem Wrack und zu Teilen desselben, Grundst&#252;cke und besch&#228;digte Wohnungen zu betreten und zu besichtigen; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 Grundgesetz) wird insoweit eingeschr&#228;nkt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofortige Spurenaufnahme und Entnahme von Tr&#252;mmern, Bauteilen und Bestandteilen der Ladung zu Untersuchungs- oder Auswertungszwecken,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofortiger Zugang zu Aufzeichnungsanlagen, Aufzeichnungstr&#228;gern und sonstigen Aufzeichnungen aus dem Luftfahrzeug und bei der Flugsicherung, Ansichnahme dieser Gegenst&#228;nde und ihre Auswertung sowie Zugang zu sonstigen Aufzeichnungen und deren Auswertung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zugang zu den Ergebnissen einer Untersuchung der Opfer (Tote, Verletzte) oder von entsprechenden Proben,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zugang zu den Ergebnissen von Untersuchungen der am Betrieb des Luftfahrzeugs beteiligten Personen oder von entsprechenden Proben,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sachdienliche Information durch ungehinderte Einsichtnahme in die sachbezogenen schriftlichen Unterlagen des Eigent&#252;mers, des Halters und des Herstellers des Luftfahrzeugs und seiner Teile sowie der f&#252;r die Zivilluftfahrt und den Flugplatzbetrieb zust&#228;ndigen Beh&#246;rden und gegebenenfalls die Anfertigung entsprechender Kopien,</div></dd></dl>soweit dies zur Erreichung des Untersuchungszwecks erforderlich ist.</div><div class="jurAbsatz">(2) Der Untersuchungsf&#252;hrer ist im Einvernehmen mit der zust&#228;ndigen Strafverfolgungsbeh&#246;rde befugt, eine Autopsie der sterblichen &#220;berreste von Besatzungsmitgliedern und anderen Insassen des Luftfahrzeugs zu verlangen, wenn der begr&#252;ndete Verdacht besteht, da&#223; gesundheitliche St&#246;rungen Ursache des Unfalls sein k&#246;nnen, oder wenn die Untersuchung des Insassenschutzes vor t&#246;dlichen Verletzungen (&#220;berlebensaspekte) dies erfordert. Die Leichen&#246;ffnung und die Ausgrabung einer beerdigten Leiche werden vom Richter beim Amtsgericht angeordnet; der Untersuchungsf&#252;hrer ist zu der Anordnung befugt, wenn der Untersuchungserfolg durch Verz&#246;gerung gef&#228;hrdet w&#252;rde. &#167; 87 Abs. 1 bis 3 und 4 Satz 2 der Strafproze&#223;ordnung gilt entsprechend.</div><div class="jurAbsatz">(3) Die Sicherstellung von als Nachweismittel geeigneten Spuren und Gegenst&#228;nden hat in enger Zusammenarbeit mit der zust&#228;ndigen Strafverfolgungsbeh&#246;rde zu erfolgen. Dies gilt insbesondere f&#252;r solche Nachweismittel, die f&#252;r einen erfolgreichen Ausgang der Untersuchung sofort gesichert und ausgewertet werden m&#252;ssen wie die Identifizierung und Untersuchung der Opfer und die Aufzeichnungsanlagen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
