<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 FlUUG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR247010998BJNE001104305"/><a href="index-2.html#BJNR247010998BJNE001104305">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Untersuchung von Unfällen und Störungen bei dem Betrieb ziviler Luftfahrzeuge (Flugunfall-Untersuchungs-Gesetz - FlUUG)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Bundesstelle f&#252;r Flugunfalluntersuchung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Untersuchung von Unf&#228;llen und St&#246;rungen in der zivilen Luftfahrt wird im Gesch&#228;ftsbereich des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur die Bundesstelle f&#252;r Flugunfalluntersuchung errichtet. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur bestimmt den Sitz der Bundesstelle und regelt ihren Aufbau. Die Bundesstelle wird von ihrem Direktor geleitet. Verwaltungsangeh&#246;rige der Bundesstelle sind im &#252;brigen die Beamten, Angestellten und Arbeiter. Die Beamten sind Bundesbeamte.</div><div class="jurAbsatz">(2) Die Bundesstelle nimmt ihre Aufgaben funktionell und organisatorisch unabh&#228;ngig wahr insbesondere von jenen Luftfahrtbeh&#246;rden, die f&#252;r die Luftt&#252;chtigkeit, die Zulassung, den Flugbetrieb, die Instandhaltung, die Erteilung von Erlaubnissen f&#252;r Luftfahrtpersonal, die Flugsicherung und den Flugplatzbetrieb zust&#228;ndig sind, sowie allgemein von allen nat&#252;rlichen und juristischen Personen, deren Interessen mit den Aufgaben der Bundesstelle kollidieren k&#246;nnten.</div><div class="jurAbsatz">(3) Weisungen hinsichtlich der Einleitung/Nichteinleitung sowie des Inhalts und des Umfangs einer Unfalluntersuchung sowie des Untersuchungsberichts oder der Sicherheitsempfehlung d&#252;rfen der Bundesstelle nicht erteilt werden; die Bundesstelle darf gleichwohl erteilte Weisungen nicht befolgen.</div><div class="jurAbsatz">(4) Dem Leiter der Bundesstelle sind die Untersuchungsf&#252;hrer, Untersuchungsfachkr&#228;fte und weitere Fachkr&#228;fte unterstellt. Die Bundesstelle kann sich geeigneter privater Personen als Beauftragte f&#252;r Unfalluntersuchung bedienen, die im Einzelfall nach Weisung der Bundesstelle und unter ihrer Fachaufsicht als deren Hilfsorgane arbeiten. Die Bundesstelle bestimmt den Umfang der von den Beauftragten durchzuf&#252;hrenden Untersuchungst&#228;tigkeit sowie ihre Rechte und Pflichten nach Ma&#223;gabe dieses Gesetzes. Die Beauftragten erhalten aus Mitteln der Bundesstelle Reisekostenverg&#252;tung nach den f&#252;r Bundesbeamte geltenden Vorschriften und eine Entsch&#228;digung, die vom Bundesministerium f&#252;r Verkehr und digitale Infrastruktur festgesetzt wird.</div><div class="jurAbsatz">(5) Der Leiter der Bundesstelle und die Untersuchungsf&#252;hrer d&#252;rfen neben ihrem Amt kein anderes besoldetes Amt, kein Gewerbe und keinen Beruf aus&#252;ben und weder der Leitung noch dem Aufsichtsrat oder Verwaltungsrat eines auf Erwerb gerichteten Unternehmens noch einer gesetzgebenden K&#246;rperschaft des Bundes oder eines Landes angeh&#246;ren. Sie d&#252;rfen nicht gegen Entgelt au&#223;ergerichtliche Gutachten abgeben. Sie d&#252;rfen keiner der in Absatz 2 genannten Beh&#246;rden oder Einrichtungen angeh&#246;ren, sie vertreten, sie beraten oder f&#252;r sie als Gutachter oder Sachverst&#228;ndige t&#228;tig werden.</div><div class="jurAbsatz">(6) Der Leiter der Bundesstelle und die Untersuchungsf&#252;hrer m&#252;ssen &#252;ber umfassende technische und betriebliche Kenntnisse und Erfahrungen auf dem Gebiet des Luftfahrtwesens verf&#252;gen sowie f&#252;r die Bef&#228;higung zur Leitung einer umfangreichen Unfalluntersuchung ausreichend geschult sein. Die Bundesstelle hat daf&#252;r Sorge zu tragen, die fachlichen F&#228;higkeiten und Kenntnisse der Untersuchungsf&#252;hrer, der Untersuchungsfachkr&#228;fte und der weiteren Fachkr&#228;fte zu erhalten und der Entwicklung anzupassen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
