<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 EBeV 2030 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR286800022BJNE001700000"/><a href="index-2.html#BJNR286800022BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Emissionsberichterstattung nach dem Brennstoffemissionshandelsgesetz für die Jahre 2023 bis 2030 (Emissionsberichterstattungsverordnung 2030 - EBeV 2030)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Verifizierung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegenstand der Verifizierung durch die Pr&#252;fstelle sind der Emissionsbericht nach &#167;&#160;7 Absatz 1 des Brennstoffemissionshandelsgesetzes und die Ermittlung der Brennstoffemissionen f&#252;r das betreffende Kalenderjahr. Im Rahmen der Verifizierung pr&#252;ft die Pr&#252;fstelle die angewendeten &#220;berwachungsmethoden und Verfahren zur Beherrschung der Risiken, um Unsicherheiten so gering wie m&#246;glich zu halten, sowie insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#252;bermittelten Daten und Angaben zu den in Verkehr gebrachten Mengen an Brennstoffen sowie die zugrundeliegenden Messungen und Berechnungen und die Vollst&#228;ndigkeit und &#220;bereinstimmung der Daten mit den Bestimmungen des genehmigten &#220;berwachungsplans oder, soweit der genehmigte &#220;berwachungsplan keine Bestimmungen enth&#228;lt, mit den Vorgaben dieser Verordnung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auswahl und Anwendung der Berechnungsfaktoren sowie im Fall von Berechnungsfaktoren nach Anlage 4 Teil 1 oder Teil 2 die Pr&#252;fung der individuell angewendeten Methode,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Berechnungen f&#252;r die Bestimmung der Brennstoffemissionen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei kontinuierlichen Messungen deren &#220;bereinstimmung mit den Vorgaben nach &#167; 12 und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Emissionsbericht daraufhin, dass er mit hinreichender Sicherheit frei von wesentlichen Falschangaben ist.</div></dd></dl></div><div class="jurAbsatz">(2) Der Verantwortliche ist verpflichtet, der Pr&#252;fstelle Zugang zu allen Daten und Angaben zu gew&#228;hren, die Gegenstand der Verifizierung sind oder mit dem Emissionsbericht in Zusammenhang stehen, insbesondere Zugang zu <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der neuesten Version des &#220;berwachungsplans, falls dieser nach &#167; 3 erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den im genehmigten &#220;berwachungsplan genannten Verfahrensanweisungen und Dokumentationen zur Datenverwaltung und zu den Kontrollaktivit&#228;ten gem&#228;&#223; &#167; 18,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den j&#228;hrlichen Emissionsberichten der Vorjahre nach &#167; 7 Absatz 1 des Brennstoffemissionshandelsgesetzes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Steueranmeldungen und Steuerbescheiden nach dem Energiesteuergesetz f&#252;r die jeweiligen Brennstoffe f&#252;r das jeweilige Kalenderjahr und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den erforderlichen Nachweisen bei Inanspruchnahme von Abz&#252;gen gem&#228;&#223; den &#167;&#167; 8 bis 11, 16 und 17.</div></dd></dl></div><div class="jurAbsatz">(3) Die Pr&#252;fstelle f&#252;hrt zur Pr&#252;fung der Zuverl&#228;ssigkeit der &#252;bermittelten Daten und Angaben Stichproben durch. F&#252;r die Verifizierung ist eine Begehung an den Betriebsstandorten durchzuf&#252;hren. Sofern Brennstoffemissionen eines Kalenderjahres ausschlie&#223;lich auf Basis eines vereinfachten &#220;berwachungsplans nach &#167; 3 Absatz 4 ermittelt werden, ist eine Begehung an den Betriebsstandorten des Verantwortlichen nicht erforderlich.</div><div class="jurAbsatz">(4) Die Pr&#252;fstelle stellt anhand der im Verlauf der Pr&#252;fung gesammelten Informationen zu jedem gepr&#252;ften Emissionsbericht einen Pr&#252;fbericht aus. In diesem Bericht sind alle f&#252;r die durchgef&#252;hrten Arbeiten relevanten Aspekte aufzuf&#252;hren. Der Emissionsbericht darf nur dann f&#252;r zufriedenstellend befunden werden, wenn die Pr&#252;fstelle feststellen kann, dass die nach Ma&#223;gabe der vorstehenden Abs&#228;tze gepr&#252;ften Angaben und Daten mit hinreichender Sicherheit frei von wesentlichen Falschangaben sind. Die f&#252;r das Pr&#252;furteil ma&#223;gebliche Wesentlichkeitsschwelle betr&#228;gt f&#252;nf Prozent. Der Bericht der Pr&#252;fstelle wird zum Bestandteil des Emissionsberichts des Verantwortlichen.</div><div class="jurAbsatz">(5) Die Verpflichtung zur Verifizierung der Angaben im Emissionsbericht nach &#167; 7 Absatz 3 des Brennstoffemissionshandelsgesetzes entf&#228;llt f&#252;r die Emissionsberichte von Verantwortlichen, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Brennstoffemissionen eines Kalenderjahres ausschlie&#223;lich auf Basis eines vereinfachten &#220;berwachungsplans nach &#167; 3 Absatz 4 ermitteln und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Abz&#252;ge gem&#228;&#223; &#167; 16 in Anspruch nehmen.</div></dd></dl>Satz 1 ist f&#252;r das Berichtsjahr 2023 entsprechend anzuwenden, sofern der Verantwortliche die Brennstoffemissionen f&#252;r die von ihm in einem Kalenderjahr in Verkehr gebrachten Brennstoffe ausschlie&#223;lich auf Basis von Brennstoffmengen nach &#167; 6 Absatz 1 und auf Basis von Standardwerten f&#252;r Berechnungsfaktoren nach &#167; 7 Absatz 1 und 2 ermittelt.</div><div class="jurAbsatz">(6) Sofern Verantwortliche die Brennstoffemissionen im Fall des &#167; 2 Absatz 2a des Brennstoffemissionshandelsgesetzes auf Basis der Standardwerte in Anlage 2 Teil 5 rechnerisch ermitteln, entf&#228;llt die Verpflichtung zur Verifizierung von Angaben zu den Einsatzmengen der dort genannten Brennstoffe, sofern ein Umweltgutachter oder eine Umweltgutachterorganisation diese Angaben bereits im Verfahren zur Ausstellung von Herkunftsnachweisen nach der Herkunfts- und Regionalnachweis-Durchf&#252;hrungsverordnung vom 8. November 2018 (BGBl. I S. 1853), die zuletzt durch Artikel 15 des Gesetzes vom 20. Juli 2022 (BGBl. I S. 1237) ge&#228;ndert worden ist, best&#228;tigt hat.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
