<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 EBeV 2030 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR286800022BJNE001000000"/><a href="index-2.html#BJNR286800022BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Emissionsberichterstattung nach dem Brennstoffemissionshandelsgesetz für die Jahre 2023 bis 2030 (Emissionsberichterstattungsverordnung 2030 - EBeV 2030)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Ber&#252;cksichtigung des Biomasseanteils bei der Ermittlung der Brennstoffemissionen in den F&#228;llen des &#167; 2 Absatz 2 des Brennstoffemissionshandelsgesetzes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r den Biomasseanteil eines fl&#252;ssigen Biobrennstoffs oder eines Biokraftstoffs kann der Verantwortliche bei der Ermittlung der Brennstoffemissionen einen Emissionsfaktor von Null anwenden, sofern dieser Biomasseanteil die Nachhaltigkeitsanforderungen, einschlie&#223;lich der Treibhausgasminderungsanforderungen, der &#167;&#167; 4 bis 6 der Biomassestrom-Nachhaltigkeitsverordnung oder der &#167;&#167; 4 bis 6 der Biokraftstoff-Nachhaltigkeitsverordnung erf&#252;llt. Die rechnerische Ber&#252;cksichtigung des Biomasseanteils bei der Ermittlung der Brennstoffemissionen erfolgt nach Anlage 2 Teil 2. Der Verantwortliche ist verpflichtet, die Erf&#252;llung der in Satz 1 genannten Nachhaltigkeitsanforderungen durch einen anerkannten Nachweis im Sinne von &#167; 10 der Biomassestrom-Nachhaltigkeitsverordnung oder einen anerkannten Nachweis im Sinne von &#167; 8 der Biokraftstoff-Nachhaltigkeitsverordnung zu belegen.</div><div class="jurAbsatz">(2) F&#252;r den Biomasseanteil eines Biomasse-Brennstoffs kann der Verantwortliche bei der Ermittlung der Brennstoffemissionen einen Emissionsfaktor von Null anwenden, wenn dieser Biomasseanteil die Nachhaltigkeitsanforderungen der &#167;&#167; 4 und 5 der Biomassestrom-Nachhaltigkeitsverordnung erf&#252;llt. Absatz&#160;1 Satz 2 ist entsprechend anzuwenden. Die Treibhausgasminderungsverpflichtung gilt abweichend von &#167; 6 Absatz 2 Satz 1 der Biomassestrom-Nachhaltigkeitsverordnung als erf&#252;llt, wenn die durch den Verantwortlichen best&#228;tigte Treibhausgaseinsparung den Emissionswert des Biomasse-Brennstoffs von 72 Gramm Kohlendioxid-&#196;quivalent pro Megajoule um mindestens 70 Prozent unterschreitet. Bei der Berechnung der erzielten Treibhausgaseinsparung wird angenommen, dass die Brennstoffe in Anlagen mit einem durchschnittlichen Wirkungsgrad von 90 Prozent verwendet werden. Es sind die Treibhausgasemissionen f&#252;r den Transport des Biomasse-Brennstoffs bis zu dessen Verwendung zu ber&#252;cksichtigen. Der Verantwortliche ist verpflichtet, die Erf&#252;llung der in den S&#228;tzen 1 bis 3 genannten Anforderungen durch einen Nachweis aus der Datenbank der zust&#228;ndigen Beh&#246;rde nach &#167; 50 Absatz 1 der Biomassestrom-Nachhaltigkeitsverordnung zu belegen.</div><div class="jurAbsatz">(3) F&#252;r die Zwecke der Nachweisf&#252;hrung nach Absatz 2 gilt abweichend von &#167; 2 Absatz 21 Nummer 1 und &#167; 11 Absatz 1 der Biomassestrom-Nachhaltigkeitsverordnung diejenige Schnittstelle als letzte Schnittstelle, die den Biomasse-Brennstoff auf die zur Verbrennung erforderliche Qualit&#228;tsstufe aufbereitet und einen Nachweis nach Absatz 2 Satz 6 ausstellen kann.</div><div class="jurAbsatz">(4) Der Verantwortliche kann f&#252;r die Bestimmung des Biomasseanteils eines fl&#252;ssigen Biobrennstoffs, eines Biokraftstoffs oder eines Biomasse-Brennstoffs den Bioenergieanteil an dem Gesamtenergiegehalt des fl&#252;ssigen Biobrennstoffs, des Biokraftstoffs oder des Biomasse-Brennstoffs zugrunde legen. Satz 1 ist nicht anzuwenden auf die in Anlage 2 Teil 5 genannten Brennstoffe.</div><div class="jurAbsatz">(5) Der Verantwortliche muss sicherstellen, dass sich der Nachhaltigkeitsnachweis nach Absatz 1 oder der Nachweis nach Absatz 2 Satz 6 auf eine Brennstoffmenge bezieht, die nach &#167; 2 Absatz 2 des Brennstoffemissionshandelsgesetzes in Verkehr gebracht wurde.</div><div class="jurAbsatz">(6) Die zust&#228;ndige Beh&#246;rde nach &#167; 50 Absatz 1 der Biomassestrom-Nachhaltigkeitsverordnung hat sicherzustellen, dass in der von ihr gef&#252;hrten Datenbank f&#252;r feste Biomasse-Brennstoffe die Masse im Lieferzustand ausgewiesen wird.</div><div class="jurAbsatz">(7) Zur Evaluierung der Anwendbarkeit des Emissionsfaktors Null f&#252;r den aus konventionellen Biokraftstoffen stammenden Biomasseanteil von Brennstoffen beobachtet die zust&#228;ndige Beh&#246;rde die Marktentwicklung von konventionellen Biokraftstoffen und legt dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz regelm&#228;&#223;ig, mindestens aber alle zwei Jahre, einen Bericht &#252;ber die Entwicklung der Marktbedingungen f&#252;r konventionelle Biokraftstoffe vor. Die Marktbeobachtung nach Satz&#160;1 umfasst auch die Beschaffung von Informationen von Marktbeobachtern &#252;ber die Entwicklung der Gro&#223;handelspreise der haupts&#228;chlich in Verkehr gebrachten fossilen Kraftstoffe und der konventionellen Biokraftstoffe, die im Rahmen der Beimischung zu fossilen Kraftstoffen eingesetzt werden.</div><div class="jurAbsatz">(8) Abweichend von Absatz 1 Satz 1 darf der Verantwortliche den Emissionsfaktor Null nicht anwenden f&#252;r den Biomasseanteil von Brennstoffen nach der Anlage 2 Nummer 1 und 2 des Brennstoffemissionshandelsgesetzes, der aus Biokraftstoffen aus Rohstoffen mit hohem Risiko indirekter Landnutzungs&#228;nderung nach Artikel 3 der Delegierten Verordnung (EU) 2019/807 der Kommission vom 13. M&#228;rz 2019 zur Erg&#228;nzung der Richtlinie (EU) 2018/2001 des Europ&#228;ischen Parlaments und des Rates im Hinblick auf die Bestimmung der Rohstoffe mit hohem Risiko indirekter Landnutzungs&#228;nderungen, in deren Fall eine wesentliche Ausdehnung der Produktionsfl&#228;chen auf Fl&#228;chen mit hohem Kohlenstoffbestand zu beobachten ist, und die Zertifizierung von Biokraftstoffen, fl&#252;ssigen Biobrennstoffen und Biomasse-Brennstoffen mit geringem Risiko indirekter Landnutzungs&#228;nderungen (ABl. L&#160;133 vom 21.5.2019, S.&#160;1) in der jeweils geltenden Fassung stammt.</div><div class="jurAbsatz">(9) Abweichend von Absatz 2 kann der Verantwortliche f&#252;r die dort genannten Biomasseanteile den Emissionsfaktor Null auch ohne das Vorliegen eines Nachhaltigkeitsnachweises anwenden, sofern und solange der Nachhaltigkeitsnachweis ausschlie&#223;lich deshalb nicht erbracht werden kann, weil der Verantwortliche mangels anerkannter Zertifizierungssysteme oder mangels Verf&#252;gbarkeit zugelassener Auditoren anerkannter Zertifizierungsstellen daran gehindert war, f&#252;r den Zeitpunkt des Bezugs der Brennstoffe einen Nachhaltigkeitsnachweis vorzulegen, l&#228;ngstens jedoch bis zum Ablauf des 31. Dezember 2023. In diesem Fall hat der Verantwortliche eine Eigenerkl&#228;rung &#252;ber das Vorliegen der Hinderungsgr&#252;nde nach dem ersten Teilsatz bei der zust&#228;ndigen Beh&#246;rde vorzulegen. Die zust&#228;ndige Beh&#246;rde pr&#252;ft die Eigenerkl&#228;rung im Rahmen des Emissionsberichtes f&#252;r das Jahr 2023 auf Plausibilit&#228;t. Der Verantwortliche kann den Emissionsfaktor Null auch ohne das Vorliegen eines Nachweises im Sinne von Absatz 2 Satz 5 anwenden, sofern und solange ein solcher ausschlie&#223;lich deshalb nicht vorgelegt werden kann, weil die Ausstellung von Nachweisen im Sinne von Absatz 2 Satz 6 in der Datenbank der zust&#228;ndigen Beh&#246;rde im Sinne von &#167; 50 Absatz 1 der Biomassestrom-Nachhaltigkeitsverordnung f&#252;r den Zeitpunkt des Bezugs der Brennstoffe nicht m&#246;glich ist, l&#228;ngstens jedoch bis zum Ablauf des 31. Dezember 2023; in diesem Fall muss der Verantwortliche das Vorliegen der Voraussetzungen nach Absatz 2 durch die Vorlage eines elektronischen Nachweises eines anerkannten Zertifizierungssystems belegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
