<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 AFBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR062300996BJNE001712360"/><a href="index-2.html#BJNR062300996BJNE001712360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Förderung der beruflichen Aufstiegsfortbildung (Aufstiegsfortbildungsförderungsgesetz - AFBG)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Darlehensbedingungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Die Kreditanstalt f&#252;r Wiederaufbau hat auf Verlangen des Antragstellers oder der Antragstellerin mit diesem oder dieser einen privatrechtlichen Vertrag &#252;ber ein Darlehen in der im Bescheid angegebenen H&#246;he zu schlie&#223;en. Der Darlehensvertrag kann auch &#252;ber einen von dem Antragsteller oder der Antragstellerin bestimmten geringeren, durch Hundert teilbaren Betrag geschlossen werden. Soweit das im Bescheid angegebene Darlehen ge&#228;ndert wird, wird der Vertrag entsprechend angepasst. Im Falle einer &#196;nderung zugunsten des Antragstellers oder der Antragstellerin gilt dies nur, soweit dieser oder diese es verlangt. Zu Unrecht gezahlte Darlehensbetr&#228;ge sind unverz&#252;glich an die Kreditanstalt f&#252;r Wiederaufbau zur&#252;ckzuzahlen. Der Darlehensvertrag muss die in den Abs&#228;tzen 2 bis 7 und &#167; 13b Absatz 1 bis 3 genannten Bedingungen enthalten.</div><div class="jurAbsatz" style="text-align:justify;">(2) Das Darlehen nach Absatz 1 ist zu verzinsen. Als Zinssatz gilt jeweils f&#252;r sechs Monate &#8211; vorbehaltlich des Gleichbleibens der Rechtslage &#8211; der European Interbank Offered Rate (EURIBOR) f&#252;r die Geldbeschaffung von ersten Adressaten in den Teilnehmerstaaten der Europ&#228;ischen W&#228;hrungsunion mit einer Laufzeit von sechs Monaten nach dem Stand vom 1. April und 1. Oktober, zuz&#252;glich eines Verwaltungskostenaufschlags in H&#246;he von 1 vom Hundert. Fallen die in Satz 2 genannten Stichtage nicht auf einen Tag, an dem ein EURIBOR-Satz ermittelt wird, so gilt der n&#228;chste festgelegte EURIBOR-Satz. Ab dem Beginn der R&#252;ckzahlungspflicht nach Absatz 5 ist auf Verlangen des Darlehensnehmers oder der Darlehensnehmerin zum 1. April oder 1. Oktober eines Jahres f&#252;r die restliche Laufzeit des Darlehens, l&#228;ngstens f&#252;r zehn Jahre, ein Festzins zu vereinbaren. Die Festzinsvereinbarung muss einen Monat im Voraus verlangt werden. Im Falle des Satzes 4 gilt &#8211; vorbehaltlich des Gleichbleibens der Rechtslage &#8211; der Zinssatz f&#252;r Bankschuldverschreibungen mit einer der Dauer der Zinsfestschreibung entsprechenden Laufzeit, zuz&#252;glich eines Verwaltungskostenaufschlags in H&#246;he von bis zu 1 vom Hundert. Ab Beginn der R&#252;ckzahlungspflicht nach Absatz 5 erh&#246;hen sich die Zinss&#228;tze nach den S&#228;tzen 2 und 6 um einen Risikozuschlag in H&#246;he von bis zu 0,7 vom Hundert.</div><div class="jurAbsatz" style="text-align:justify;">(3) Das Darlehen ist w&#228;hrend der Dauer der Ma&#223;nahme und einer anschlie&#223;enden Karenzzeit von zwei Jahren, l&#228;ngstens jedoch w&#228;hrend eines Zeitraums von sechs Jahren, f&#252;r den Darlehensnehmer oder die Darlehensnehmerin zins- und tilgungsfrei.</div><div class="jurAbsatz" style="text-align:justify;">(4) Das Darlehen nach &#167; 12 Absatz 1 ist mit Ausnahme der Kosten f&#252;r die Pr&#252;fungsgeb&#252;hr bis zu der im Bescheid angegebenen H&#246;he, in der Regel h&#246;chstens bis zu einem Betrag von 4&#160;000 Euro unbar in einem Betrag zu zahlen. Die Erstattung der Pr&#252;fungsgeb&#252;hr erfolgt nach Ma&#223;gabe des &#167; 24 Absatz 1 Satz 4. &#220;ber die Auszahlung h&#246;herer Darlehen trifft die Kreditanstalt f&#252;r Wiederaufbau mit dem Darlehensnehmer oder der Darlehensnehmerin eine Vereinbarung unter Ber&#252;cksichtigung der F&#228;lligkeit der Lehrgangsgeb&#252;hren.</div><div class="jurAbsatz" style="text-align:justify;">(5) Das Darlehen ist nach Ablauf der Karenzzeit innerhalb von zehn Jahren &#8211; vorbehaltlich des Gleichbleibens der Rechtslage &#8211; in monatlichen Raten von grunds&#228;tzlich mindestens 128 Euro zur&#252;ckzuzahlen. Die Kreditanstalt f&#252;r Wiederaufbau kann die Zahlung f&#252;r jeweils drei aufeinanderfolgende Monate in einem Betrag geltend machen, es sei denn, der Darlehensnehmer oder die Darlehensnehmerin verlangt eine monatliche Ratenzahlung. Die R&#252;ckzahlungsraten sind bei monatlicher Zahlungsweise jeweils am Ende des Monats, bei viertelj&#228;hrlicher Zahlungsweise jeweils am Ende des dritten Monats zu leisten. Der R&#252;ckzahlungsbetrag wird von der Kreditanstalt f&#252;r Wiederaufbau im Lastschrifteinzugsverfahren eingezogen. Das Darlehen kann auch in Teilbetr&#228;gen vorzeitig zur&#252;ckgezahlt werden.</div><div class="jurAbsatz" style="text-align:justify;">(6) 30 Tage vor dem Beginn der R&#252;ckzahlung teilt die Kreditanstalt f&#252;r Wiederaufbau dem Darlehensnehmer oder der Darlehensnehmerin &#8211; unbeschadet der F&#228;lligkeit der ersten R&#252;ckzahlungsrate nach Absatz 3 &#8211; die H&#246;he der Darlehensschuld, die zu diesem Zeitpunkt geltende Zinsregelung, die H&#246;he der monatlichen R&#252;ckzahlungsrate und den Tilgungszeitraum mit.</div><div class="jurAbsatz" style="text-align:justify;">(7) Mit dem Tod des Darlehensnehmers oder der Darlehensnehmerin erlischt die verbliebene Darlehensschuld einschlie&#223;lich etwaiger Kosten und Zinsen.</div><div class="jurAbsatz" style="text-align:justify;">(8) Mit der Er&#246;ffnung des gerichtlichen Insolvenzverfahrens &#252;ber das Verm&#246;gen einer nat&#252;rlichen Person oder nach der Abweisung des Antrags auf Er&#246;ffnung des Insolvenzverfahrens mangels Masse werden die Darlehensrestschuld und Zinsschuld zur sofortigen R&#252;ckzahlung f&#228;llig. Die Abs&#228;tze 3, 5 und 6 sowie &#167; 13b finden keine Anwendung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
