<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 46 FahrlG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__45.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__47.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR216210017BJNE004701124"/><a href="index-2.html#BJNR216210017BJNE004701124">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Fahrlehrerwesen (Fahrlehrergesetz - FahrlG)<br /><span class="jnenbez">&#167; 46</span>&#160;<span class="jnentitel">Erfordernis, Inhalt und Voraussetzung der Seminarerlaubnis Verkehrsp&#228;dagogik</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer die verkehrsp&#228;dagogische Teilma&#223;nahme des Fahreignungsseminars im Sinne des &#167; 4a Absatz 2 Satz 2 Nummer 1 des Stra&#223;enverkehrsgesetzes durchf&#252;hrt, bedarf der Erlaubnis (Seminarerlaubnis Verkehrsp&#228;dagogik).</div><div class="jurAbsatz">(2) Die Seminarerlaubnis Verkehrsp&#228;dagogik wird auf Antrag erteilt, wenn der Fahrlehrer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens die Fahrlehrerlaubnis der Klassen A und BE besitzt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb der letzten f&#252;nf Jahre drei Jahre lang Fahrsch&#252;lern hauptberuflich theoretischen und praktischen Unterricht erteilt hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fahreignungsregister mit nicht mehr als zwei Punkten belastet ist und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb der letzten zwei Jahre erfolgreich an einem Einweisungslehrgang teilgenommen hat, der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen viert&#228;gigen verkehrsp&#228;dagogischen Grundkurs,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen viert&#228;gigen Kurs zur inhaltlichen Gestaltung der verkehrsp&#228;dagogischen Teilma&#223;nahme des Fahreignungsseminars,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Hospitation einer vollst&#228;ndigen verkehrsp&#228;dagogischen Teilma&#223;nahme des Fahreignungsseminars und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine eigenst&#228;ndige, durch die Lehrgangsleitung beaufsichtigte Durchf&#252;hrung einer vollst&#228;ndigen verkehrsp&#228;dagogischen Teilma&#223;nahme des Fahreignungsseminars</div></dd></dl>umfasst.</div></dd></dl>Die Seminarerlaubnis Verkehrsp&#228;dagogik kann &#8211; auch nachtr&#228;glich &#8211; mit Auflagen verbunden werden, soweit dies erforderlich ist, um die Einhaltung der Anforderungen an Fahreignungsseminare, deren ordnungsgem&#228;&#223;e Durchf&#252;hrung und deren &#220;berwachung sicherzustellen. Die Seminarerlaubnis Verkehrsp&#228;dagogik ist zu versagen, wenn Tatsachen vorliegen, die Bedenken gegen die Zuverl&#228;ssigkeit des Antragstellers begr&#252;nden.</div><div class="jurAbsatz">(3) Die Teilnahme an einem Einweisungslehrgang nach Absatz 2 Satz 1 Nummer 4 war erfolgreich, wenn der Teilnehmer an allen Veranstaltungen des Lehrgangs teilgenommen und durch aktive Beteiligung, insbesondere bei &#220;bungsmoderationen, gezeigt hat, dass er zur Erf&#252;llung der aufgestellten Qualit&#228;tsmerkmale zur Seminardurchf&#252;hrung bef&#228;higt ist.</div><div class="jurAbsatz">(4) Die Seminarerlaubnis Verkehrsp&#228;dagogik wird schriftlich erteilt. Von der Seminarerlaubnis Verkehrsp&#228;dagogik darf nur zusammen mit der Fahrschulerlaubnis oder im Rahmen eines Besch&#228;ftigungsverh&#228;ltnisses mit dem Inhaber einer Fahrschule Gebrauch gemacht werden. Der Inhaber oder die verantwortliche Leitung der Fahrschule muss ebenfalls die Seminarerlaubnis Verkehrsp&#228;dagogik besitzen.</div><div class="jurAbsatz">(5) Der Inhaber der Seminarerlaubnis Verkehrsp&#228;dagogik hat personenbezogene Daten, die ihm als Seminarleitung der verkehrsp&#228;dagogischen Teilma&#223;nahme bekannt geworden sind, zu speichern und f&#252;nf Jahre nach der Ausstellung einer vorgeschriebenen Teilnahmebescheinigung unverz&#252;glich zu l&#246;schen. Die Daten nach Satz 1 d&#252;rfen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Inhaber der Seminarerlaubnis Verkehrsp&#228;dagogik l&#228;ngstens neun Monate nach der Ausstellung der Teilnahmebescheinigung f&#252;r die Durchf&#252;hrung des jeweiligen Fahreignungsseminars genutzt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Inhaber der Seminarerlaubnis Verkehrsp&#228;dagogik der Bundesanstalt f&#252;r Stra&#223;enwesen &#252;bermittelt und von dieser zur Evaluierung nach &#167; 49 genutzt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Bundesanstalt f&#252;r Stra&#223;enwesen oder in ihrem Auftrag an Dritte, die die Evaluierung nach &#167; 49 im Auftrag der Bundesanstalt f&#252;r Stra&#223;enwesen durchf&#252;hren oder an ihr beteiligt sind, &#252;bermittelt und von Dritten f&#252;r die Evaluierung genutzt werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Inhaber der Seminarerlaubnis Verkehrsp&#228;dagogik ausschlie&#223;lich in Gestalt von Name, Vorname, Geburtsdatum und Anschrift der Seminarteilnehmer sowie deren Unterschrift auf der Teilnehmerliste <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nach Landesrecht zust&#228;ndigen Beh&#246;rde &#252;bermittelt und von dieser zur &#220;berwachung nach Absatz 7 genutzt werden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Dritte, die ein von der nach Landesrecht zust&#228;ndigen Beh&#246;rde genehmigtes Qualit&#228;tssicherungssystem nach &#167; 51 Absatz 6 betreiben und an dem der Inhaber der Seminarerlaubnis Verkehrsp&#228;dagogik teilnimmt, &#252;bermittelt und im Rahmen dieses Qualit&#228;tssicherungssystems genutzt werden.</div></dd></dl></div></dd></dl>Der Empf&#228;nger nach Satz 2 hat die Daten unverz&#252;glich zu l&#246;schen, wenn sie nicht mehr f&#252;r die in Satz 2 jeweils genannten Zwecke ben&#246;tigt werden, sp&#228;testens jedoch f&#252;nf Jahre nach der Ausstellung der Teilnahmebescheinigung nach Satz 1.</div><div class="jurAbsatz">(6) F&#252;r Ruhen und Erl&#246;schen der Seminarerlaubnis Verkehrsp&#228;dagogik gilt &#167; 13 entsprechend.</div><div class="jurAbsatz">(7) Die Seminarerlaubnis Verkehrsp&#228;dagogik ist zur&#252;ckzunehmen, wenn bei ihrer Erteilung eine der Voraussetzungen des Absatzes 2 nicht vorgelegen hat. Die nach Landesrecht zust&#228;ndige Beh&#246;rde kann von der R&#252;cknahme absehen, wenn der Mangel nicht mehr besteht. Die Seminarerlaubnis Verkehrsp&#228;dagogik ist zu widerrufen, wenn nachtr&#228;glich eine der in Absatz 2 genannten Voraussetzungen weggefallen ist. Bedenken gegen die Zuverl&#228;ssigkeit bestehen insbesondere dann, wenn die Seminarleitung wiederholt die Pflichten grob verletzt hat, die ihr nach diesem Gesetz oder den auf ihm beruhenden Rechtsverordnungen obliegen.</div><div class="jurAbsatz">(8) Wird nach R&#252;cknahme, Widerruf oder Verzicht der Seminarerlaubnis Verkehrsp&#228;dagogik eine neue Erlaubnis beantragt, ist Absatz 2 Satz 1 Nummer 1 bis 3 anzuwenden. Innerhalb eines Jahres vor der Neuerteilung der Seminarerlaubnis Verkehrsp&#228;dagogik hat der Antragsteller an einer Fortbildung nach &#167; 53 Absatz 2 Nummer 2 teilzunehmen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
