<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 42 UErgG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__41.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__43.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR014390953BJNE004600328"/><a href="index-2.html#BJNR014390953BJNE004600328">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Ergänzung von Vorschriften des Umstellungsrechts und über die Ausstattung der Berliner Altbanken mit Ausgleichsforderungen (Umstellungsergänzungsgesetz)<br /><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit Verbindlichkeiten im Gesch&#228;ftsbetrieb einer au&#223;erhalb Berlins belegenen Niederlassung begr&#252;ndet worden sind, die nach &#167; 3 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz als verlagert anerkannt worden ist, kann das Geldinstitut nach Ma&#223;gabe des Umstellungsgesetzes auch in Anspruch genommen werden, wenn die Verbindlichkeit am 21. Juni 1948 gegen&#252;ber einer Person bestand, die zu diesem Zeitpunkt ihren Wohnsitz, dauernden Aufenthalt, Sitz oder Ort der Gesch&#228;ftsleitung in Berlin (West) oder im Saarland hatte oder die nach diesem Zeitpunkt ihren Wohnsitz oder dauernden Aufenthalt im Geltungsbereich dieses Gesetzes oder im Ausland begr&#252;ndet hat oder begr&#252;ndet oder die das sechzigste Lebensjahr vollendet hat oder erwerbsunf&#228;hig ist und sich vor&#252;bergehend im Geltungsbereich dieses Gesetzes aufh&#228;lt. Das gleiche gilt f&#252;r Verbindlichkeiten, die gegen&#252;ber einer nat&#252;rlichen Person bestehen, die nach dem 21. Juni 1948 im Wege der Erbfolge Berechtigter geworden ist oder wird und die Voraussetzungen des Satzes 1 oder des &#167; 6 Abs. 1 Nr. 2 Buchstabe a, Nr. 3 Buchstabe a der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz erf&#252;llt. Eine Beschr&#228;nkung der Inanspruchnahme, die sich aus &#167; 6 Abs. 2 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz ergibt, bleibt unber&#252;hrt. F&#252;r vertragliche und sonstige Versorgungsverpflichtungen kann das Geldinstitut durch einen Berechtigten, der erst nach dem 21. Juni 1948 die Wohnsitz- oder Aufenthaltsvoraussetzung erf&#252;llt hat, nur in Anspruch genommen werden, soweit es sich um Versorgungsbez&#252;ge f&#252;r die Zeit seit dem 1. Januar 1964 handelt. Werden die Voraussetzungen f&#252;r eine Inanspruchnahme erst nach dem 1. Januar 1964 erf&#252;llt, so tritt an die Stelle des 1. Januar 1964 der Beginn des Monats, in dem die Voraussetzungen erf&#252;llt worden sind und der Berechtigte seinen Anspruch geltend gemacht hat. Aus vertraglichen und sonstigen Versorgungsverpflichtungen kann das Geldinstitut durch einen Berechtigten, der sich nur vor&#252;bergehend im Geltungsbereich dieses Gesetzes aufh&#228;lt, nicht in Anspruch genommen werden. Hinsichtlich des Sitzes in Berlin ist &#167; 1 Abs. 3, hinsichtlich der Inanspruchnahme durch Rechtsgemeinschaften ist &#167; 6 sinngem&#228;&#223; anzuwenden.</div><div class="jurAbsatz">(2) F&#252;r die Anmeldung von Altgeldguthaben gilt &#167; 4 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz sinngem&#228;&#223;; die Befristung der Anmeldung entf&#228;llt. Anspr&#252;che aus vor dem 9. Mai 1945 ausgegebenen Schuldverschreibungen sind nach Ma&#223;gabe des &#167; 5 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz anzumelden; die Befristung der Anmeldung entf&#228;llt. F&#252;r den Nachweis, da&#223; das Geldinstitut aus dem angemeldeten Anspruch in Anspruch genommen werden kann, gelten &#167;&#167; 3 und 4 der Zweiten Durchf&#252;hrungsverordnung zum Umstellungserg&#228;nzungsgesetz vom 26. April 1954 (Bundesanzeiger Nr. 81) sinngem&#228;&#223;; hierbei treten an die Stelle des 30. September 1949 der 20. Juni 1948 und an die Stelle des 1. Oktober 1949 der 21. Juni 1948.</div><div class="jurAbsatz">(3) Soweit die Inanspruchnahme eines unter Absatz 1 fallenden Geldinstituts nach &#167; 6 Abs. 2 Satz 1 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz davon abh&#228;ngt, in welchem Gebiet die dem Geldinstitut als Gegenwert zugeflossenen Mittel am 20. Juni 1948 angelegt waren, ist auch das Gebiet von Berlin (West) zu ber&#252;cksichtigen. Bei Anwendung des &#167; 6 Abs. 2 Satz 2 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz sind die Verm&#246;genswerte in Berlin (West) den Verm&#246;genswerten im W&#228;hrungsgebiet hinzuzurechnen.</div><div class="jurAbsatz">(4) Soweit ein unter Absatz 1 fallendes Geldinstitut weder nach Absatz 1 noch nach &#167; 6 Abs. 1 und 2 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz in Anspruch genommen werden kann, ist eine Vollstreckung in die im Geltungsbereich dieses Gesetzes vorhandenen Verm&#246;genswerte des Geldinstituts auch aus solchen Urteilen oder anderen Vollstreckungstiteln unzul&#228;ssig, die nach dem Inkrafttreten der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz au&#223;erhalb des Geltungsbereichs dieses Gesetzes erwirkt worden sind.</div><div class="jurAbsatz">(5) Die unter Absatz 1 fallenden Geldinstitute haben auch die in Absatz 1 bezeichneten Verbindlichkeiten und die Verm&#246;genswerte, die bei Beginn des 21. Juni 1948 in Berlin (West) und im Saarland vorhanden waren, in die Umstellungsrechnung einzustellen. Bei der Berechnung des fr&#252;heren Eigenkapitals nach &#167; 7 Abs. 2 Satz 3 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz sind auch die auf das Gebiet von Berlin (West) und das Saarland entfallenden Teilbetr&#228;ge des fr&#252;heren Eigenkapitals sowie die Verbindlichkeiten zu ber&#252;cksichtigen, f&#252;r die das Geldinstitut nach Absatz 1 in Anspruch genommen werden kann.</div><div class="jurAbsatz">(6) Soweit sich nach Absatz 1 und 3 die Ausgleichsforderung des Geldinstituts dadurch erh&#246;ht, da&#223; es von Personen in Anspruch genommen werden kann, die ihren Wohnsitz, Aufenthalt, Sitz oder Ort der Gesch&#228;ftsleitung am 21. Juni 1948 in Berlin (West) hatten, schuldet das Land Berlin die Ausgleichsforderung. Im &#252;brigen ist der Bund Schuldner der Ausgleichsforderung.</div><div class="jurAbsatz">(7) Soweit der Bund Schuldner der Ausgleichsforderung ist, wird der Anspruch auf Erh&#246;hung der Ausgleichsforderung von der Beh&#246;rde festgestellt, die f&#252;r die Best&#228;tigung der Umstellungsrechnung des als verlagert anerkannten Geldinstituts zust&#228;ndig ist. Wird die Umstellungsrechnung berichtigt, so ist auch die nach Satz 1 getroffene Feststellung zu berichtigen. Die Feststellung und eine etwaige Berichtigung sind dem Bundesminister der Finanzen mitzuteilen.</div><div class="jurAbsatz">(8) Die vom Bund geschuldeten Ausgleichsforderungen sind Schuldbuchforderungen. Sie werden auf Ersuchen des Bundesministers der Finanzen in das Bundesschuldbuch eingetragen; die Eintragung ist im Falle des Absatzes 7 Satz 2 zu berichtigen. &#167; 35 Abs. 2 und 3 gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
