<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>UErgG - Gesetz über die Ergänzung von Vorschriften des Umstellungsrechts und über die Ausstattung der Berliner Altbanken mit Ausgleichsforderungen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR014390953" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Erg&#228;nzung von Vorschriften des Umstellungsrechts und &#252;ber die Ausstattung der Berliner Altbanken mit Ausgleichsforderungen</span> <span class="jnkurzue"> (Umstellungserg&#228;nzungsgesetz)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>UErgG</p><p>Ausfertigungsdatum: 21.09.1953</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Umstellungserg&#228;nzungsgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7601-1, ver&#246;ffentlichten bereinigten Fassung, das zuletzt durch Artikel 94 des Gesetzes vom 17. Dezember 2008 (BGBl. I S. 2586) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 94 G v. 17.12.2008 I 2586</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR014390953_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1983 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNG000100328" title="Gliederung"><div class="jnheader"><a name="BJNR014390953BJNG000100328"/><h2><span>Abschnitt I</span><br /><span>Umwandlung von Uraltguthaben</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014390953BJNE000500328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE000500328"/><a href="index-2.html#BJNR014390953BJNE000500328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Reichsmarkguthaben, die am 8. Mai 1945 bei einer Berliner Niederlassung eines Kreditinstituts bestanden (Uraltguthaben), werden vorbehaltlich der &#167;&#167; 2 und 3 durch Gutschrift von einer Deutschen Mark f&#252;r je zwanzig Reichsmark in Neugeldguthaben umgewandelt, wenn derjenige, dem sie bei Ablauf des 31. Dezember 1952 zustanden, zu diesem Zeitpunkt seinen Wohnsitz oder dauernden Aufenthaltsort, seinen Sitz oder Ort der Gesch&#228;ftsleitung im Geltungsbereich dieses Gesetzes, im Saargebiet oder im Ausland hatte.</div><div class="jurAbsatz">(2) Als Kreditinstitut im Sinne des Absatzes 1 gelten auch die Reichsbankanstalten in Berlin, die Deutsche Golddiskontbank und das Postscheckamt Berlin.</div><div class="jurAbsatz">(3) Ein Unternehmen hat im Sinne dieses Gesetzes seinen Sitz in Berlin (West), wenn es seinen Sitz in Berlin hat und sich die Gesch&#228;ftsleitung im Geltungsbereich dieses Gesetzes befindet.</div><div class="jurAbsatz">(4) Vorschriften &#252;ber die Beschr&#228;nkung der Inanspruchnahme von Geldinstituten finden auf Uraltguthaben, soweit sie nach diesem Gesetz umzuwandeln sind, keine Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE000600328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE000600328"/><a href="index-2.html#BJNR014390953BJNE000600328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Folgende Uraltguthaben erl&#246;schen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Uraltguthaben auf Konten, die am 8. Mai 1945 f&#252;r die Berliner Niederlassung einer Altbank, f&#252;r sonstige Niederlassungen im Geltungsbereich dieses Gesetzes oder f&#252;r Kreditinstitute gef&#252;hrt werden, die nach &#167; 3 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz als verlagert anerkannt sind oder werden. Dies gilt nicht f&#252;r Kreditinstitute, die sich am 31. Dezember 1952 in Liquidation befunden haben und ihre bankgesch&#228;ftlichen Verbindlichkeiten zu diesem Zeitpunkt bereits erf&#252;llt hatten;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Uraltguthaben, die nach dem Umstellungsgesetz als Altgeldguthaben der Gruppe III anzusehen w&#228;ren;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Uraltguthaben nicht unter Buchstabe b fallender Personen und Vereinigungen, f&#252;r die eine Erstausstattung gew&#228;hrt worden ist;</div></dd><dt>d )</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Uraltguthaben, deren Umwandlungsbetrag weniger als zwei und eine halbe Deutsche Mark ergeben w&#252;rde, wobei mehrere Guthaben einer Person bei demselben Kreditinstitut zusammenzurechnen sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE000700328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE000700328"/><a href="index-2.html#BJNR014390953BJNE000700328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Von der Umwandlung nach diesem Gesetz sind ausgeschlossen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Uraltguthaben, soweit sie nach den vor Inkrafttreten dieses Gesetzes im Geltungsbereich dieses Gesetzes erlassenen Vorschriften zur Neuordnung des Geldwesens umgewandelt worden sind oder nach den im Geltungsbereich des Grundgesetzes erlassenen Vorschriften umwandlungsf&#228;hig sind;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Uraltguthaben, die nach anderen als den im Geltungsbereich dieses Gesetzes ergangenen Vorschriften zur Umwandlung angemeldet worden sind, sofern der Berechtigte nicht seinen auf Grund dieser Vorschriften bestehenden Anspruch an das Kreditinstitut abtritt, bei dem das Uraltguthaben besteht;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Uraltguthaben, die durch Abtretung von einer Person erworben worden sind, welche die Voraussetzungen des &#167; 1 Abs. 1, des &#167; 5 oder des &#167; 6 nicht erf&#252;llt, es sei denn, da&#223; die Abtretung vor dem 1. Oktober 1949 von einem Gericht oder einem Notar beurkundet, da&#223; sie vor dem 1. Oktober 1949 &#246;ffentlich beglaubigt, da&#223; sie dem Kreditinstitut vor dem 1. Oktober 1949 bekanntgeworden oder da&#223; sie vor dem 31. Dezember 1952 devisenrechtlich genehmigt worden ist;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Uraltguthaben von Kontoinhabern, die am 31. Dezember 1952 ihren Wohnsitz oder dauernden Aufenthaltsort, Sitz oder Ort der Gesch&#228;ftsleitung in einem nichtdeutschen Gebiet gehabt haben, dessen Regierung die Bundesrepublik Deutschland bei Inkrafttreten dieses Gesetzes nicht anerkannt hat.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE000800328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE000800328"/><a href="index-2.html#BJNR014390953BJNE000800328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gutschriften in Deutscher Mark auf Grund der Uraltkontenbestimmung vom 23. Dezember 1949 (Verordnungsblatt f&#252;r Gro&#223;-Berlin Teil I S. 509) und der hierzu erlassenen Vorschriften und Richtlinien finden nicht mehr statt. Anh&#228;ngige Verfahren werden unter Erstattung der Geb&#252;hren des Pr&#252;fungsausschusses und der Gerichte eingestellt.</div><div class="jurAbsatz">(2) Gutschriften in Deutscher Mark, die nach der Uraltkontenbestimmung und den dazu erlassenen Ausf&#252;hrungsvorschriften und Richtlinien nicht h&#228;tten vorgenommen werden d&#252;rfen, bleiben bestehen, wenn das Uraltguthaben nach diesem Gesetz umzuwandeln sein w&#252;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE000900328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE000900328"/><a href="index-2.html#BJNR014390953BJNE000900328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einem nach &#167; 1 Abs. 1 Berechtigten steht eine nat&#252;rliche Person gleich, die nach dem 31. Dezember 1952 ihren Wohnsitz oder dauernden Aufenthalt im Geltungsbereich dieses Gesetzes oder im Gebiet eines Staates, der die Regierung der Bundesrepublik Deutschland anerkannt hat, begr&#252;ndet hat oder begr&#252;ndet oder die das sechzigste Lebensjahr vollendet hat oder erwerbsunf&#228;hig ist und sich vor&#252;bergehend im Geltungsbereich dieses Gesetzes aufh&#228;lt.</div><div class="jurAbsatz">(2) Ein Uraltguthaben, das nach dem 31. Dezember 1952 im Wege der Erbfolge &#252;bergegangen ist oder &#252;bergeht, wird nach &#167; 1 Abs. 1 umgewandelt, wenn ein Erbe seinen Wohnsitz oder dauernden Aufenthalt im Zeitpunkt des Erbfalles im Geltungsbereich dieses Gesetzes oder im Gebiet eines Staates, der die Regierung der Bundesrepublik Deutschland anerkannt hat, hatte oder zu einem sp&#228;teren Zeitpunkt einen solchen Wohnsitz oder Aufenthalt begr&#252;ndet hat oder begr&#252;ndet oder das sechzigste Lebensjahr vollendet hat oder erwerbsunf&#228;hig ist und sich vor&#252;bergehend im Geltungsbereich dieses Gesetzes aufh&#228;lt.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE001000328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE001000328"/><a href="index-2.html#BJNR014390953BJNE001000328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Steht das Uraltguthaben einer ehelichen G&#252;tergemeinschaft oder einer Erbengemeinschaft zu, so gelten die Voraussetzungen des &#167; 1 Abs. 1 als erf&#252;llt, wenn sie mindestens in der Person eines Mitberechtigten gegeben sind.</div><div class="jurAbsatz">(2) Steht das Uraltguthaben einer sonstigen Gemeinschaft zur gesamten Hand zu, so gelten die Voraussetzungen des &#167; 1 Abs. 1 als erf&#252;llt, wenn sie entweder in der Person aller Mitberechtigten gegeben sind oder wenn die Gemeinschaft zur gesamten Hand ihren Sitz oder Ort der Gesch&#228;ftsleitung im Geltungsbereich dieses Gesetzes oder im Gebiet eines Staates, der die Regierung der Bundesrepublik Deutschland anerkannt hat, begr&#252;ndet hat oder begr&#252;ndet.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE001100328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE001100328"/><a href="index-2.html#BJNR014390953BJNE001100328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei der Umwandlung von Uraltguthaben werden nur volle Reichsmarkbetr&#228;ge ber&#252;cksichtigt.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE001200328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE001200328"/><a href="index-2.html#BJNR014390953BJNE001200328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zinsen auf Uraltguthaben d&#252;rfen f&#252;r die Zeit vom 1. Januar 1945 an nicht mehr gutgeschrieben werden.</div><div class="jurAbsatz">(2) F&#252;r die Zeit seit dem 1. Januar 1945 gutgeschriebene Zinsbetr&#228;ge sind von der Umwandlung ausgeschlossen.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE001300328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE001300328"/><a href="index-2.html#BJNR014390953BJNE001300328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit Gutschriften oder Wiedergutschriften in Reichsmark zu vollziehen gewesen w&#228;ren, d&#252;rfen sie noch vorgenommen werden. Hierzu bedarf es der Zustimmung des f&#252;r das Bankwesen zust&#228;ndigen <span style="font-style:italic;">Berliner Senators (Berliner Bankaufsichtsbeh&#246;rde),</span> es sei denn, da&#223; eine rechtskr&#228;ftige Gerichtsentscheidung vorliegt. Die Gutschrift ist mit Wirkung vom 8. Mai 1945 vorzunehmen.</div></div></div></div><div class="jnfussnote" id="BJNR014390953BJNE001300328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 9 Satz 2 Kursivdruck: Vgl. &#167; 9 G v. 22.1.1964 7601-3</div></div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE001400328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE001400328"/><a href="index-2.html#BJNR014390953BJNE001400328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit in Uraltguthaben, die nach &#167; 2 Buchstaben b bis c erl&#246;schen oder nach &#167; 3 Buchstabe d von der Umwandlung ausgeschlossen sind, Gelder enthalten sind, die von dritter Seite bei Kontoinhabern hinterlegt oder eingezahlt worden sind und von dem Kontoinhaber f&#252;r fremde Rechnung verwaltet werden (Fremdgelder), gilt derjenige, f&#252;r dessen Rechnung die in dem Guthaben enthaltenen Gelder verwaltet werden, als Berechtigter, wenn er in seiner Person die Voraussetzungen f&#252;r die Umwandlung des Uraltguthabens erf&#252;llt und wenn der Rechnungshof des Landes Berlin best&#228;tigt, da&#223; es sich um Fremdgelder im Sinne dieser Vorschrift handelt. Die Entscheidung des Rechnungshofes kann im Verwaltungsrechtsweg angefochten werden.</div><div class="jurAbsatz">(2) Mit der Gutschrift des Neugeldguthabens erl&#246;schen die Anspr&#252;che der Berechtigten aus der Hinterlegung oder Einzahlung.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE001500328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE001500328"/><a href="index-2.html#BJNR014390953BJNE001500328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Uraltguthaben, bei denen aus der Kontobezeichnung ersichtlich ist, da&#223; sie f&#252;r fremde Rechnung gehalten werden, sind nur insoweit umzuwandeln, als sie in der Person desjenigen, f&#252;r den sie gehalten werden, die Voraussetzungen f&#252;r die Umwandlung des Uraltguthabens gegeben sind.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE001600328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE001600328"/><a href="index-2.html#BJNR014390953BJNE001600328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Uraltguthaben, die nach diesem Gesetz umwandlungsf&#228;hig sind, sind anzumelden. Besteht an einem umwandlungsf&#228;higen Uraltguthaben ein Pfandrecht oder ein sonstiges Recht eines Dritten, so ist der Berechtigte dem Dritten gegen&#252;ber verpflichtet, die Anmeldung vorzunehmen. Bei der Anmeldung sind Rechte, die an dem Uraltguthaben bestehen, und Verf&#252;gungsbeschr&#228;nkungen des Inhabers hinsichtlich des Uraltguthabens anzugeben. Der Anmeldung sollen die vorhandenen Unterlagen beigef&#252;gt werden.</div><div class="jurAbsatz">(2)</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE001700328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE001700328"/><a href="index-2.html#BJNR014390953BJNE001700328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anmeldestellen sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kreditinstitute im Geltungsbereich dieses Gesetzes, die Deutsche Bundespost und die</div><div>Postverwaltung in Berlin (West), sofern sie zur F&#252;hrung des Neugeldguthabens berechtigt sind (Neue Institute);</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwaltungsstelle des Berliner Kreditinstituts, bei dem das Uraltguthaben am 8. Mai 1945 bestand (Altes Institut).</div></dd></dl></div><div class="jurAbsatz">(2) Neue Institute sind verpflichtet, Anmeldungen entgegenzunehmen und zu bearbeiten, wenn die F&#252;hrung eines Kontos dieser Art und dieses Umfanges ihrem Gesch&#228;ftskreis entspricht, es sei denn, da&#223; dem Anmelder ein anderes zur Entgegennahme der Anmeldung bereites Institut nachgewiesen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE001800328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE001800328"/><a href="index-2.html#BJNR014390953BJNE001800328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aus einem Uraltguthaben, das nicht ordnungsgem&#228;&#223; angemeldet worden ist, kann ein Anspruch auf Umwandlung in ein Neugeldguthaben nicht geltend gemacht werden.</div><div class="jurAbsatz">(2)</div><div class="jurAbsatz">(3)</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE001900328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE001900328"/><a href="index-2.html#BJNR014390953BJNE001900328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anmeldestelle hat zu pr&#252;fen, ob die Voraussetzungen des &#167; 1 oder &#167; 5 oder &#167; 6 in der Person desjenigen, f&#252;r den die Anmeldung vorgenommen wird (Anmelder), gegeben sind.</div><div class="jurAbsatz">(2) Die Anmeldestelle hat das Ergebnis der Pr&#252;fung auf der Anmeldung unter Angabe der Gr&#252;nde zu vermerken.</div><div class="jurAbsatz">(3) Ist die Anmeldestelle ein Neues Institut und h&#228;lt sie den Nachweis gem&#228;&#223; Absatz 1 f&#252;r erbracht, so hat sie die Anmeldung mit den Unterlagen an die Verwaltungsstelle des Alten Instituts weiterzuleiten. Andernfalls hat sie die Anmeldung nur auf Verlangen des Anmelders weiterzuleiten.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE002000328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE002000328"/><a href="index-2.html#BJNR014390953BJNE002000328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sieht die Verwaltungsstelle des Alten Instituts die Voraussetzungen der Umwandlung als gegeben an, so erkennt sie an, in welcher H&#246;he und zu wessen Gunsten das Uraltguthaben umwandlungsf&#228;hig ist.</div><div class="jurAbsatz">(2) Die Verwaltungsstelle darf die Umwandlungsf&#228;higkeit des Uraltguthabens nur insoweit anerkennen, als sich die H&#246;he des Uraltguthabens aus den in ihrem Besitz befindlichen Gesch&#228;ftsunterlagen oder solchen Unterlagen ergibt, die das Institut selbst ausgestellt hat. Aus den Unterlagen mu&#223; der Kontostand vom 20. April 1945 oder eines sp&#228;teren Zeitpunktes hervorgehen.</div><div class="jurAbsatz">(3) Ergibt sich die H&#246;he des Uraltguthabens nicht aus den in Absatz 2 bezeichneten Unterlagen oder hat die Verwaltungsstelle Zweifel, ob die Voraussetzungen der Umwandlung gegeben sind, so darf sie die Umwandlungsf&#228;higkeit des Uraltguthabens nur mit Zustimmung der <span style="font-style:italic;">Berliner Bankaufsichtsbeh&#246;rde</span> anerkennen.</div></div></div></div><div class="jnfussnote" id="BJNR014390953BJNE002000328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 16 Abs. 3, &#167; 17 Satz 2 u. &#167; 19 Abs. 1 Kursivdruck: Vgl. &#167; 9 G v. 22.1.1964 7601-3</div></div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE002100328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE002100328"/><a href="index-2.html#BJNR014390953BJNE002100328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird die Umwandlung eines Uraltguthabens von nicht mehr als f&#252;nftausend Reichsmark auf einem auf den Namen eines Verstorbenen lautenden Konto von dem Ehegatten, einem Elternteil oder einem Abk&#246;mmling mit der Erkl&#228;rung beansprucht, da&#223; er Erbe oder Miterbe sei, so darf die Verwaltungsstelle des Alten Instituts die Umwandlungsf&#228;higkeit des Uraltguthabens zugunsten der Erben anerkennen, wenn die Voraussetzungen des &#167; 1 Abs. 1 in der Person desjenigen gegeben sind, der die Umwandlung beansprucht. F&#252;r Uraltguthaben von mehr als f&#252;nftausend Reichsmark gilt das gleiche, wenn die <span style="font-style:italic;">Berliner Bankaufsichtsbeh&#246;rde</span> zustimmt.</div></div></div></div><div class="jnfussnote" id="BJNR014390953BJNE002100328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 16 Abs. 3, &#167; 17 Satz 2 u. &#167; 19 Abs. 1 Kursivdruck: Vgl. &#167; 9 G v. 22.1.1964 7601-3</div></div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE002200328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE002200328"/><a href="index-2.html#BJNR014390953BJNE002200328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Verwaltungsstelle des Alten Instituts hat die Anerkennung der Umwandlungsf&#228;higkeit des Uraltguthabens unter Angabe des Berechtigten auf der Anmeldung mit Datum und Unterschrift zu vermerken. Ferner sind auf der Anmeldung Rechte, die an dem Uraltguthaben bestehen, und hinsichtlich des Guthabens bestehende Verf&#252;gungsbeschr&#228;nkungen des Inhabers, die der Verwaltungsstelle bekannt sind, zu vermerken.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE002300328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE002300328"/><a href="index-2.html#BJNR014390953BJNE002300328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die <span style="font-style:italic;">Berliner Bankaufsichtsbeh&#246;rde</span> &#252;berwacht die Anerkennung der Umwandlungsf&#228;higkeit von Uraltguthaben. Die Anerkennung bedarf ihrer Best&#228;tigung.</div><div class="jurAbsatz">(2) Durch die &#220;berwachung und Best&#228;tigung der Anerkennung wird die Verantwortlichkeit der Verwaltungsstelle des Alten Instituts nicht ausgeschlossen.</div></div></div></div><div class="jnfussnote" id="BJNR014390953BJNE002300328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 16 Abs. 3, &#167; 17 Satz 2 u. &#167; 19 Abs. 1 Kursivdruck: Vgl. &#167; 9 G v. 22.1.1964 7601-3</div></div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE002400328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE002400328"/><a href="index-2.html#BJNR014390953BJNE002400328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die mit der Best&#228;tigung versehene Anmeldung ist dem Neuen Institut, das als Anmeldestelle t&#228;tig geworden ist, zu &#252;bersenden.</div><div class="jurAbsatz">(2) Ist die Anmeldung bei der Verwaltungsstelle des Alten Instituts eingereicht worden und hat das Alte Institut einen Antrag auf Zulassung zum Neugesch&#228;ft nicht gestellt oder ist der Antrag abgelehnt worden, so hat die Verwaltungsstelle die Anmeldung an ein vom Anmelder zu bestimmendes Neues Institut weiterzuleiten, das zur F&#252;hrung des Neugeldguthabens berechtigt ist. &#167; 13 Abs. 2 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Der Anmelder kann die Weiterleitung verlangen, solange das Alte Institut noch nicht zum Neugesch&#228;ft zugelassen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE002500328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE002500328"/><a href="index-2.html#BJNR014390953BJNE002500328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird die Umwandlungsf&#228;higkeit des Uraltguthabens nicht oder nur teilweise anerkannt, so hat die Verwaltungsstelle des Alten Instituts dies dem Anmelder durch eingeschriebenen Brief oder gegen Empfangsbescheinigung unter Angabe der Gr&#252;nde mitzuteilen. Der <span style="font-style:italic;">Berliner Bankaufsichtsbeh&#246;rde</span> und dem Neuen Institut ist eine Abschrift dieser Mitteilung zu &#252;bersenden.</div><div class="jurAbsatz">(2) Der Anmelder kann binnen sechs Monaten nach Zugang der in Absatz 1 bezeichneten Mitteilung gerichtliche Entscheidung beantragen; hier&#252;ber ist er in der Mitteilung zu belehren.</div></div></div></div><div class="jnfussnote" id="BJNR014390953BJNE002500328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 21 Abs. 1 Satz 2 u. &#167; 22 Abs. 1 Satz 2 Kursivdruck: Vgl. &#167; 9 G v. 22.1.1964 7601-3</div></div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE002601377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE002601377"/><a href="index-2.html#BJNR014390953BJNE002601377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber den Antrag nach &#167; 21 Abs. 2 entscheidet eine Zivilkammer des Landgerichts Berlin. Der Bund ist am Verfahren beteiligt; Entscheidungen sind dem Bundesminister der Finanzen zu H&#228;nden der <span style="font-style:italic;">Berliner Bankaufsichtsbeh&#246;rde</span> zuzustellen.</div><div class="jurAbsatz">(2) F&#252;r das gerichtliche Verfahren gelten die Vorschriften des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit, soweit in diesem Gesetz nichts anderes bestimmt ist.</div></div></div></div><div class="jnfussnote" id="BJNR014390953BJNE002601377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 21 Abs. 1 Satz 2 u. &#167; 22 Abs. 1 Satz 2 Kursivdruck: Vgl. &#167; 9 G v. 22.1.1964 7601-3</div></div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE002700328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE002700328"/><a href="index-2.html#BJNR014390953BJNE002700328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Gericht entscheidet &#252;ber den Antrag durch einen mit Gr&#252;nden versehenen Beschlu&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE002802377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE002802377"/><a href="index-2.html#BJNR014390953BJNE002802377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegen die Entscheidung findet die Beschwerde an das Kammergericht statt.</div><div class="jurAbsatz">(2) Die Beschwerde kann nur auf eine Verletzung des Rechts gest&#252;tzt werden. Die Vorschriften der &#167;&#167; 546, 547, 559, 561 der Zivilproze&#223;ordnung gelten entsprechend.</div><div class="jurAbsatz">(3) Die Beschwerde kann bei dem Landgericht oder bei dem Kammergericht eingelegt werden. Bei Einlegung der Beschwerde durch eine Beschwerdeschrift mu&#223; diese von einem Rechtsanwalt unterzeichnet sein. Der Zuziehung eines Rechtsanwalts bedarf es nicht, wenn die Beschwerde von einer Beh&#246;rde oder von einem Notar eingelegt wird, der in der Angelegenheit f&#252;r den Beschwerdef&#252;hrer einen Antrag im ersten Rechtszuge gestellt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE002900328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE002900328"/><a href="index-2.html#BJNR014390953BJNE002900328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Entscheidung wird mit der Rechtskraft wirksam. Sie ist f&#252;r die Gerichte, die Verwaltungsbeh&#246;rden und das Neue Institut bindend.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE003000328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE003000328"/><a href="index-2.html#BJNR014390953BJNE003000328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Welche Beteiligten die Kosten zu tragen haben, bestimmt das Gericht nach billigem Ermessen. Es kann dabei auch bestimmen, da&#223; die au&#223;ergerichtlichen Kosten ganz oder teilweise zu erstatten sind. Die Vorschriften der &#167;&#167; <span style="font-style:italic;">102</span> bis 107 der Zivilproze&#223;ordnung gelten entsprechend.</div></div></div></div><div class="jnfussnote" id="BJNR014390953BJNE003000328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 26 Satz 3 Kursivdruck: Aufgeh. durch Art. 2 Nr. 2 G v. 27.11.1964 I 933</div></div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE003100328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE003100328"/><a href="index-2.html#BJNR014390953BJNE003100328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Gerichtskosten gelten, soweit nichts anderes bestimmt ist, die Vorschriften der Kostenordnung <span style="font-style:italic;">vom 25. November 1935 (Reichsgesetzbl. I S. 1371).</span></div><div class="jurAbsatz">(2) F&#252;r das gerichtliche Verfahren wird die volle Geb&#252;hr erhoben. Wird der Antrag zur&#252;ckgenommen, bevor es zu einer Entscheidung des Gerichts gekommen ist, so erm&#228;&#223;igt sich die Geb&#252;hr auf die H&#228;lfte.</div><div class="jurAbsatz">(3) Im Beschwerdeverfahren wird das Doppelte der vollen Geb&#252;hr erhoben. Absatz 2 Satz 2 gilt entsprechend.</div></div></div></div><div class="jnfussnote" id="BJNR014390953BJNE003100328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 27 Abs. 1 Kursivdruck: Jetzt vom 26. Juli 1957 (Bundesgesetzbl. I S. 960) gem. Art. 11 &#167; 7 G v. 26.7.1957 I 861, 935</div></div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE003200328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE003200328"/><a href="index-2.html#BJNR014390953BJNE003200328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE003300328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE003300328"/><a href="index-2.html#BJNR014390953BJNE003300328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Neue Institut hat den sich aus der best&#228;tigten Anerkennung oder aus der gerichtlichen Feststellung ergebenden Betrag dem Berechtigten mit Wertstellung vom 1. Januar 1953 in Deutscher Mark gutzuschreiben (Neugeldguthaben).</div><div class="jurAbsatz">(2) War das Uraltguthaben ein Sparguthaben, so ist das Neugeldguthaben als Sparguthaben mit gesetzlicher K&#252;ndigungsfrist zu f&#252;hren. Alle &#252;brigen Neugeldguthaben sind, wenn nichts anderes vereinbart wird, als Sichteinlagen zu f&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE003400328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE003400328"/><a href="index-2.html#BJNR014390953BJNE003400328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Rechte, die an dem Uraltguthaben bestehen, und Verf&#252;gungsbeschr&#228;nkungen, denen der Inhaber hinsichtlich des Uraltguthabens unterworfen ist, setzen sich an dem Neugeldguthaben fort. Das Neue Institut wird jedoch durch Leistung an den Inhaber des Neugeldguthabens befreit, es sei denn, da&#223; die Rechte oder Verf&#252;gungsbeschr&#228;nkungen in der Anmeldung vermerkt oder dem Neuen Institut auf andere Weise bekanntgeworden waren.</div><div class="jurAbsatz">(2) Als Verf&#252;gungsbeschr&#228;nkung im Sinne des Absatzes 1 gilt auch ein Zur&#252;ckbehaltungsrecht des Alten Instituts an dem Uraltguthaben.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE003500328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE003500328"/><a href="index-2.html#BJNR014390953BJNE003500328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dem Anmelder d&#252;rfen von der Verwaltungsstelle des Alten Instituts und vom Neuen Institut wegen der ihnen nach diesem Gesetz obliegenden Verpflichtungen Geb&#252;hren und Auslagen nicht in Rechnung gestellt werden.</div><div class="jurAbsatz">(2) F&#252;r jede gem&#228;&#223; &#167; 16 anerkannte oder gem&#228;&#223; &#167; 21 nicht anerkannte Anmeldung erh&#228;lt die Verwaltungsstelle des Alten Instituts aus Bundesmitteln eine Verg&#252;tung von vier Deutschen Mark. F&#252;r jede Gutschrift gem&#228;&#223; &#167; 29 erh&#228;lt das Neue Institut aus Bundesmitteln eine Verg&#252;tung von zwei Deutschen Mark, es sei denn, da&#223; das Neue Institut gleichzeitig Altes Institut ist.</div><div class="jurAbsatz">(3) Antr&#228;ge auf Zahlung von Verg&#252;tungen gem&#228;&#223; Absatz 2 sind an die <span style="font-style:italic;">Berliner Bankaufsichtsbeh&#246;rde</span> zu richten. Sie k&#246;nnen erstmals sechs Monate nach Inkrafttreten des Gesetzes, im &#252;brigen jeweils nach Ablauf von weiteren sechs Monaten gestellt werden. Dem Antrag ist eine Nachweisung beizuf&#252;gen. Das Neue Institut hat in der Nachweisung zu erkl&#228;ren, da&#223; f&#252;r die in ihr erfa&#223;ten Guthaben Gutschrift in Deutscher Mark gem&#228;&#223; &#167; 29 erfolgt ist.</div><div class="jurAbsatz">(4) Die <span style="font-style:italic;">Berliner Bankaufsichtsbeh&#246;rde</span> &#252;berpr&#252;ft die Antr&#228;ge und die Nachweisungen an Hand ihrer Unterlagen und stellt den Anspruch auf Verg&#252;tung fest. Die Feststellungen sind mit den Antr&#228;gen und Nachweisungen an den Bundesminister der Finanzen weiterzuleiten.</div></div></div></div><div class="jnfussnote" id="BJNR014390953BJNE003500328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 31 Abs. 3 Satz 1 und Abs. 4 Kursivdruck: Vgl. &#167; 9 G v. 22.1.1964 7601-3</div></div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE003600328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE003600328"/><a href="index-2.html#BJNR014390953BJNE003600328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dem Neuen Institut wird f&#252;r jedes Neugeldguthaben eine Liquidit&#228;tsausstattung von 15 vom Hundert gew&#228;hrt.</div><div class="jurAbsatz">(2) Die Liquidit&#228;tsausstattung ist dem Neuen Institut von der zust&#228;ndigen <span style="font-style:italic;">Landeszentralbank (Berliner Zentralbank)</span> jeweils f&#252;r die in einem Monat gutgeschriebenen Neugeldguthaben zu gew&#228;hren. Der <span style="font-style:italic;">Landeszentralbank (Berliner Zentralbank)</span> ist von der <span style="font-style:italic;">Bank Deutscher L&#228;nder</span> ein entsprechender Betrag gutzuschreiben.</div></div></div></div><div class="jnfussnote" id="BJNR014390953BJNE003600328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 32 Abs. 2 Kursivdruck "Landeszentralbank": Vgl. &#167; 8 BBankG 7620-1 <br />&#167; 32 Abs. 2 Kursivdruck "Berliner Zentralbank": Zun&#228;chst Landeszentralbank in Berlin; sodann mWv 1.11.1992 Landeszentralbank der L&#228;nder Berlin u. Brandenburg gem. Art. 1 Nr. 2 Buchst. a G v. 15.7.1992 I 1287, vgl. &#167; 8 BBankG 7620-1 <br />&#167; 32 Abs. 2 u. &#167; 33 Abs. 2 Kursivdruck "Bank deutscher L&#228;nder": Jetzt Deutsche Bundesbank gem. &#167; 1 BBankG 7620-1</div></div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE003700328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE003700328"/><a href="index-2.html#BJNR014390953BJNE003700328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In H&#246;he der Neugeldguthaben gew&#228;hrt der Bund Ausgleichsforderungen.</div><div class="jurAbsatz">(2) Die Ausgleichsforderungen sind in H&#246;he der Liquidit&#228;tsausstattung der <span style="font-style:italic;">Bank deutscher L&#228;nder</span> und im &#252;brigen den Neuen Instituten zu gew&#228;hren.</div><div class="jurAbsatz">(3) Das Neue Institut hat die ihm gew&#228;hrte Liquidit&#228;tsausstattung und die ihm gew&#228;hrte Ausgleichsforderung zur&#252;ckzuerstatten, wenn die Gutschrift zu Unrecht erfolgt ist und es dabei schuldhaft gehandelt hat. Das Neue Institut hat ein Verschulden seiner gesetzlichen Vertreter und der Personen, deren es sich bei der Durchf&#252;hrung der Gutschrift bedient, in gleichem Umfange zu vertreten wie eigenes Verschulden.</div></div></div></div><div class="jnfussnote" id="BJNR014390953BJNE003700328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 32 Abs. 2 u. &#167; 33 Abs. 2 Kursivdruck "Bank deutscher L&#228;nder": Jetzt Deutsche Bundesbank gem. &#167; 1 BBankG 7620-1</div></div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE003800328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE003800328"/><a href="index-2.html#BJNR014390953BJNE003800328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Antr&#228;ge auf Gew&#228;hrung von Ausgleichsforderungen sind an die <span style="font-style:italic;">Berliner Bankaufsichtsbeh&#246;rde</span> zu richten. Sie k&#246;nnen erstmals sechs Monate nach Inkrafttreten des Gesetzes, im &#252;brigen jeweils nach Ablauf von weiteren sechs Monaten gestellt werden. Dem Antrag ist eine Nachweisung &#252;ber die Neugeldguthaben beizuf&#252;gen, f&#252;r welche die Gew&#228;hrung einer Ausgleichsforderung beantragt wird. Das Neue Institut hat zu erkl&#228;ren, da&#223; f&#252;r die in der Nachweisung aufgef&#252;hrten Neugeldguthaben Gutschrift erteilt ist.</div><div class="jurAbsatz">(2) Wird die Eintragung der Ausgleichsforderung auf den Namen einer Girozentrale oder Zentralkasse beantragt, so ist die Nachweisung von dem Neuen Institut der <span style="font-style:italic;">Berliner Bankaufsichtsbeh&#246;rde</span> &#252;ber die Girozentrale oder Zentralkasse zuzuleiten. Die Girozentrale oder die Zentralkasse fa&#223;t die Antr&#228;ge und Nachweisungen der angeschlossenen Institute zusammen und leitet sie mit einem Antrag auf Eintragung der Ausgleichsforderung auf ihren Namen an die Berliner Bankaufsichtsbeh&#246;rde weiter.</div><div class="jurAbsatz">(3) Die <span style="font-style:italic;">Berliner Bankaufsichtsbeh&#246;rde</span> &#252;berpr&#252;ft die Antr&#228;ge und die Nachweisungen an Hand ihrer Unterlagen und stellt den Anspruch auf Gew&#228;hrung der Ausgleichsforderungen fest. Die Feststellungen sind mit den Antr&#228;gen und Nachweisungen an den Bundesminister der Finanzen weiterzuleiten.</div><div class="jurAbsatz">(4) Den Anspruch auf Gew&#228;hrung der Ausgleichsforderungen an die Post und an die <span style="font-style:italic;">Bank deutscher L&#228;nder</span> stellt der Bundesminister der Finanzen fest.</div></div></div></div><div class="jnfussnote" id="BJNR014390953BJNE003800328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 34 Abs. 1 bis 3 Kursivdruck: Vgl. &#167; 9 G v. 22.1.1964 7601-3 <br />&#167; 34 Abs. 4 Kursivdruck: Jetzt Deutsche Bundesbank gem. &#167; 1 BBankG 7620-1</div></div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE003902377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE003902377"/><a href="index-2.html#BJNR014390953BJNE003902377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ausgleichsforderungen sind Schuldbuchforderungen. Sie werden auf Ersuchen des Bundesministers der Finanzen in das Bundesschuldbuch eingetragen.</div><div class="jurAbsatz">(2) Schuldverschreibungen gegen L&#246;schung der Forderungen werden nicht ausgereicht. Im &#220;brigen gilt das Bundesschuldenwesengesetz.</div><div class="jurAbsatz">(3) Auf die Ausgleichsforderungen sind &#167; 11 Abs. 4 des Umstellungsgesetzes und &#167; 11 Abs. 3 der Zweiten Durchf&#252;hrungsverordnung zum Umstellungsgesetz anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE004000328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE004000328"/><a href="index-2.html#BJNR014390953BJNE004000328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ausgleichsforderungen sind vom 1. Januar 1953 an mit j&#228;hrlich 3 vom Hundert zu verzinsen. Ausgleichsforderungen der Deutschen Bundesbank gegen den Bund sind vom 1. Januar 1983 an mit j&#228;hrlich 1 vom Hundert zu verzinsen. Die <span style="font-style:italic;">Bank deutscher L&#228;nder</span> hat von den Zinsertr&#228;gen, die sie f&#252;r ihr zu gew&#228;hrende Ausgleichsforderungen erh&#228;lt, den Anteil an das Neue Institut zu zahlen, der auf die Zeit zwischen dem 1. Januar 1953 und dem Zeitpunkt der Gew&#228;hrung der Liquidit&#228;tsausstattung entf&#228;llt.</div><div class="jurAbsatz">(2) Die Zinsen sind nach Eintragung der Ausgleichsforderung am Ende eines jeden Kalenderhalbjahres, erstmals am Ende des bei Eintragung der Ausgleichsforderung laufenden Kalenderhalbjahres, zu entrichten. Der Bundesminister der Finanzen wird erm&#228;chtigt, in besonderen F&#228;llen schon vor Eintragung der Ausgleichsforderung Abschlagszahlungen auf die Zinsen zu leisten.</div><div class="jurAbsatz">(3) Zinsbetr&#228;ge f&#252;r eine Ausgleichsforderung, die der Bund erst nach Ablauf des Kalenderhalbjahres leistet, f&#252;r das sie zu entrichten sind, sind von diesem Zeitpunkt bis zur Zahlung mit j&#228;hrlich 5 vom Hundert zu verzinsen. Zinsbetr&#228;ge f&#252;r eine Ausgleichsforderung, die dem Bund zu erstatten sind, sind vom Zeitpunkt des Eingangs bis zur Erstattung mit j&#228;hrlich 5 vom Hundert zu verzinsen.</div></div></div></div><div class="jnfussnote" id="BJNR014390953BJNE004000328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 36 Abs. 1 Kursivdruck: Jetzt Deutsche Bundesbank gem. &#167; 1 BBankG 7620-1</div></div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE004100328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE004100328"/><a href="index-2.html#BJNR014390953BJNE004100328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In H&#246;he der Ausgleichsforderungen, die wegen der Umwandlung von Uraltguthaben gew&#228;hrt worden sind, erwirbt der Bund gegen das Alte Institut eine Forderung in Deutscher Mark. Dies gilt nicht, soweit Altes Institut das Postscheckamt Berlin ist.</div><div class="jurAbsatz">(2) Handelt es sich bei dem Alten Institut um eine Berliner Altbank, so kann diese wegen der in Absatz 1 bezeichneten Verbindlichkeiten und der entsprechenden Verbindlichkeiten aus Ziffer 5 der Berliner Uraltkontenbestimmung nur insoweit in Anspruch genommen werden, als die &#220;berdeckung (&#167; 45 Abs. 2) h&#246;her ist als der nach &#167; 45 Abs. 3 bis 6 zu berechnende Betrag.</div><div class="jurAbsatz">(3) Durch Gesetz des Landes Berlin wird bestimmt, welche Kreditinstitute als Berliner Altbanken gelten.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE004200328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE004200328"/><a href="index-2.html#BJNR014390953BJNE004200328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit eine Berliner Altbank nach &#167; 37 Abs. 2 wegen der Verbindlichkeiten gegen&#252;ber der &#246;ffentlichen Hand in Anspruch genommen werden kann und ihr Ausgleichsforderungen aus der Umwandlung von Uraltguthaben zustehen, die bei ihr als Neugeldguthaben er&#246;ffnet worden sind, k&#246;nnen die Ausgleichsforderung und Verbindlichkeit gegen&#252;ber dem Bund sowie die Ausgleichsforderung und Verbindlichkeit gegen&#252;ber dem Land Berlin miteinander verrechnet werden. Die Verrechnung hat f&#252;r Ausgleichsforderungen und Verbindlichkeiten nach &#167; 37 Abs. 1 mit Wirkung vom 1. Januar 1953 und f&#252;r Ausgleichsforderungen und Verbindlichkeiten nach Ziffer 5 der Berliner Uraltkontenbestimmung mit Wirkung vom 1. Januar 1950 an zu erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE004300328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE004300328"/><a href="index-2.html#BJNR014390953BJNE004300328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit einer Berliner Altbank wegen der Verbindlichkeiten gegen&#252;ber der &#246;ffentlichen Hand aus der Uraltkontenumstellung auf Barzahlung in Anspruch genommen werden kann, sind die Verbindlichkeiten vom 1. Januar 1953 an mit j&#228;hrlich 3 vom Hundert zu verzinsen und innerhalb einer angemessenen Zeit zu tilgen.</div><div class="jurAbsatz">(2) Vor der Geltendmachung ist zu pr&#252;fen, ob und inwieweit der Berliner Altbank die Tilgung nach ihrer wirtschaftlichen Lage zumutbar ist.</div><div class="jurAbsatz">(3) Der Bundesminister der Finanzen ist erm&#228;chtigt, die Zinsen zu stunden, zu erm&#228;&#223;igen oder zu erlassen, wenn das Institut geltend macht, da&#223; ihm die Zahlung der Zinsen nicht zuzumuten ist.</div><div class="jurAbsatz">(4) Zahlungen, die nach Absatz 1 geleistet werden, sind f&#252;r den R&#252;ckkauf von Ausgleichsforderungen, die auf Grund dieses Gesetzes oder der Berliner Uraltkontenregelung gew&#228;hrt worden sind, zu verwenden. Die zur&#252;ckgekauften Ausgleichsforderungen erl&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE004400328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE004400328"/><a href="index-2.html#BJNR014390953BJNE004400328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften der &#167;&#167; 37 bis 39 gelten sinngem&#228;&#223;, wenn die gesamten Verm&#246;genswerte und Verbindlichkeiten einer Berliner Altbank auf eine andere Berliner Altbank oder ein anderes Kreditinstitut oder die gesamten Verm&#246;genswerte und Verbindlichkeiten eines anderen Kreditinstituts auf eine Berliner Altbank &#252;bergehen.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNG000200328" title="Gliederung"><div class="jnheader"><a name="BJNR014390953BJNG000200328"/><h2><span>Abschnitt II</span><br /><span>Erg&#228;nzung sonstiger umstellungsrechtlicher Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014390953BJNE004500328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE004500328"/><a href="index-2.html#BJNR014390953BJNE004500328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zahlungsverbindlichkeiten, die vor dem 9. Mai 1945 in dem Gesch&#228;ftsbetrieb einer Berliner Niederlassung eines Kreditinstituts begr&#252;ndet worden sind, erl&#246;schen, auch soweit es sich nicht um Verbindlichkeiten aus Uraltguthaben handelt, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn sie am 8. Mai 1945 gegen&#252;ber Kreditinstituten mit Sitz im Geltungsbereich dieses Gesetzes bestanden. Als Kreditinstitute mit Sitz im Geltungsbereich des Grundgesetzes gelten auch solche Kreditinstitute, deren Hauptniederlassung nach &#167; 3 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz als verlagert anerkannt worden ist oder wird. &#167; 2 Buchstabe a Satz 2 ist entsprechend anzuwenden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn sie am 8. Mai 1945 gegen&#252;ber den in &#167; 14 des Umstellungsgesetzes bezeichneten Rechtstr&#228;gern bestanden.</div></dd></dl></div><div class="jurAbsatz">(2) Soweit Zahlungsverbindlichkeiten, die unter Absatz 1 fallen w&#252;rden, vor Inkrafttreten dieses Gesetzes erf&#252;llt oder anderweit geregelt worden sind, hat es dabei sein Bewenden.</div><div class="jurAbsatz">(3) Absatz 1 findet keine Anwendung, wenn es sich um Verbindlichkeiten in fremder W&#228;hrung, um Verbindlichkeiten aus Inhaberschuldverschreibungen, um Verbindlichkeiten aus Darlehen im Sinne von &#167; 22 des Umstellungsgesetzes oder um die Verpflichtung zur Abf&#252;hrung von in Deutscher Mark eingegangenen oder noch eingehenden Zins- oder Tilgungsbetr&#228;gen f&#252;r treuh&#228;nderisch weitergeleitete oder f&#252;r Rechnung eines Dritten gegebene Kredite handelt.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE004600328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE004600328"/><a href="index-2.html#BJNR014390953BJNE004600328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit Verbindlichkeiten im Gesch&#228;ftsbetrieb einer au&#223;erhalb Berlins belegenen Niederlassung begr&#252;ndet worden sind, die nach &#167; 3 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz als verlagert anerkannt worden ist, kann das Geldinstitut nach Ma&#223;gabe des Umstellungsgesetzes auch in Anspruch genommen werden, wenn die Verbindlichkeit am 21. Juni 1948 gegen&#252;ber einer Person bestand, die zu diesem Zeitpunkt ihren Wohnsitz, dauernden Aufenthalt, Sitz oder Ort der Gesch&#228;ftsleitung in Berlin (West) oder im Saarland hatte oder die nach diesem Zeitpunkt ihren Wohnsitz oder dauernden Aufenthalt im Geltungsbereich dieses Gesetzes oder im Ausland begr&#252;ndet hat oder begr&#252;ndet oder die das sechzigste Lebensjahr vollendet hat oder erwerbsunf&#228;hig ist und sich vor&#252;bergehend im Geltungsbereich dieses Gesetzes aufh&#228;lt. Das gleiche gilt f&#252;r Verbindlichkeiten, die gegen&#252;ber einer nat&#252;rlichen Person bestehen, die nach dem 21. Juni 1948 im Wege der Erbfolge Berechtigter geworden ist oder wird und die Voraussetzungen des Satzes 1 oder des &#167; 6 Abs. 1 Nr. 2 Buchstabe a, Nr. 3 Buchstabe a der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz erf&#252;llt. Eine Beschr&#228;nkung der Inanspruchnahme, die sich aus &#167; 6 Abs. 2 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz ergibt, bleibt unber&#252;hrt. F&#252;r vertragliche und sonstige Versorgungsverpflichtungen kann das Geldinstitut durch einen Berechtigten, der erst nach dem 21. Juni 1948 die Wohnsitz- oder Aufenthaltsvoraussetzung erf&#252;llt hat, nur in Anspruch genommen werden, soweit es sich um Versorgungsbez&#252;ge f&#252;r die Zeit seit dem 1. Januar 1964 handelt. Werden die Voraussetzungen f&#252;r eine Inanspruchnahme erst nach dem 1. Januar 1964 erf&#252;llt, so tritt an die Stelle des 1. Januar 1964 der Beginn des Monats, in dem die Voraussetzungen erf&#252;llt worden sind und der Berechtigte seinen Anspruch geltend gemacht hat. Aus vertraglichen und sonstigen Versorgungsverpflichtungen kann das Geldinstitut durch einen Berechtigten, der sich nur vor&#252;bergehend im Geltungsbereich dieses Gesetzes aufh&#228;lt, nicht in Anspruch genommen werden. Hinsichtlich des Sitzes in Berlin ist &#167; 1 Abs. 3, hinsichtlich der Inanspruchnahme durch Rechtsgemeinschaften ist &#167; 6 sinngem&#228;&#223; anzuwenden.</div><div class="jurAbsatz">(2) F&#252;r die Anmeldung von Altgeldguthaben gilt &#167; 4 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz sinngem&#228;&#223;; die Befristung der Anmeldung entf&#228;llt. Anspr&#252;che aus vor dem 9. Mai 1945 ausgegebenen Schuldverschreibungen sind nach Ma&#223;gabe des &#167; 5 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz anzumelden; die Befristung der Anmeldung entf&#228;llt. F&#252;r den Nachweis, da&#223; das Geldinstitut aus dem angemeldeten Anspruch in Anspruch genommen werden kann, gelten &#167;&#167; 3 und 4 der Zweiten Durchf&#252;hrungsverordnung zum Umstellungserg&#228;nzungsgesetz vom 26. April 1954 (Bundesanzeiger Nr. 81) sinngem&#228;&#223;; hierbei treten an die Stelle des 30. September 1949 der 20. Juni 1948 und an die Stelle des 1. Oktober 1949 der 21. Juni 1948.</div><div class="jurAbsatz">(3) Soweit die Inanspruchnahme eines unter Absatz 1 fallenden Geldinstituts nach &#167; 6 Abs. 2 Satz 1 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz davon abh&#228;ngt, in welchem Gebiet die dem Geldinstitut als Gegenwert zugeflossenen Mittel am 20. Juni 1948 angelegt waren, ist auch das Gebiet von Berlin (West) zu ber&#252;cksichtigen. Bei Anwendung des &#167; 6 Abs. 2 Satz 2 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz sind die Verm&#246;genswerte in Berlin (West) den Verm&#246;genswerten im W&#228;hrungsgebiet hinzuzurechnen.</div><div class="jurAbsatz">(4) Soweit ein unter Absatz 1 fallendes Geldinstitut weder nach Absatz 1 noch nach &#167; 6 Abs. 1 und 2 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz in Anspruch genommen werden kann, ist eine Vollstreckung in die im Geltungsbereich dieses Gesetzes vorhandenen Verm&#246;genswerte des Geldinstituts auch aus solchen Urteilen oder anderen Vollstreckungstiteln unzul&#228;ssig, die nach dem Inkrafttreten der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz au&#223;erhalb des Geltungsbereichs dieses Gesetzes erwirkt worden sind.</div><div class="jurAbsatz">(5) Die unter Absatz 1 fallenden Geldinstitute haben auch die in Absatz 1 bezeichneten Verbindlichkeiten und die Verm&#246;genswerte, die bei Beginn des 21. Juni 1948 in Berlin (West) und im Saarland vorhanden waren, in die Umstellungsrechnung einzustellen. Bei der Berechnung des fr&#252;heren Eigenkapitals nach &#167; 7 Abs. 2 Satz 3 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz sind auch die auf das Gebiet von Berlin (West) und das Saarland entfallenden Teilbetr&#228;ge des fr&#252;heren Eigenkapitals sowie die Verbindlichkeiten zu ber&#252;cksichtigen, f&#252;r die das Geldinstitut nach Absatz 1 in Anspruch genommen werden kann.</div><div class="jurAbsatz">(6) Soweit sich nach Absatz 1 und 3 die Ausgleichsforderung des Geldinstituts dadurch erh&#246;ht, da&#223; es von Personen in Anspruch genommen werden kann, die ihren Wohnsitz, Aufenthalt, Sitz oder Ort der Gesch&#228;ftsleitung am 21. Juni 1948 in Berlin (West) hatten, schuldet das Land Berlin die Ausgleichsforderung. Im &#252;brigen ist der Bund Schuldner der Ausgleichsforderung.</div><div class="jurAbsatz">(7) Soweit der Bund Schuldner der Ausgleichsforderung ist, wird der Anspruch auf Erh&#246;hung der Ausgleichsforderung von der Beh&#246;rde festgestellt, die f&#252;r die Best&#228;tigung der Umstellungsrechnung des als verlagert anerkannten Geldinstituts zust&#228;ndig ist. Wird die Umstellungsrechnung berichtigt, so ist auch die nach Satz 1 getroffene Feststellung zu berichtigen. Die Feststellung und eine etwaige Berichtigung sind dem Bundesminister der Finanzen mitzuteilen.</div><div class="jurAbsatz">(8) Die vom Bund geschuldeten Ausgleichsforderungen sind Schuldbuchforderungen. Sie werden auf Ersuchen des Bundesministers der Finanzen in das Bundesschuldbuch eingetragen; die Eintragung ist im Falle des Absatzes 7 Satz 2 zu berichtigen. &#167; 35 Abs. 2 und 3 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE004700328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE004700328"/><a href="index-2.html#BJNR014390953BJNE004700328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Berliner Altbanken mit Hauptniederlassung (Sitz) in Berlin (West), die eine Altbankenrechnung aufgestellt haben, sind vom Stichtag der Altbankenrechnung an nicht mehr verpflichtet, f&#252;r ihre Zweigniederlassungen oder sonstigen Betriebsst&#228;tten im Geltungsbereich des Grundgesetzes nach &#167; 2 Abs. 1 des D-Markbilanzgesetzes gesondert Buch zu f&#252;hren und Rechnung zu legen.</div><div class="jurAbsatz">(2) &#167; 2 Abs. 2 bis 4 des D-Markbilanzgesetzes &#252;ber die Bestellung von st&#228;ndigen Vertretern und &#252;ber die Errichtung und Anmeldung von Zweigstellen ist auf Berliner Altbanken mit Hauptniederlassung (Sitz) in Berlin (West) nicht mehr anzuwenden; die Befugnisse eines im Handelsregister (Genossenschaftsregister) eingetragenen st&#228;ndigen Vertreters erl&#246;schen mit der Eintragung des Widerrufs seiner Bestellung. Eintragungen &#252;ber die Bestellung von st&#228;ndigen Vertretern sind auf Antrag der gesetzlichen Vertreter des Unternehmens geb&#252;hrenfrei zu l&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE004800328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE004800328"/><a href="index-2.html#BJNR014390953BJNE004800328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 44</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Von Berliner Altbanken, die gem&#228;&#223; &#167; 1 der Zweiundvierzigsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz eine Er&#246;ffnungsbilanz in Deutscher Mark aufgestellt haben, sind die in die Altbankenrechnung eingestellten Verm&#246;genswerte und Verbindlichkeiten mit denselben Wertans&#228;tzen sowie die ihnen gem&#228;&#223; Abschnitt III gew&#228;hrten Ausgleichsforderungen mit dem Nennbetrag in die auf die Best&#228;tigung der Altbankenrechnung folgende Bilanz an Stelle der einstweilen nach &#167; 1 Abs. 3 der Zweiundvierzigsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz in die Bilanz eingestellten Erinnerungsposten zu &#252;bernehmen. Berichtigungen der Altbankenrechnung sind in der n&#228;chstfolgenden Bilanz zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Der &#220;berschu&#223; der nach Absatz 1 in die Bilanz zu &#252;bernehmenden Verm&#246;genswerte &#252;ber die danach in die Bilanz zu &#252;bernehmenden Verbindlichkeiten ist den R&#252;cklagen zuzuf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNG000300328" title="Gliederung"><div class="jnheader"><a name="BJNR014390953BJNG000300328"/><h2><span>Abschnitt III</span><br /><span>Ausstattung der Berliner Altbanken mit Ausgleichsforderungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014390953BJNE004900328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE004900328"/><a href="index-2.html#BJNR014390953BJNE004900328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 45</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Berliner Altbanken haben in H&#246;he desjenigen Betrages, um den die im Gesch&#228;ftsbetrieb der Berliner Niederlassung begr&#252;ndeten, in die Altbankenrechnung einzustellenden Passiven die in die Altbankenrechnung einzustellenden Aktiven &#252;bersteigen (Unterdeckung), einen Anspruch auf Gew&#228;hrung einer Ausgleichsforderung gegen den Bund. Bei Altbanken, die zugleich Geldinstitute im Sinne von &#167; 1 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz sind, bleiben die in die westdeutsche Sonderrechnung (&#167; 43 Abs. 1) einzustellenden Aktiven und Passiven au&#223;er Betracht.</div><div class="jurAbsatz">(2) Soweit nicht die nach Absatz 1 zu ber&#252;cksichtigenden Aktiven die nach Absatz 1 zu ber&#252;cksichtigenden Passiven &#252;bersteigen (&#220;berdeckung), haben Altbanken zum Ausgleich der Abwicklungskosten und als vorl&#228;ufiges Eigenkapital ferner einen Anspruch auf Gew&#228;hrung einer Ausgleichsforderung gegen den Bund in H&#246;he des Betrages, welcher sich aus Absatz 3 ergibt. Dies gilt nicht f&#252;r Altbanken, die unter &#167; 2 Buchstabe a Satz 2 fallen.</div><div class="jurAbsatz">(3) F&#252;r die Berechnung des Anspruchs nach Absatz 2 sind nach Wahl der Altbank anzusetzen entweder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>20 Deutsche Mark f&#252;r je 100 Reichsmark des fr&#252;heren Eigenkapitals, soweit dieses 300.000 Reichsmark nicht &#252;bersteigt, und 10 Deutsche Mark f&#252;r je 100 Reichsmark des 300.000 Reichsmark &#252;bersteigenden Teils des fr&#252;heren Eigenkapitals (&#167; 46), oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Unterschiedsbetrag zwischen 250 vom Hundert der nach Absatz 1 zu ber&#252;cksichtigenden Aktiven und 100 vom Hundert der gesamten im Gesch&#228;ftsbetrieb der Berliner Niederlassung der Altbank begr&#252;ndeten Verbindlichkeiten, die nicht in eine westdeutsche Sonderrechnung (&#167; 43 Abs. 1) einzustellen sind, einschlie&#223;lich der in &#167; 37 bezeichneten Verbindlichkeiten gegen&#252;ber der &#246;ffentlichen Hand aus der Uraltkontenumstellung und derjenigen Verbindlichkeiten, welche weder auf Deutsche Mark umgestellt noch erloschen sind, h&#246;chstens jedoch 20 Deutsche Mark f&#252;r je 100 Reichsmark des fr&#252;heren Eigenkapitals (&#167; 46), oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>7,5 vom Hundert - bei Altbanken des &#246;ffentlichen Rechts, f&#252;r die ein Gew&#228;hrtr&#228;ger haftet, 4,5 vom Hundert - der nach Absatz 1 zu ber&#252;cksichtigenden Passiven mit Ausnahme der R&#252;ckstellungen.</div></dd></dl></div><div class="jurAbsatz">(4) Au&#223;er Betracht bleiben bei der Berechnung des Anspruchs nach Absatz 3 Buchstaben b und c diejenigen Verbindlichkeiten und Verm&#246;genswerte, welche nach dem 21. Juni 1948 durch Neuaufnahme von langfristigen Geldern oder die Anlage dieser Gelder entstanden sind oder bei denen es sich um durchlaufende Posten handelt.</div><div class="jurAbsatz">(5) Der Anspruch nach Absatz 2 ist in der Weise begrenzt, da&#223; er nicht &#252;ber den Unterschiedsbetrag zwischen einer Million Deutsche Mark und einer &#220;berdeckung, in den F&#228;llen des Absatzes 3 Buchstaben b und c auch nicht &#252;ber f&#252;nfzehn Deutsche Mark f&#252;r je hundert Reichsmark des fr&#252;heren Eigenkapitals (&#167; 46), hinausgeht. Diese Beschr&#228;nkung gilt nicht, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Altbank zum Neugesch&#228;ft zugelassen ist oder zum Neugesch&#228;ft zugelassen wird, und au&#223;erdem</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die <span style="font-style:italic;">Berliner Bankaufsichtsbeh&#246;rde</span> im Einvernehmen mit dem Bundesminister der Finanzen nach Anh&#246;rung der <span style="font-style:italic;">Berliner Zentralbank</span> ein allgemeinwirtschaftliches Bed&#252;rfnis f&#252;r die Aus&#252;bung des Neugesch&#228;fts anerkennt.</div></dd></dl></div><div class="jurAbsatz">(6) Die <span style="font-style:italic;">Berliner Bankaufsichtsbeh&#246;rde</span> soll im Einvernehmen mit dem Bundesminister der Finanzen zulassen, da&#223; die Beschr&#228;nkungen des Absatzes 5 insoweit keine Anwendung finden, als <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Altbank durch die Wertpapierbereinigung f&#252;r Wertpapierarten mit Stichtag nach dem 31. Dezember 1952 (&#167; 6 Abs. 2 der Wertpapierbereinigungsgesetze, &#167; 19 des Bereinigungsgesetzes f&#252;r deutsche Auslandsbonds) Kosten erwachsen, die weder aus dem Verm&#246;gen noch den Ertr&#228;gen der Altbank gedeckt werden k&#246;nnen, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nachgewiesen wird, da&#223; die durch eigene Ertr&#228;ge der Altbank nicht gedeckten notwendigen Kosten f&#252;r die Abwicklung derjenigen Verm&#246;genswerte und Verbindlichkeiten, welche am Stichtag der Altbankenrechnung vorhanden und nicht in eine westdeutsche Sonderrechnung (&#167; 43 Abs. 1) aufzunehmen waren, sowie f&#252;r die Erf&#252;llung der Verpflichtungen der Altbank aus der Verwaltung der bei der Berliner Niederlassung der Altbank gef&#252;hrten Depots einschlie&#223;lich der bei der Berliner Niederlassung der Altbank erstatteten Anmeldungen zur Wertpapierbereinigung &#252;ber den Betrag von einer Million Deutsche Mark hinausgehen. Die Voraussetzungen des Satzes 1 werden durch Best&#228;tigung eines von der Altbank im Einvernehmen mit der <span style="font-style:italic;">Berliner Bankaufsichtsbeh&#246;rde</span> und dem Bundesminister der Finanzen zu beauftragenden Wirtschaftspr&#252;fers nachgewiesen.</div></dd></dl></div><div class="jurAbsatz">(7) Die Altbankenrechnung ist auf den 1. Januar 1953 aufzustellen. An die Stelle des 1. Januar 1953 treten bei Altbanken, die vor dem 1. Januar 1953 zum Neugesch&#228;ft zugelassen worden sind, der Beginn des Gesch&#228;ftsjahres, in dem sie die Zulassung zum Neugesch&#228;ft erhalten haben, und bei Altbanken, deren Gesch&#228;ftsjahr sich nicht mit dem Kalenderjahr deckt, der Beginn des am 1. Januar 1953 laufenden Gesch&#228;ftsjahres. Das N&#228;here &#252;ber die in die Altbankenrechnung einzustellenden Aktiven und Passiven und ihre Bewertung, &#252;ber die Form der Altbankenrechnung und die ihr beizuf&#252;genden Unterlagen sowie &#252;ber die Pr&#252;fung, Best&#228;tigung und Berichtigung der Altbankenrechnung wird unter Ber&#252;cksichtigung der Grunds&#228;tze der Zweiten, F&#252;nfunddrei&#223;igsten und Achtunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz und des Abschnitts I dieses Gesetzes durch Gesetz des Landes Berlin geregelt.</div></div></div></div><div class="jnfussnote" id="BJNR014390953BJNE004900328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 45 Abs. 5 Satz 2 Kursivdruck: Zun&#228;chst Landeszentralbank in Berlin; mWv 1.11.1992 Landeszentralbank der L&#228;nder Berlin u. Brandenburg gem. Art. 1 Nr. 2 Buchst. a G v. 15.7.1992 I 1287, vgl. &#167; 8 BBankG 7620-1 <br />&#167; 45 Abs. 5 u. 6 Kursivdruck "Berliner Bankaufsichtsbeh&#246;rde": Vgl. &#167; 9 G v. 22.1.1964 7601-3</div></div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE005000328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE005000328"/><a href="index-2.html#BJNR014390953BJNE005000328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 46</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat die Altbank keine Niederlassung au&#223;erhalb Berlins, so gilt nach ihrer Wahl als fr&#252;heres Eigenkapital im Sinne des &#167; 45 entweder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der letzte, vor dem 9. Mai 1945 festgestellte Einheitswert oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>130 vom Hundert des Gesamtbetrages, den die Altbank in ihrem letzten vor dem 9. Mai 1945 festgestellten Jahresabschlu&#223; als Kapital sowie als gesetzliche und andere R&#252;cklagen ausgewiesen hat, abz&#252;glich der ausstehenden Kapitaleinlagen und des ausgewiesenen Verlustes.</div></dd></dl></div><div class="jurAbsatz">(2) Hat die Altbank au&#223;er in Berlin nur Niederlassungen im Geltungsbereich des Grundgesetzes, so gilt als gesamtes fr&#252;heres Eigenkapital derjenige Betrag, nach dem das anteilige fr&#252;here Eigenkapital gem&#228;&#223; &#167; 7 Abs. 2 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz berechnet wird, und als fr&#252;heres Eigenkapital im Sinne von &#167; 45 Abs. 3 Buchstaben a und b f&#252;r die Berechnung ihrer Anspr&#252;che gem&#228;&#223; diesen Bestimmungen derjenige Teil des gesamten fr&#252;heren Eigenkapitals, welcher nicht als der auf den Geltungsbereich des Grundgesetzes entfallende Teil des gesamten fr&#252;heren Eigenkapitals festgesetzt wird.</div><div class="jurAbsatz">(3) Hat die Altbank Niederlassungen sowohl im Geltungsbereich dieses Gesetzes als auch au&#223;erhalb dieses Gebietes, so gilt als gesamtes fr&#252;heres Eigenkapital der Betrag, nach dem das anteilige fr&#252;here Eigenkapital gem&#228;&#223; &#167; 7 Abs. 2 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz berechnet wird, und als fr&#252;heres Eigenkapital im Sinne von &#167; 45 Abs. 3 Buchstaben a und b f&#252;r die Berechnung ihrer Anspr&#252;che gem&#228;&#223; diesen Bestimmungen derjenige Teil des gesamten fr&#252;heren Eigenkapitals, welcher dem Verh&#228;ltnis der im Gesch&#228;ftsbetrieb der Niederlassung Berlin begr&#252;ndeten Verbindlichkeiten zu den gesamten Verbindlichkeiten des Instituts nach dem letzten festgestellten Jahresabschlu&#223; vor dem 9. Mai 1945 entspricht. Ist die Niederlassung Berlin als verlagert anerkannt, so ist hiervon der auf die verlagerte Berliner Niederlassung gem&#228;&#223; &#167; 7 Abs. 2 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz festzustellende entfallende Teil abzurechnen.</div><div class="jurAbsatz">(4) Handelt es sich um eine Altbank, die weder unter &#167; 3 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz f&#228;llt noch ihren Sitz in Berlin hat, so gilt als fr&#252;heres Eigenkapital im Sinne des &#167; 45 Abs. 3 Buchstaben a und b der Teil des gesamten fr&#252;heren Eigenkapitals, der dem Verh&#228;ltnis entspricht, in welchem die im Gesch&#228;ftsbetrieb der Niederlassung Berlin begr&#252;ndeten Verbindlichkeiten zu den Gesamtverbindlichkeiten des Instituts stehen. Als ihr gesamtes fr&#252;heres Eigenkapital gilt nach Wahl der Altbank der sich nach Absatz 1 Buchstabe a oder b ergebende Betrag.</div><div class="jurAbsatz">(5) Als Niederlassung im Sinne von Absatz 2 und Absatz 3 Satz 1 gilt auch eine gem&#228;&#223; &#167; 3 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz als verlagert anerkannte Niederlassung.</div><div class="jurAbsatz">(6) Der Betrag des fr&#252;heren Eigenkapitals nach Ma&#223;gabe der Abs&#228;tze 1 bis 5 wird durch die <span style="font-style:italic;">Berliner Bankaufsichtsbeh&#246;rde</span> nach Anh&#246;rung der <span style="font-style:italic;">Berliner Zentralbank</span> festgestellt. Die <span style="font-style:italic;">Berliner Bankaufsichtsbeh&#246;rde</span> kann im Einvernehmen mit dem Bundesminister der Finanzen das fr&#252;here Eigenkapital abweichend von den Vorschriften der Abs&#228;tze 1 bis 4 feststellen, wenn dies durch besondere Umst&#228;nde gerechtfertigt ist.</div></div></div></div><div class="jnfussnote" id="BJNR014390953BJNE005000328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 46 Abs. 6 Kursivdruck "Berliner Zentralbank": Zun&#228;chst Landeszentralbank in Berlin; mWv 1.11.1992 Landeszentralbank der L&#228;nder Berlin u. Brandenburg gem. Art. 1 Nr. 2 Buchst. a G v. 15.7.1992 I 1287, vgl. &#167; 8 BBankG 7620-1 <br />&#167; 46 Abs. 6 Kursivdruck "Berliner Bankaufsichtsbeh&#246;rde": Vgl. &#167; 9 G v. 22.1.1964 7601-3</div></div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE005100328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE005100328"/><a href="index-2.html#BJNR014390953BJNE005100328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 47</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ausgleichsforderungen sind vom 1. Januar 1953 an mit j&#228;hrlich 3 vom Hundert zu verzinsen.</div><div class="jurAbsatz">(2) Soweit die nach &#167; 45 Abs. 1 zu ber&#252;cksichtigenden Kapitalverbindlichkeiten aus noch nicht f&#228;lligen Schuldverschreibungen und noch nicht f&#228;lligen Verpflichtungen aus Schuldurkunden f&#252;r Darlehen im Sinne des &#167; 22 Abs. 1 Satz 3 des Umstellungsgesetzes, die eine Grund- oder Kommunalkreditanstalt anstelle von Schuldverschreibungen ausgegeben hat, die nach &#167; 45 Abs. 1 zu ber&#252;cksichtigenden deckungsf&#228;higen Forderungen &#252;bersteigen, ist die Ausgleichsforderung mit 4 1/2 v.H. zu verzinsen.</div><div class="jurAbsatz">(3) Die Zinsen sind nach Eintragung der Ausgleichsforderung (&#167; 50) am Ende eines jeden Kalenderhalbjahres, erstmalig am Ende des bei der Eintragung der Ausgleichsforderung laufenden Kalenderhalbjahres, zu entrichten. Der Bundesminister der Finanzen wird erm&#228;chtigt, schon vor der Eintragung der Ausgleichsforderung Abschlagszahlungen auf die Zinsen zu leisten.</div><div class="jurAbsatz">(4) Zinsbetr&#228;ge f&#252;r eine Ausgleichsforderung, die der Bund erst nach Ablauf des Kalenderhalbjahres leistet, f&#252;r das sie zu entrichten sind, sind von diesem Zeitpunkt bis zur Zahlung mit j&#228;hrlich 5 vom Hundert zu verzinsen. Zinsbetr&#228;ge f&#252;r eine Ausgleichsforderung, die dem Bund zu erstatten sind, sind vom Zeitpunkt des Eingangs bis zur Erstattung mit j&#228;hrlich 5 vom Hundert zu verzinsen.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE005200328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE005200328"/><a href="index-2.html#BJNR014390953BJNE005200328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 48</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit f&#252;r Schuldverschreibungen oder Verpflichtungen aus Schuldurkunden gesetzlich oder vertraglich eine Deckung unterhalten werden mu&#223;, darf die mit j&#228;hrlich 4 1/2 vom Hundert zu verzinsende Ausgleichsforderung einer Altbank zum Nennwert als Deckung benutzt werden.</div><div class="jurAbsatz">(2) Im &#252;brigen k&#246;nnen die Ausgleichsforderungen der Geldinstitute als vorl&#228;ufige Deckung im Sinne des &#167; 6 Abs. 4 des Hypothekenbankgesetzes und entsprechender Vorschriften in anderen Gesetzen oder Vertr&#228;gen verwandt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE005300328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE005300328"/><a href="index-2.html#BJNR014390953BJNE005300328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 49</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Anspruch auf Gew&#228;hrung der Ausgleichsforderung gem&#228;&#223; &#167; 45 wird auf Grund der best&#228;tigten Altbankenrechnung von der <span style="font-style:italic;">Berliner Bankaufsichtsbeh&#246;rde</span> festgestellt. Wird die Altbankenrechnung berichtigt, so ist auch die nach Satz 1 getroffene Feststellung zu berichtigen. Die Feststellung und eine etwaige Berichtigung sind dem Bundesminister der Finanzen mitzuteilen.</div></div></div></div><div class="jnfussnote" id="BJNR014390953BJNE005300328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 49 Satz 1 Kursivdruck: Vgl. &#167; 9 G v. 22.1.1964 7601-3</div></div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE005400328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE005400328"/><a href="index-2.html#BJNR014390953BJNE005400328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 50</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ausgleichsforderungen sind Schuldbuchforderungen. Sie werden auf Ersuchen des Bundesministers der Finanzen in das Bundesschuldbuch eingetragen. Die Eintragung ist im Falle des &#167; 49 Satz 2 auf Ersuchen des Bundesministers der Finanzen zu berichtigen.</div><div class="jurAbsatz">(2) &#167; 35 Abs. 2 und 3 findet Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE005500328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE005500328"/><a href="index-2.html#BJNR014390953BJNE005500328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 51</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Altbank, der nach &#167; 45 Abs. 2 in Verbindung mit &#167; 45 Abs. 3 Buchstabe b oder c eine Ausgleichsforderung gew&#228;hrt worden ist, die zusammen mit der &#220;berdeckung mehr als 15 Deutsche Mark f&#252;r je 100 Reichsmark des fr&#252;heren Eigenkapitals ausmacht, ist verpflichtet, den &#252;berschie&#223;enden Betrag sp&#228;testens einen Monat nach Feststellung des Jahresabschlusses f&#252;r das am 31. Dezember 1972 laufende Gesch&#228;ftsjahr an den Bund abzuf&#252;hren. Der Erstattungspflicht kann durch Verzicht auf eine Ausgleichsforderung gegen den Bund in derselben H&#246;he gen&#252;gt werden.</div><div class="jurAbsatz">(2) Nach Absatz 1 Satz 1 ist kein h&#246;herer Betrag abzuf&#252;hren als die Ausgleichsforderung, die der Altbank nach &#167; 45 Abs. 2 gew&#228;hrt worden ist.</div><div class="jurAbsatz">(3) Eine Altbank, die nach den Abs&#228;tzen 1 und 2 einen Betrag abzuf&#252;hren hat, ist verpflichtet, wegen dieser Verbindlichkeit eine R&#252;ckstellung zu bilden und dieser j&#228;hrlich f&#252;r die Zeit bis zum Abschlu&#223; des am 31. Dezember 1972 laufenden Gesch&#228;ftsjahres angemessene Betr&#228;ge zuzuf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE005600328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE005600328"/><a href="index-2.html#BJNR014390953BJNE005600328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 52</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Stellt eine Altbank, die Anspruch auf Gew&#228;hrung einer Ausgleichsforderung hat, eine Forderung, die vom Reiche verb&#252;rgt ist oder deren Einbringlichkeit infolge von Kriegssch&#228;den oder von Kriegsfolgesch&#228;den sonst zweifelhaft geworden ist, in die Altbankenrechnung mit einem niedrigeren Wert als zehn Deutsche Mark f&#252;r je hundert Reichsmark des Reichsmarknennwertes ein, so kann der Bund verlangen, da&#223; ihm die Forderung abgetreten wird. Dies gilt namentlich auch f&#252;r Forderungen, die durch Grundpfandrechte auf zerst&#246;rten oder besch&#228;digten Grundst&#252;cken gesichert sind und f&#252;r welche die Zinsen nicht oder nicht in der geschuldeten H&#246;he einzubringen sind. Die Altbankenrechnung ist insoweit zu berichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE005700328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE005700328"/><a href="index-2.html#BJNR014390953BJNE005700328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 53</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Jede Altbank, die nach den Vorschriften dieses Abschnittes Ausgleichsforderungen erh&#228;lt, hat ihre Rechte aus Anspr&#252;chen der in &#167; 14 des Umstellungsgesetzes bezeichneten Art auf den Bund zu &#252;bertragen, soweit nicht bereits eine &#220;bertragung gem&#228;&#223; &#167; 11 Abs. 1 Satz <span style="font-style:italic;">3</span> des Umstellungsgesetzes auf ein Land erforderlich ist.</div></div></div></div><div class="jnfussnote" id="BJNR014390953BJNE005700328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 53 Kursivdruck: Jetzt &#167; 11 Abs. 1 Satz 4 UmstG v. 20.6.1948 WiGBl. Beil. Nr. 5 S. 13</div></div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE005800328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE005800328"/><a href="index-2.html#BJNR014390953BJNE005800328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 54</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sp&#228;testens im Zeitpunkt der Wiedervereinigung Deutschlands werden die Voraussetzungen daf&#252;r geschaffen, da&#223; auch die Gl&#228;ubiger befriedigt werden k&#246;nnen, von denen die Berliner Altbanken gegenw&#228;rtig noch nicht in Anspruch genommen werden k&#246;nnen. Soweit die &#220;berdeckung abz&#252;glich eines gem&#228;&#223; &#167; 45 Abs. 3 berechneten Betrages und die dann wieder verf&#252;gbaren Verm&#246;genswerte der Altbanken zur Deckung dieser Verbindlichkeiten nicht ausreichen, haben die Altbanken Anspruch auf Gew&#228;hrung einer Ausgleichsforderung oder einer anderen Deckung gegen den Bund. Das N&#228;here regelt ein Bundesgesetz.</div><div class="jurAbsatz">(2) Soweit f&#252;r die in Absatz 1 Satz 1 bezeichneten Verbindlichkeiten gesetzlich, vertraglich oder satzungsm&#228;&#223;ig eine Deckung unterhalten werden mu&#223;, wird sie durch den Anspruch nach Absatz 1 ersetzt.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNG000400328" title="Gliederung"><div class="jnheader"><a name="BJNR014390953BJNG000400328"/><h2><span>Abschnitt IV</span><br /><span>Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014390953BJNE005900328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE005900328"/><a href="index-2.html#BJNR014390953BJNE005900328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 55</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften &#252;ber das bei der Anmeldung von Uraltguthaben und bei der Anerkennung der Umwandlungsf&#228;higkeit dieser Guthaben zu beachtende Verfahren zu erlassen. Sie kann dabei auch die Verwendung von Formbl&#228;ttern vorschreiben.</div><div class="jurAbsatz">(2) Die Bundesregierung wird ferner erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften &#252;ber die Anmeldung von Anspr&#252;chen aus Schuldverschreibungen von Berliner Altbanken zur Feststellung der zu befriedigenden Verbindlichkeiten zu erlassen.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE006000328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE006000328"/><a href="index-2.html#BJNR014390953BJNE006000328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 56</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften dieses Gesetzes finden Anwendung, sobald es durch &#220;bernahme gem&#228;&#223; &#167; 13 Abs. 1 des Dritten &#220;berleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) zusammen mit den erg&#228;nzenden landesgesetzlichen Vorschriften im Land Berlin in Kraft getreten ist. Die in &#167; 13 Abs. 1 des Dritten &#220;berleitungsgesetzes bestimmte Frist braucht hierbei nicht eingehalten zu werden.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE006100328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE006100328"/><a href="index-2.html#BJNR014390953BJNE006100328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 57</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Rechtsverordnungen, die auf Grund der in diesem Gesetz enthaltenen Erm&#228;chtigungen erlassen werden, gelten in Berlin (West) nach &#167; 14 des Dritten &#220;berleitungsgesetzes.</div><div class="jurAbsatz">(2) &#167; 35 Abs. 3 und &#167; 50 Abs. 2 gelten in Berlin (West) mit der Ma&#223;gabe, da&#223; an die Stelle des &#167; 11 Abs. ... 4 des Umstellungsgesetzes und des &#167; 11 Abs. 3 der Zweiten Durchf&#252;hrungsverordnung zum Umstellungsgesetz die Ziffer 3 Buchstabe c der Umstellungserg&#228;nzungsverordnung vom 20. M&#228;rz 1949 (Verordnungsblatt f&#252;r Gro&#223;-Berlin Teil I S. 88) tritt.</div></div></div></div></div><div class="jnnorm" id="BJNR014390953BJNE006200328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014390953BJNE006200328"/><a href="index-2.html#BJNR014390953BJNE006200328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 58</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am ersten Tage des zweiten Kalendermonats in Kraft, der auf die Verk&#252;ndung dieses Gesetzes im Bundesgesetzblatt folgt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
