<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 20 GWDAPrV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__19.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__21.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR102500011BJNE002200000"/><a href="index-2.html#BJNR102500011BJNE002200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Ausbildung und Prüfung für den gehobenen Wetterdienst des Bundes (GWDAPrV)<br /><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Pr&#252;fende, Pr&#252;fungskommissionen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Pr&#252;fungsamt bestellt Pr&#252;fende f&#252;r die Bewertung der Diplomarbeit, richtet f&#252;r die schriftliche und die m&#252;ndliche Diplompr&#252;fung eine oder mehrere Pr&#252;fungskommissionen ein und bestellt deren Mitglieder und Ersatzmitglieder. Bei der Einrichtung mehrerer Pr&#252;fungskommissionen ist sicherzustellen, dass die gleichen Bewertungsma&#223;st&#228;be angelegt werden.</div><div class="jurAbsatz">(2) Die Pr&#252;fenden sind in ihren Pr&#252;fungsentscheidungen unabh&#228;ngig und nicht weisungsgebunden.</div><div class="jurAbsatz">(3) Eine Pr&#252;fungskommission besteht aus <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Beamtin oder einem Beamten des h&#246;heren Dienstes als Vorsitzenden oder Vorsitzendem,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>je zwei Beamtinnen oder Beamten des h&#246;heren und gehobenen Dienstes, von denen mindestens eine oder einer dem gehobenen oder h&#246;heren naturwissenschaftlichen Dienst des Bundes angeh&#246;rt, als Beisitzende.</div></dd></dl>Aus dem Kreis der Beisitzenden wird eine Vertretung der oder des Vorsitzenden bestellt. Als Mitglieder einer Pr&#252;fungskommission oder Pr&#252;fende der Diplomarbeit k&#246;nnen auch vergleichbare Soldatinnen und Soldaten und vergleichbare Tarifbesch&#228;ftigte bestellt werden. Mindestens drei Mitglieder einer Pr&#252;fungskommission sollen dem Deutschen Wetterdienst oder dem Geoinformationsdienst der Bundeswehr angeh&#246;ren; zwei Mitglieder sollen Lehrkr&#228;fte der Fachhochschule sein. Die Mitglieder und Ersatzmitglieder werden f&#252;r die Dauer von h&#246;chstens drei Jahren bestellt. Wiederbestellung ist zul&#228;ssig. Die Spitzenorganisationen der Gewerkschaften und die Berufsverb&#228;nde des &#246;ffentlichen Dienstes k&#246;nnen Mitglieder f&#252;r die Pr&#252;fungskommissionen vorschlagen. Die Pr&#252;fungskommission ist beschlussf&#228;hig, wenn neben der oder dem Vorsitzenden drei weitere Mitglieder anwesend sind. Sie entscheidet mit Stimmenmehrheit. Bei Stimmengleichheit gibt die Stimme der oder des Vorsitzenden den Ausschlag. Stimmenthaltung ist nicht zul&#228;ssig.</div><div class="jurAbsatz">(4) F&#252;r jede Diplomarbeit werden zwei Beamtinnen oder Beamte des h&#246;heren oder gehobenen Dienstes als Pr&#252;fende bestellt. Ihre Bestellung erfolgt, sobald das Thema der Diplomarbeit ausgegeben worden ist. Erstpr&#252;fende oder Erstpr&#252;fender ist, wer das Thema der Diplomarbeit vorgeschlagen hat.</div><div class="jurAbsatz">(5) Zur Bewertung der schriftlichen Diplompr&#252;fung bestimmt das Pr&#252;fungsamt aus dem Kreis der Mitglieder der Pr&#252;fungskommission oder der Pr&#252;fungskommissionen f&#252;r jede schriftliche Arbeit zwei Pr&#252;fende und legt fest, wer Erstpr&#252;fende oder Erstpr&#252;fender und wer Zweitpr&#252;fende oder Zweitpr&#252;fender ist.</div><div class="jurAbsatz">(6) Die Pr&#252;fenden bewerten die Diplomarbeiten oder die schriftliche Diplompr&#252;fung unabh&#228;ngig voneinander. Die Zweitpr&#252;fenden d&#252;rfen Kenntnis von der Bewertung durch die Erstpr&#252;fenden haben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
