<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 GWDAPrV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR102500011BJNE000700000"/><a href="index-2.html#BJNR102500011BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Ausbildung und Prüfung für den gehobenen Wetterdienst des Bundes (GWDAPrV)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Auswahlverfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In einem Auswahlverfahren wird festgestellt, ob die Bewerberinnen und Bewerber nach ihren Kenntnissen, F&#228;higkeiten und pers&#246;nlichen Eigenschaften f&#252;r den Vorbereitungsdienst geeignet sind. Das Auswahlverfahren besteht aus einem schriftlichen und einem m&#252;ndlichen Teil.</div><div class="jurAbsatz">(2) Zum Auswahlverfahren wird zugelassen, wer nach den eingereichten Unterlagen die in der Ausschreibung bestimmten Voraussetzungen erf&#252;llt. &#220;bersteigt die Zahl der geeigneten Bewerberinnen und Bewerber das Dreifache der Zahl der angebotenen Studienpl&#228;tze, kann die Zahl der am Auswahlverfahren Teilnehmenden beschr&#228;nkt werden, jedoch sind mindestens dreimal so viele Bewerberinnen und Bewerber zum Auswahlverfahren zuzulassen, wie Studienpl&#228;tze zur Verf&#252;gung stehen. Zugelassen wird, wer nach den eingereichten Unterlagen am besten geeignet ist; ber&#252;cksichtigt werden hierbei insbesondere die nach Art und Inhalt des Ausbildungsganges zu vergleichenden Zeugnisnoten. Daneben werden schwerbehinderte und diesen gleichgestellte behinderte Menschen sowie ehemalige Soldatinnen auf Zeit und Soldaten auf Zeit mit Eingliederungs- oder Zulassungsschein zum Auswahlverfahren zugelassen.</div><div class="jurAbsatz">(3) Die Auswahlkommission besteht aus <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Beamtin oder einem Beamten des h&#246;heren Dienstes als Vorsitzenden oder Vorsitzendem,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer weiteren Beamtin oder einem weiteren Beamten des h&#246;heren Dienstes, die bei Bewerbungen f&#252;r den Deutschen Wetterdienst dem Deutschen Wetterdienst und bei Bewerbungen f&#252;r den Geoinformationsdienst der Bundeswehr dem Geoinformationsdienst der Bundeswehr angeh&#246;ren, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>je einer Beamtin oder einem Beamten des gehobenen Dienstes des Deutschen Wetterdienstes und des Geoinformationsdienstes der Bundeswehr.</div></dd></dl>Als Mitglieder der Auswahlkommission k&#246;nnen auch vergleichbare Soldatinnen und Soldaten oder vergleichbare Tarifbesch&#228;ftigte bestellt werden. Die Mitglieder sind unabh&#228;ngig und nicht weisungsgebunden. Die Auswahlkommission entscheidet mit Stimmenmehrheit. Stimmenthaltung ist nicht zul&#228;ssig. Bei Stimmengleichheit gibt die Stimme der oder des Vorsitzenden den Ausschlag. Der Deutsche Wetterdienst und der Geoinformationsdienst der Bundeswehr bestellen aus ihrem Bereich die Mitglieder und Ersatzmitglieder der Auswahlkommission f&#252;r die Dauer von vier Jahren. Wiederbestellung ist zul&#228;ssig.</div><div class="jurAbsatz">(4) Es k&#246;nnen mehrere Auswahlkommissionen eingerichtet werden. In diesem Fall ist sicherzustellen, dass in den Auswahlverfahren die gleichen Bewertungs- und Auswahlma&#223;st&#228;be angelegt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
