<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 ÜblG 6 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR021060990BJNE000303377"/><a href="index-2.html#BJNR021060990BJNE000303377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Überleitung von Bundesrecht nach Berlin (West) (Sechstes Überleitungsgesetz)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Sonderregelungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gesetz &#252;ber die Erweiterung des Katastrophenschutzes in der Fassung der Bekanntmachung vom 14. Februar 1990 (BGBl. I S. 229) tritt in Berlin (West) mit der Ma&#223;gabe in Kraft, da&#223; Katastrophenschutzhelfer, die auf Grund der Verordnung des Berliner Senats &#252;ber die Erweiterung des Katastrophenschutzes vom 25. M&#228;rz 1974 (GVBl. S. 683), die zuletzt durch Verordnung vom 29. November 1977 (GVBl. S. 2290) ge&#228;ndert worden ist, im erweiterten Katastrophenschutz mitwirken und nach Inkrafttreten des Wehrpflichtgesetzes in Berlin (West) wehrpflichtig sind, als vom Wehrdienst gem&#228;&#223; &#167; 8 Abs. 2 Katastrophenschutzgesetz freigestellt gelten. Die 8-Jahresfrist gem&#228;&#223; &#167; 8 Abs. 3 Katastrophenschutzgesetz beginnt mit der Annahme der Verpflichtung durch die Organisation, fr&#252;hestens jedoch, nachdem der Helfer das 18. Lebensjahr vollendet hat.</div><div class="jurAbsatz">(2) (&#196;nderungsvorschrift)</div><div class="jurAbsatz">(3) Die Eisenbahnvorschriften des Bundesrechtes gelten in Berlin (West) nach Ma&#223;gabe der Anlage I Kapitel XI Sachgebiet A des Einigungsvertrages vom 31. August 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. 1990 II S. 885, 1098).</div><div class="jurAbsatz">(4) Die Flugsicherungs-An- und Abflug-Geb&#252;hren-Verordnung vom 28. September 1989 (BGBl. I S. 1809) findet auch auf die Flugh&#228;fen Berlin-Gatow, Berlin-Tegel und Berlin-Tempelhof Anwendung. Fl&#252;ge milit&#228;rischer Luftfahrzeuge der Warschauer Vertragsstaaten sind denen der Nato-Mitgliedsstaaten geb&#252;hrenrechtlich gleichgestellt.</div><div class="jurAbsatz">(5) Die auf Grund alliierten Rechts angelegten oder betriebenen Flugh&#228;fen Berlin-Gatow, Berlin-Tegel und Berlin-Tempelhof gelten nach &#220;bergabe durch die Alliierten im Sinne der &#167;&#167; 6 bis 10 des Luftverkehrsgesetzes in der Fassung der Bekanntmachung vom 14. Januar 1981 (BGBl. I S. 61), das zuletzt durch Gesetz vom 28. Juni 1990 (BGBl. I S. 1221) ge&#228;ndert worden ist, als genehmigt und im Plan rechtskr&#228;ftig festgestellt.</div><div class="jurAbsatz">(6) Das Gesetz &#252;ber die Bundesanstalt f&#252;r Flugsicherung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 96-3, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Gesetz vom 18. Dezember 1989 (BGBl. I S. 2218), tritt in Berlin (West) mit der Ma&#223;gabe in Kraft, da&#223; sich die Bundesanstalt f&#252;r Flugsicherung zur Wahrnehmung ihrer Aufgaben in Berlin und im Gebiet der ehemaligen Deutschen Demokratischen Republik bis zum 31. Dezember 1994 alliierter Stellen oder alliierten Personals bedienen kann. Wird vor Ablauf des in Satz 1 genannten Zeitpunkts eine juristische Person des privaten Rechts mit der Wahrnehmung der Flugsicherungsaufgaben betraut, gilt Satz 1 f&#252;r diese Stelle entsprechend.</div><div class="jurAbsatz">(7) Das Bundesministerium f&#252;r Verkehr, Bau und Stadtentwicklung wird erm&#228;chtigt, zur &#220;berleitung des Bundesrechts im Einvernehmen mit dem Bundesministerium der Finanzen in Berlin (West) gelegene Wasserstra&#223;en durch Rechtsverordnung zu Bundeswasserstra&#223;en zu erkl&#228;ren, die als Binnenwasserstra&#223;en dem allgemeinen Verkehr dienen. In der Rechtsverordnung ist die Anlage zum Bundeswasserstra&#223;engesetz in der Fassung der Bekanntmachung vom 23. August 1990 (BGBl. I S. 1818) zu &#228;ndern. &#167; 2 des Bundeswasserstra&#223;engesetzes findet keine Anwendung.</div><div class="jurAbsatz">(8) Die Vorschriften der &#167;&#167; 1 bis 12 des Gesetzes zum Schutz gegen Flugl&#228;rm vom 30. M&#228;rz 1971 (BGBl. I S. 282), das zuletzt durch Artikel 39 des Gesetzes vom 16. Dezember 1986 (BGBl. I S. 2441) ge&#228;ndert worden ist, treten in Berlin (West) mit folgenden Ma&#223;gaben in Kraft: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Verordnung des Berliner Senats &#252;ber die Festsetzung des L&#228;rmschutzbereichs f&#252;r den Flughafen Berlin-Tegel vom 4. Juni 1976 (GVBl. S. 1242) gilt als bundesrechtliche Verordnung zu &#167; 4 Abs. 1 des Gesetzes zum Schutz gegen Flugl&#228;rm fort.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Entsch&#228;digung bei Bauverboten wird nach den bisher geltenden Vorschriften gew&#228;hrt, wenn der Antrag vor Inkrafttreten dieses Gesetzes gestellt worden ist.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Erstattung der Kosten f&#252;r bauliche Schallschutzma&#223;nahmen wird nach den bisher geltenden Vorschriften vorgenommen, wenn die Ma&#223;nahmen vor Inkrafttreten dieses Gesetzes ins Werk gesetzt worden sind.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
