<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 EnSiG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='inhalts_bersicht.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR036810974BJNE000205123"/><a href="index-2.html#BJNR036810974BJNE000205123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung der Energieversorgung (Energiesicherungsgesetz - EnSiG)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Sicherung der Energieversorgung; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Um die Deckung des lebenswichtigen Bedarfs an Energie f&#252;r den Fall zu sichern, da&#223; die Energieversorgung unmittelbar gef&#228;hrdet oder gest&#246;rt und die Gef&#228;hrdung oder St&#246;rung der Energieversorgung durch marktgerechte Ma&#223;nahmen nicht, nicht rechtzeitig oder nur mit unverh&#228;ltnism&#228;&#223;igen Mitteln zu beheben ist, k&#246;nnen durch Rechtsverordnung Vorschriften erlassen werden &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Produktion, den Transport, die Lagerung, die Bevorratung, die Verteilung, die Abgabe, den Bezug, die Verwendung, die Einsparung, die Reduzierung des Verbrauchs sowie H&#246;chstpreise von Erd&#246;l und Erd&#246;lerzeugnissen, von sonstigen festen, fl&#252;ssigen und gasf&#246;rmigen Energietr&#228;gern, von elektrischer Energie und sonstigen Energien (G&#252;tern),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Buchf&#252;hrungs-, Nachweis- und Meldepflichten &#252;ber die in Nummer 1 genannten wirtschaftlichen Vorg&#228;nge, &#252;ber Mengen und Preise sowie &#252;ber sonstige Marktverh&#228;ltnisse bei diesen G&#252;tern,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Herstellung, die Instandhaltung, die Abgabe, die Verbringung und die Verwendung von Produktionsmitteln der gewerblichen Wirtschaft, soweit diese Produktionsmittel der Versorgung mit elektrischer Energie und Erdgas dienen, sowie &#252;ber Werkleistungen von Unternehmen der gewerblichen Wirtschaft zur Instandhaltung, Instandsetzung, Herstellung und Ver&#228;nderung von Bauwerken und technischen Anlagen, die der Versorgung mit elektrischer Energie und Erdgas dienen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Errichtung, den Einsatz und den Betrieb digitaler Plattformen durch die Verwaltungsbeh&#246;rde oder durch Dritte f&#252;r die Vorbereitung und Umsetzung von Ma&#223;nahmen nach den Nummern 1 bis 3; soweit Dritte aufgrund ihrer Funktion zur Errichtung, zum Einsatz oder zum Betrieb einer digitalen Plattform verpflichtet werden, sind insbesondere Regelungen zu den Rechten und Pflichten des Betreibers, zu den Registrierungs- und Mitwirkungspflichten von Teilnehmern der Plattform sowie zur Ausgestaltung der Kosten und Entgelte des Betriebs und der Teilnahme vorzusehen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>befristete Abweichungen oder Ausnahmen f&#252;r den Betrieb von Anlagen, soweit diese zwingend erforderlich sind, um die Deckung des lebenswichtigen Bedarfs an Energie zu sichern, oder f&#252;r den Betrieb sonstiger Anlagen, insbesondere, um diesen zu erm&#246;glichen, den Einsatzbrennstoff zu wechseln, damit dieser f&#252;r die Sicherstellung der Energieversorgung zur Verf&#252;gung gestellt werden kann, von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den &#167;&#167; 5 und 22 des Bundes-Immissionsschutzgesetzes in der Fassung der Bekanntmachung vom 17. Mai 2013 (BGBl. I S. 1274; 2021 I S. 123), das zuletzt durch Artikel 1 des Gesetzes vom 24. September 2021 (BGBl. I S. 4458) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, in Verbindung mit</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den auf das Bundes-Immissionsschutzgesetz gest&#252;tzten folgenden Vorschriften: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber Gro&#223;feuerungs-, Gasturbinen- und Verbrennungsmotoranlagen vom 6. Juli 2021 (BGBl. I S. 2514) in der jeweils geltenden Fassung,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber die Verbrennung und die Mitverbrennung von Abf&#228;llen vom 2. Mai 2013 (BGBl. I S. 1021, 1044, 3754), die durch Artikel 2 der Verordnung vom 6. Juli 2021 (BGBl. I S. 2514) ge&#228;ndert worden ist, in der jeweils geltenden Fassung,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber mittelgro&#223;e Feuerungs-, Gasturbinen- und Verbrennungsmotoranlagen vom 13. Juni 2019 (BGBl. I S. 804), die durch Artikel 3 Absatz 1 der Verordnung vom 6. Juli 2021 (BGBl. I S. 2514) ge&#228;ndert worden ist, in der jeweils geltenden Fassung,</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Technische Anleitung zum Schutz gegen L&#228;rm vom 26. August 1998 (GMBl S. 503) in der jeweils geltenden Fassung,</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Technische Anleitung zur Reinhaltung der Luft vom 18. August 2021 (GMBl S. 1050) in der jeweils geltenden Fassung, sowie</div></dd></dl></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Regelungen des Abschnitts 3 des Kapitels 5 des Bundesnaturschutzgesetzes vom 29. Juli 2009 (BGBl. I S. 2542), das zuletzt durch Artikel 1 des Gesetzes vom 18. August 2021 (BGBl. I S. 3908) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, die den Betrieb von Windenergieanlagen betreffen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>folgenden Verordnungen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung &#252;ber Anlagen zum Umgang mit wassergef&#228;hrdenden Stoffen vom 18. April 2017 (BGBl. I S. 905), die durch Artikel 256 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, sowie den darauf gest&#252;tzten Technischen Regeln f&#252;r wassergef&#228;hrdende Stoffe,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Rohrfernleitungsverordnung vom 27. September 2002 (BGBl. I S. 3777, 3809), die zuletzt durch Artikel 224 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, und</div></dd></dl></div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>befristete Abweichungen oder Ausnahmen f&#252;r die Errichtung, den Betrieb und die &#196;nderung von Anlagen, soweit diese Abweichungen oder Ausnahmen zwingend erforderlich sind, um die Deckung des lebenswichtigen Bedarfs an Energie zu sichern, oder von sonstigen Anlagen, insbesondere, um diesen zu erm&#246;glichen, den Einsatzbrennstoff zu wechseln, damit dieser f&#252;r die Sicherstellung der Energieversorgung zur Verf&#252;gung gestellt werden kann, nach Abschnitt 3 der Betriebssicherheitsverordnung vom 3. Februar 2015 (BGBl. I S. 49), die zuletzt durch Artikel 7 des Gesetzes vom 27. Juli 2021 (BGBl. I S. 3146) ge&#228;ndert worden ist, in der jeweils geltenden Fassung.</div></dd></dl>Als lebenswichtig gilt auch der Bedarf zur Erf&#252;llung &#246;ffentlicher Aufgaben sowie europ&#228;ischer und internationaler Verpflichtungen.</div><div class="jurAbsatz">(2) Absatz 1 ist auch anzuwenden, soweit die G&#252;ter f&#252;r nichtenergetische Zwecke bestimmt sind.</div><div class="jurAbsatz">(3) In Rechtsverordnungen nach Absatz 1 kann insbesondere vorgesehen werden, da&#223; die Abgabe, der Bezug oder die Verwendung der G&#252;ter zeitlich, &#246;rtlich oder mengenm&#228;&#223;ig beschr&#228;nkt oder nur f&#252;r bestimmte vordringliche Versorgungszwecke vorgenommen werden darf; die Benutzung von Motorfahrzeugen aller Art kann nach Ort, Zeit, Strecke, Geschwindigkeit und Benutzerkreis sowie Erforderlichkeit der Benutzung eingeschr&#228;nkt werden.</div><div class="jurAbsatz">(4) Die Rechtsverordnungen sind auf das Ma&#223; zu beschr&#228;nken, das zur Behebung der Gef&#228;hrdung oder St&#246;rung der Energieversorgung unbedingt erforderlich ist. Sie sind insbesondere so zu gestalten, da&#223; in die Freiheit des einzelnen und der wirtschaftlichen Bet&#228;tigung so wenig wie m&#246;glich eingegriffen und die Leistungsf&#228;higkeit der Gesamtwirtschaft m&#246;glichst wenig beeintr&#228;chtigt wird.</div></div></div></div><div class="jnfussnote" id="BJNR036810974BJNE000205123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 1 Abs. 4 Satz 2: Zur Geltung vgl. &#167; 3 Abs. 6 Satz 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
