<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17a EnSiG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR036810974BJNE003401123"/><a href="index-2.html#BJNR036810974BJNE003401123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung der Energieversorgung (Energiesicherungsgesetz - EnSiG)<br /><span class="jnenbez">&#167; 17a</span>&#160;<span class="jnentitel">Kapitalma&#223;nahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei einem als Kapitalgesellschaft verfassten Unternehmen, das durch Anordnung nach &#167; 17 Absatz 3 Satz 1 unter Treuhandverwaltung gestellt ist, k&#246;nnen Kapitalerh&#246;hungen, die Aufl&#246;sung von Kapital- und Gewinnr&#252;cklagen oder Kapitalherabsetzungen (Kapitalma&#223;nahmen) angeordnet werden, wenn die konkrete Gefahr besteht, dass ohne eine Kapitalma&#223;nahme der Betrieb des Unternehmens gem&#228;&#223; seiner Bedeutung f&#252;r das Funktionieren des Gemeinwesens im Sektor Energie nicht fortgef&#252;hrt werden kann.</div><div class="jurAbsatz">(2) Die Anordnung einer Kapitalma&#223;nahme erfolgt durch Verwaltungsakt des Bundesministeriums f&#252;r Wirtschaft und Klimaschutz. &#167; 17 Absatz 3 Satz 2 bis 4 gilt entsprechend.</div><div class="jurAbsatz">(3) Die Anordnung einer Kapitalma&#223;nahme nach Absatz 2 Satz 1 kann vorsehen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Grund- oder Stammkapital eines unter Treuhandverwaltung gestellten Unternehmens unter Ausschluss etwaiger Bezugsrechte der Gesellschafter und unter Zulassung zur &#220;bernahme neuer Anteile durch die Kreditanstalt f&#252;r Wiederaufbau oder durch juristische Personen des &#246;ffentlichen Rechts oder des Privatrechts, deren Anteile ausschlie&#223;lich vom Bund oder von der Kreditanstalt f&#252;r Wiederaufbau unmittelbar oder mittelbar gehalten werden, erh&#246;ht wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapital- und Gewinnr&#252;cklagen eines unter Treuhandverwaltung gestellten Unternehmens aufgel&#246;st werden oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Grund- oder Stammkapital eines unter Treuhandverwaltung gestellten Unternehmens zum Ausgleich von Wertminderungen oder zur Deckung sonstiger Verluste herabgesetzt wird.</div></dd></dl>Eine Kapitalherabsetzung nach Satz 1 Nummer 3 ist nur zul&#228;ssig, nachdem der Teil der Kapital- und Gewinnr&#252;cklagen, der zusammen &#252;ber 10 Prozent des nach der Herabsetzung verbleibenden Grund- oder Stammkapitals hinausgeht, vorweg aufgel&#246;st ist und solange ein Gewinnvortrag nicht vorhanden ist.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz hat dem Eigent&#252;mer des von der Kapitalma&#223;nahme betroffenen Unternehmens im Rahmen der Anh&#246;rung nach &#167; 28 des Verwaltungsverfahrensgesetzes insbesondere Gelegenheit zu geben, seine Bereitschaft zu erkl&#228;ren, die erforderliche Kapitalma&#223;nahme in den Handlungsformen des privaten Rechts einvernehmlich durchzuf&#252;hren. Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz kann von einer Anh&#246;rung absehen, soweit diese mit unverh&#228;ltnism&#228;&#223;igem Aufwand verbunden w&#228;re oder den Zweck der Kapitalma&#223;nahme gef&#228;hrden w&#252;rde.</div><div class="jurAbsatz">(5) F&#252;r eine nach Absatz 2 Satz 1 angeordnete Kapitalma&#223;nahme ist eine Entsch&#228;digung zu leisten. &#167; 21 Absatz 1 Satz 2 und 3 gilt entsprechend.</div><div class="jurAbsatz">(6) Zur Leistung der Entsch&#228;digung ist der Bund verpflichtet. Die Entsch&#228;digung ist durch Zahlung eines Geldbetrages zu leisten. Die Entsch&#228;digung bemisst sich nach dem Verkehrswert des unter Treuhandverwaltung gestellten Unternehmens. Die Ermittlung des Verkehrswertes erfolgt auf der Grundlage einer Bewertung des Unternehmens. Die Verwaltungsorgane des betroffenen Unternehmens sind verpflichtet, dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz die f&#252;r die Ermittlung des Unternehmenswertes notwendigen Unterlagen zur Verf&#252;gung zu stellen und Ausk&#252;nfte zu erteilen. Die Entsch&#228;digungszahlung ist mit Ablauf des Tages f&#228;llig, an dem die angeordnete Kapitalma&#223;nahme wirksam wird. Die H&#246;he der Entsch&#228;digung wird durch das Bundesministerium f&#252;r Wirtschaft und Klimaschutz im Einvernehmen mit dem Bundesministerium der Finanzen gesondert bekannt gemacht. Entsch&#228;digungsbetr&#228;ge sind mit einem Prozentpunkt &#252;ber dem Basiszinssatz nach &#167; 247 des B&#252;rgerlichen Gesetzbuchs j&#228;hrlich von dem in Satz 6 genannten Zeitpunkt an zu verzinsen.</div><div class="jurAbsatz">(7) Kapitalma&#223;nahmen nach Absatz 2 Satz 1 sind von Amts wegen unverz&#252;glich in das Handelsregister einzutragen.</div><div class="jurAbsatz">(8) Eine Anfechtungsklage gegen einen Verwaltungsakt nach Absatz 2 Satz 1 hat keine aufschiebende Wirkung. Das Bundesverwaltungsgericht entscheidet im ersten und letzten Rechtszug &#252;ber eine Anfechtungsklage nach Satz 1 und &#252;ber Antr&#228;ge nach den &#167;&#167; 80 und 80a der Verwaltungsgerichtsordnung. Abweichend von &#167; 113 Absatz 1 Satz 1 der Verwaltungsgerichtsordnung entscheidet das Bundesverwaltungsgericht auch dar&#252;ber, dass Rechtshandlungen im Fall einer Aufhebung eines Verwaltungsakts nach Absatz 2 Satz 1 wirksam bleiben k&#246;nnen.</div><div class="jurAbsatz">(9) Der Bundesgerichtshof entscheidet in erster und letzter Instanz &#252;ber Streitigkeiten wegen der nach den Abs&#228;tzen 5 und 6 zu gew&#228;hrenden Entsch&#228;digung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
