<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17 EnSiG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR036810974BJNE002400128"/><a href="index-2.html#BJNR036810974BJNE002400128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung der Energieversorgung (Energiesicherungsgesetz - EnSiG)<br /><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Treuhandverwaltung von Unternehmen der Kritischen Infrastruktur</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Unternehmen, das selbst oder durch verbundene Unternehmen im Sinne von &#167; 15 des Aktiengesetzes Kritische Infrastrukturen im Sinne von &#167; 2 Absatz 10 des BSI-Gesetzes im Sektor Energie betreibt, kann unter Treuhandverwaltung gestellt werden, wenn die konkrete Gefahr besteht, dass ohne eine Treuhandverwaltung das Unternehmen seine dem Funktionieren des Gemeinwesens im Sektor Energie dienenden Aufgaben nicht erf&#252;llen wird, und eine Beeintr&#228;chtigung der Versorgungssicherheit droht.</div><div class="jurAbsatz">(2) Die Anordnung einer Treuhandverwaltung ist auf l&#228;ngstens sechs Monate zu befristen. Sie kann um jeweils bis zu sechs weitere Monate verl&#228;ngert werden, wenn die Voraussetzungen nach Absatz 1 weiterhin vorliegen.</div><div class="jurAbsatz">(3) Die Anordnung einer Treuhandverwaltung und ihre Verl&#228;ngerung erfolgen durch Verwaltungsakt des Bundesministeriums f&#252;r Wirtschaft und Klimaschutz. Ein Verwaltungsakt nach Satz 1 darf &#246;ffentlich bekannt gegeben werden. Die &#246;ffentliche Bekanntgabe wird durch Ver&#246;ffentlichung des Verwaltungsakts im Bundesanzeiger bewirkt. Der Verwaltungsakt wird mit dieser Ver&#246;ffentlichung wirksam.</div><div class="jurAbsatz">(4) Die Anordnung einer Treuhandverwaltung nach Absatz 3 Satz 1 kann insbesondere vorsehen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wahrnehmung der Stimmrechte der Gesellschafter des Unternehmens ausgeschlossen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stimmrechte aus den Anteilen an dem Unternehmen auf eine Stelle des Bundes &#252;bergehen und diese Stelle berechtigt ist, Mitglieder der Gesch&#228;ftsleitung abzuberufen und neu zu bestellen sowie der Gesch&#228;ftsleitung Weisungen zu erteilen, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwaltungs- und Verf&#252;gungsbefugnis der Gesch&#228;ftsleitung in Bezug auf das Verm&#246;gen des Unternehmens beschr&#228;nkt ist und Verf&#252;gungen unter dem Vorbehalt der Zustimmung der nach Nummer 2 benannten Stelle des Bundes stehen.</div></dd></dl></div><div class="jurAbsatz">(5) Die nach Absatz 4 Nummer 2 benannte Stelle des Bundes hat im Rahmen der Treuhandverwaltung insbesondere darauf hinzuwirken, dass der Betrieb des Unternehmens gem&#228;&#223; seiner Bedeutung f&#252;r das Funktionieren des Gemeinwesens im Sektor Energie fortgef&#252;hrt wird. Die Fortf&#252;hrung des Betriebs des Unternehmens kann auch eine &#220;bertragung von Verm&#246;gensgegenst&#228;nden des Unternehmens auf einen anderen Rechtstr&#228;ger erfassen, wenn dies zum Werterhalt des Unternehmens erforderlich ist. Die &#220;bertragung der Anteile an dem unter Treuhandverwaltung gestellten Unternehmen ist nicht zul&#228;ssig.</div><div class="jurAbsatz">(6) Eine Anfechtungsklage gegen einen Verwaltungsakt nach Absatz 3 Satz 1 hat keine aufschiebende Wirkung. Das Bundesverwaltungsgericht entscheidet im ersten und letzten Rechtszug &#252;ber eine Anfechtungsklage nach Satz 1 und &#252;ber Antr&#228;ge nach den &#167;&#167; 80 und 80a der Verwaltungsgerichtsordnung. Abweichend von &#167; 113 Absatz 1 Satz 1 der Verwaltungsgerichtsordnung entscheidet das Bundesverwaltungsgericht auch dar&#252;ber, dass Rechtshandlungen im Fall einer Aufhebung eines Verwaltungsakts nach Absatz 3 Satz 1 wirksam bleiben k&#246;nnen.</div><div class="jurAbsatz">(7) Soweit die Rechtswirkungen eines Verwaltungsakts nach Absatz 3 Satz 1 &#252;ber die Sozialbindung des Eigentums nach Artikel 14 Absatz 2 des Grundgesetzes hinausgehen, ist ein angemessener Ausgleich zu leisten. Der Ausgleich wird auf Antrag durch das Bundesministerium f&#252;r Wirtschaft und Klimaschutz im Einvernehmen mit dem Bundesministerium der Finanzen durch Verwaltungsakt festgesetzt. Der Antrag setzt voraus, dass sich der Antragsteller auf das Grundrecht aus Artikel 14 Absatz 1 Satz 1 des Grundgesetzes berufen kann, und kann nur innerhalb eines Monats nach Beendigung der Treuhandverwaltung gestellt werden. Gegen die Entscheidung des Bundesministeriums f&#252;r Wirtschaft und Klimaschutz nach Satz 2 sind die Rechtsbehelfe der Verwaltungsgerichtsordnung statthaft.</div><div class="jurAbsatz">(8) Die Kosten der Treuhandverwaltung hat das unter Treuhandverwaltung gestellte Unternehmen zu tragen, das auf Verlangen der nach Absatz 4 Nummer 2 benannten Stelle des Bundes hierauf Vorsch&#252;sse zu leisten hat.</div><div class="jurAbsatz">(9) Die Abs&#228;tze 1 bis 8 gelten nicht f&#252;r Unternehmen, die in der Rechtsform einer inl&#228;ndischen juristischen Person des &#246;ffentlichen Rechts gef&#252;hrt werden oder an denen ausschlie&#223;lich inl&#228;ndische juristische Personen des &#246;ffentlichen Rechts unmittelbar oder mittelbar beteiligt sind. Inl&#228;ndischen juristischen Personen des &#246;ffentlichen Rechts stehen juristische Personen des &#246;ffentlichen Rechts aus einem Mitgliedstaat der Europ&#228;ischen Union oder des Europ&#228;ischen Wirtschaftsraums gleich.</div></div></div></div><div class="jnfussnote" id="BJNR036810974BJNE002400128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 17 Abs. 3: Zur Anwendung vgl. &#167; 17b Abs. 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
