<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 24 EnSiG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__23a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__25.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR036810974BJNE003101123"/><a href="index-2.html#BJNR036810974BJNE003101123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung der Energieversorgung (Energiesicherungsgesetz - EnSiG)<br /><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Preisanpassungsrechte bei verminderten Gasimporten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach der Ausrufung der Alarmstufe oder der Notfallstufe durch das Bundesministerium f&#252;r Wirtschaft und Klimaschutz nach Artikel 8 Absatz 2 Buchstabe b und Artikel 11 Absatz 1 der Verordnung (EU) 2017/1938 in Verbindung mit dem Notfallplan Gas des Bundesministeriums f&#252;r Wirtschaft und Energie vom September 2019, der auf der Internetseite des Bundesministeriums f&#252;r Wirtschaft und Klimaschutz ver&#246;ffentlicht ist, kann die Bundesnetzagentur die Feststellung treffen, dass eine erhebliche Reduzierung der Gesamtgasimportmengen nach Deutschland vorliegt. Die Feststellung kann zu einem sp&#228;teren Zeitpunkt als dem der Ausrufung der Alarm- oder Notfallstufe erfolgen und unter der Voraussetzung, dass die Optionen in den &#167;&#167; 29 und 26 gepr&#252;ft wurden und das Ergebnis dokumentiert ist. Mit der Feststellung durch die Bundesnetzagentur nach Satz 1 erhalten alle von der Reduzierung der Gesamtgasimportmengen nach Deutschland unmittelbar durch Lieferausf&#228;lle oder mittelbar durch Preissteigerung ihres Lieferanten infolge der Lieferausf&#228;lle betroffenen Energieversorgungsunternehmen im Sinne des &#167; 3 Nummer 18 des Energiewirtschaftsgesetzes entlang der Lieferkette das Recht, ihre Gaspreise gegen&#252;ber ihren Kunden auf ein angemessenes Niveau anzupassen. Eine Preisanpassung ist insbesondere dann nicht mehr angemessen, wenn sie die Mehrkosten einer Ersatzbeschaffung &#252;berschreitet, die dem jeweils betroffenen Energieversorgungsunternehmen aufgrund der Reduzierung der Gasimportmengen f&#252;r das an den Kunden zu liefernde Gas entstehen.</div><div class="jurAbsatz">(2) Die Preisanpassung nach Absatz 1 Satz 3 ist nur auf Vertr&#228;ge anzuwenden, die eine physische Lieferung von Erdgas innerhalb des deutschen Marktgebietes zum Gegenstand haben. Satz 1 ist unabh&#228;ngig von dem auf den Vertrag im &#220;brigen anwendbaren Recht anzuwenden. Das Recht zur Preisanpassung nach Absatz 1 Satz 3 kann nicht durch vertragliche Regelungen ausgeschlossen werden.</div><div class="jurAbsatz">(3) Die Preisanpassung nach Absatz 1 Satz 3 ist dem Kunden rechtzeitig vor ihrem Eintritt mitzuteilen und zu begr&#252;nden. Die Preisanpassung wird fr&#252;hestens an dem Tag wirksam, der auf den Tag des Zugangs der mit der Begr&#252;ndung versehenen Mitteilung folgt. Bei einer Preisanpassung nach Absatz 1 Satz 1 hat der Kunde ein au&#223;erordentliches K&#252;ndigungsrecht, das nur unverz&#252;glich nach Zugang der Preisanpassungsmitteilung ausge&#252;bt werden kann. In der Preisanpassungsmitteilung ist auf das K&#252;ndigungsrecht nach Satz 3 hinzuweisen. Im Verh&#228;ltnis zu Letztverbrauchern gilt &#167; 41 Absatz 5 des Energiewirtschaftsgesetzes entsprechend mit der Ma&#223;gabe, dass die Unterrichtungsfrist nach &#167; 41 Absatz 5 Satz 2 des Energiewirtschaftsgesetzes gegen&#252;ber allen Letztverbrauchern eine Woche vor Eintritt der beabsichtigten &#196;nderung betr&#228;gt. F&#252;r Vertr&#228;ge, bei denen Energieversorgungsunternehmen von dem in Absatz 1 vorgesehenen Preisanpassungsrecht Gebrauch machen, sind bis zur Aufhebung der Feststellung nach Absatz 1 Satz 1 vertraglich vereinbarte Preisanpassungsrechte ausgesetzt.</div><div class="jurAbsatz">(4) Die Feststellung nach Absatz 1 Satz 1 ist durch die Bundesnetzagentur unverz&#252;glich aufzuheben, wenn eine erhebliche Reduzierung der Gesamtgasimportmengen nach Deutschland nicht mehr vorliegt, sp&#228;testens jedoch, wenn weder die Alarmstufe noch die Notfallstufe nach Artikel 8 Absatz 2 Buchstabe b und Artikel 11 Absatz 1 der Verordnung (EU) 2017/1938 in Verbindung mit dem Notfallplan Gas des Bundesministeriums f&#252;r Wirtschaft und Energie vom September 2019 fortbestehen. Bis zur Aufhebung der Feststellung nach Absatz 1 Satz 1 hat der Kunde eines Energieversorgungsunternehmens, das gegen&#252;ber dem Kunden vom Recht auf Preisanpassung nach Absatz 1 Satz 3 Gebrauch gemacht hat, das Recht, alle zwei Monate ab Wirksamwerden der Preisanpassung nach Absatz 1 Satz 3 die &#220;berpr&#252;fung und gegebenenfalls unverz&#252;gliche Anpassung des vertraglichen Preises auf ein angemessenes Niveau zu verlangen. Das Energieversorgungsunternehmen hat dem Kunden innerhalb einer Frist von zwei Wochen das Ergebnis der Pr&#252;fung und die Preis&#228;nderung mitzuteilen und diese zu begr&#252;nden. F&#252;r die Angemessenheit nach Satz 2 gilt Absatz 1 Satz 4 entsprechend mit der Ma&#223;gabe, dass beim Energieversorgungsunternehmen eingetretene Kostensenkungen seit der Preisanpassung nach Absatz 1 Satz 3 zu ber&#252;cksichtigen sind. Erfolgt auf ein Verlangen nach Satz 2 keine Anpassung, hat der Kunde das Recht, den Vertrag ohne Einhaltung einer Frist zu k&#252;ndigen. In der Preisanpassungsmitteilung nach Absatz 3 Satz 1 ist auf das Recht nach Satz 2 und auf das K&#252;ndigungsrecht nach Satz 5 hinzuweisen. Die S&#228;tze 2 bis 6 sind nach der Aufhebung der Feststellung nach Absatz 1 Satz 1 entsprechend anzuwenden mit der Ma&#223;gabe, dass vier Wochen nach Aufhebung der Feststellung nach Absatz 1 Satz 1 die Energieversorgungsunternehmen verpflichtet sind, den Preis auf ein angemessenes Niveau abzusenken. Wird weiterhin ein h&#246;herer Preis vorgesehen als der Preis, der vor der Preisanpassung nach Absatz 1 vereinbart war, muss das Energieversorgungsunternehmen dem Kunden die Angemessenheit dieses h&#246;heren Preises nachvollziehbar darlegen.</div><div class="jurAbsatz">(5) Die Preisanpassung nach Absatz 1 Satz 3 unterliegt, soweit die Abs&#228;tze 1 bis 4 keine spezielleren Regelungen enthalten, &#167; 315 des B&#252;rgerlichen Gesetzbuchs. F&#252;r Streitigkeiten &#252;ber eine Preisanpassung nach Absatz 1 Satz 3 ist der ordentliche Rechtsweg gegeben.</div><div class="jurAbsatz">(6) Die Feststellung nach Absatz 1 Satz 1 und ihre Aufhebung sind im Bundesanzeiger bekannt zu machen.</div><div class="jurAbsatz">(7) &#167; 104 der Insolvenzordnung vom 5. Oktober 1994 (BGBl. I S. 2866), die zuletzt durch Artikel 35 des Gesetzes vom 10. August 2021 (BGBl. I S. 3436) ge&#228;ndert worden ist, bleibt unber&#252;hrt. F&#252;r die Zeit vor Er&#246;ffnung des Insolvenzverfahrens sind die Abs&#228;tze 1 bis 5 auch auf Vertr&#228;ge, die &#167; 104 der Insolvenzordnung unterliegen, anzuwenden.</div><div class="jurAbsatz">(8) Mit Inkrafttreten der Rechtsverordnung nach &#167; 26 d&#252;rfen die Preisanpassungsrechte nach Absatz 1 Satz 3 nicht mehr angewendet werden. Absatz 4 Satz 2 bis 6 ist nach Inkrafttreten der Rechtsverordnung nach &#167; 26 mit der Ma&#223;gabe anzuwenden, dass vier Wochen nach Aufhebung der Feststellung nach Absatz 1 Satz 1 die Energieversorgungsunternehmen verpflichtet sind, den Preis auf ein angemessenes Niveau abzusenken. Wird weiterhin ein h&#246;herer Preis vorgesehen als der Preis, der vor der Preisanpassung nach Absatz 1 vereinbart war, muss das Energieversorgungsunternehmen dem Kunden die Angemessenheit dieses h&#246;heren Preises nachvollziehbar darlegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
