<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 EnSiG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR036810974BJNE000407130"/><a href="index-2.html#BJNR036810974BJNE000407130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Sicherung der Energieversorgung (Energiesicherungsgesetz - EnSiG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Erla&#223; von Rechtsverordnungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Rechtsverordnungen nach den &#167;&#167; 1, 2, 2a Absatz 1 und &#167; 2b Absatz 2 erl&#228;&#223;t die Bundesregierung. Sie kann diese Befugnis durch Rechtsverordnung ohne Zustimmung des Bundesrates auf das Bundesministerium f&#252;r Wirtschaft und Klimaschutz sowie in Bezug auf die leitungsgebundene Versorgung mit Elektrizit&#228;t und Erdgas auf die Bundesnetzagentur f&#252;r Elektrizit&#228;t, Gas, Telekommunikation, Post und Eisenbahnen &#252;bertragen, wenn die Energieversorgung im Sinne des &#167; 1 Abs. 1 gef&#228;hrdet oder gest&#246;rt ist. Rechtsverordnungen des Bundesministeriums f&#252;r Wirtschaft und Klimaschutz, die der Zollverwaltung Aufgaben &#252;bertragen, werden im Einvernehmen mit dem Bundesministerium der Finanzen erlassen.</div><div class="jurAbsatz">(2) Rechtsverordnungen, die nach Eintritt einer Gef&#228;hrdung oder St&#246;rung der Energieversorgung im Sinne des &#167; 1 Abs. 1 erlassen werden und deren Geltungsdauer sich auf nicht mehr als sechs Monate erstreckt, bed&#252;rfen nicht der Zustimmung des Bundesrates. Ihre Geltungsdauer darf nur mit Zustimmung des Bundesrates verl&#228;ngert werden.</div><div class="jurAbsatz">(3) Werden Rechtsverordnungen nach &#167; 1 erlassen, bevor die Energieversorgung im Sinne des &#167; 1 Abs. 1 oder des &#167; 2 Abs. 3 gef&#228;hrdet oder gest&#246;rt ist, so ist ihre Anwendung von der Feststellung der Bundesregierung abh&#228;ngig zu machen, da&#223; eine solche Gef&#228;hrdung oder St&#246;rung eingetreten ist. Die Feststellung erfolgt durch Rechtsverordnung der Bundesregierung ohne Zustimmung des Bundesrates. Die Bundesregierung kann die Befugnis nach Satz 2 in Bezug auf die leitungsgebundene Versorgung mit Elektrizit&#228;t und Erdgas durch Rechtsverordnung ohne Zustimmung des Bundesrates auf die Bundesnetzagentur f&#252;r Elektrizit&#228;t, Gas, Telekommunikation, Post und Eisenbahnen &#252;bertragen. Satz 1 gilt nicht f&#252;r Rechtsverordnungen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Meldepflichten &#252;ber get&#228;tigte oder beabsichtigte Einfuhren und Ausfuhren sowie &#252;ber Produktion, Transport, Lagerung und Abgabe,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Buchf&#252;hrungs-, Nachweis- und Meldepflichten zur Vorbereitung der Ausf&#252;hrung von Rechtsverordnungen nach &#167; 1 Abs. 3,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Errichtung, den Betrieb und die Nutzung einer digitalen Plattform nach &#167; 1 Absatz 1 Satz 1 Nummer 4 oder f&#252;r Rechtsverordnungen nach &#167; 2b Absatz 2</div></dd></dl>bei Erd&#246;l, Erd&#246;lerzeugnissen, elektrischer Energie und Erdgas.</div><div class="jurAbsatz">(3a) Die Rechtsverordnung nach Absatz 3 Satz 2 in Verbindung mit Satz 1 ist nach ihrer Verk&#252;ndung dem Bundestag mitzuteilen. Die Rechtsverordnung ist unverz&#252;glich aufzuheben, wenn es der Bundestag innerhalb von zwei Monaten nach der Mitteilung verlangt.</div><div class="jurAbsatz">(4) Die Anwendung der Rechtsverordnungen kann, auch solange die Energieversorgung im Sinne des &#167; 1 Abs. 1 und des &#167; 2 Abs. 3 gef&#228;hrdet oder gest&#246;rt ist, durch Rechtsverordnung ohne Zustimmung des Bundesrates ausgesetzt und wieder hergestellt werden. Der Lauf der in Absatz 2 Satz 1 festgelegten Frist wird durch eine Aussetzung der Anwendung nicht unterbrochen. Die Rechtsverordnungen nach &#167; 1 sind unverz&#252;glich aufzuheben oder au&#223;er Anwendung zu setzen, wenn keine Gef&#228;hrdung oder St&#246;rung der Energieversorgung im Sinne des &#167; 1 Abs. 1 und des &#167; 2 Abs. 3 mehr vorliegt oder wenn Bundestag und Bundesrat dies verlangen.</div><div class="jurAbsatz">(5) Rechtsverordnungen nach &#167; 2 Abs. 1 d&#252;rfen erst angewendet werden, wenn dies zur Erf&#252;llung der dort genannten Verpflichtungen erforderlich ist. Sie sind unverz&#252;glich aufzuheben oder au&#223;er Anwendung zu setzen, wenn die Voraussetzungen des Satzes 1 nicht mehr vorliegen.</div><div class="jurAbsatz">(6) Rechtsverordnungen nach &#167; 2a Absatz 1 d&#252;rfen erst angewendet werden, wenn: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anwendung dieser Rechtsverordnungen zur Erf&#252;llung der Verpflichtung zu Solidarit&#228;tsma&#223;nahmen nach Artikel 13 der Verordnung (EU) 2017/1938 als letztes Mittel erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesministerium f&#252;r Wirtschaft und Klimaschutz mitgeteilt hat, dass ein Fall nach Nummer 1 eingetreten ist, und dies in geeigneter Form ver&#246;ffentlicht worden ist sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Verpflichtung zu Solidarit&#228;tsma&#223;nahmen durch marktgerechte Ma&#223;nahmen nicht, nicht rechtzeitig oder nur mit unverh&#228;ltnism&#228;&#223;igen Mitteln zu erreichen ist.</div></dd></dl>&#167; 1 Absatz 4 Satz 2 und &#167; 3 Absatz 3 Satz 4 gelten entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
