<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 GBMaßnG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR009860963BJNE001300306"/><a href="index-2.html#BJNR009860963BJNE001300306">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über Maßnahmen auf dem Gebiete des Grundbuchwesens<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Umstellungsschutzvermerk wird von Amts wegen eingetragen, wenn ein Eintragungsantrag des in &#167; 1 bezeichneten Inhalts vor dem 1. November 1965 nicht erledigt wird. Ist in einem Verfahren &#252;ber einen Antrag des in &#167; 1 bezeichneten Inhalts oder in einem vor dem Ende des Jahres 1964 eingeleiteten Umstellungsverfahren ein Rechtsmittel oder ein Antrag auf Wiedereinsetzung in den vorigen Stand anh&#228;ngig und wird &#252;ber das Rechtsmittel oder den Antrag vor dem 1. November 1965 nicht entschieden, so hat das Gericht das Grundbuchamt um die Eintragung eines Umstellungsschutzvermerkes f&#252;r den Fall zu ersuchen, da&#223; ein solcher Vermerk bei der Hypothek noch nicht eingetragen ist.</div><div class="jurAbsatz">(2) Ein Umstellungsschutzvermerk wird auf Antrag eines Beteiligten in das Grundbuch eingetragen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Eintragungsantrag des in &#167; 1 bezeichneten Inhalts vom Grundbuchamt zur&#252;ckgewiesen ist und die zur&#252;ckweisende Verf&#252;gung noch nicht rechtskr&#228;ftig ist oder im Falle der Vers&#228;umung der Beschwerdefrist &#252;ber einen Antrag auf Wiedereinsetzung in den vorigen Stand noch nicht rechtskr&#228;ftig entschieden ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein vor dem Ende des Jahres 1964 eingeleitetes Umstellungsverfahren anh&#228;ngig oder in einem solchen Verfahren die Entscheidung &#252;ber die Umstellung noch nicht rechtskr&#228;ftig oder im Falle der Vers&#228;umung der Beschwerdefrist &#252;ber einen Antrag auf Wiedereinsetzung in den vorigen Stand noch nicht rechtskr&#228;ftig entschieden ist oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen vorliegen oder noch eintreten k&#246;nnen, unter denen die Umstellung der Hypothek sich nach &#167; 2 Nr. 4 der Vierzigsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz richtet, es sei denn, da&#223; ein Eintragungsantrag des in &#167; 1 bezeichneten Inhalts keinen Erfolg mehr haben k&#246;nnte.</div></dd></dl>Ein Antrag auf Eintragung eines Umstellungsschutzvermerkes darf nicht aus dem Grund zur&#252;ckgewiesen werden, weil er vor Erledigung eines Eintragungsantrags des in &#167; 1 bezeichneten Inhalts f&#252;r den Fall der Zur&#252;ckweisung dieses Antrags gestellt worden ist. Wird vor Erledigung eines Eintragungsantrags des in &#167; 1 bezeichneten Inhalts ein Antrag auf Eintragung eines Umstellungsbetrages, der sich auf eine Deutsche Mark f&#252;r je zehn Reichsmark bel&#228;uft, gestellt, so wird der sp&#228;tere Antrag erst erledigt, wenn auf den ersten Antrag der Umstellungsbetrag eingetragen oder der erste Antrag rechtskr&#228;ftig zur&#252;ckgewiesen worden oder anderweitig erledigt ist.</div><div class="jurAbsatz">(3) Zum Nachweis der Voraussetzungen des Absatzes 2 Satz 1 Buchstaben a und b gen&#252;gt ein Zeugnis des Gerichts, bei dem das Verfahren anh&#228;ngig ist oder war, in der Form des &#167; 29 Abs. 3 der Grundbuchordnung. Im Falle des Absatzes 2 Satz 1 Buchstabe c bedarf es lediglich des Nachweises, da&#223; der, dem die Hypothek bei Ablauf des 20. Juni 1948 zustand oder zur Sicherung abgetreten oder verpf&#228;ndet war, Angeh&#246;riger der Vereinten Nationen im Sinne des &#167; 13 Abs. 4 des Umstellungsgesetzes in der Fassung des Gesetzes Nr. 55 der ehemaligen Alliierten Hohen Kommission ist.</div><div class="jurAbsatz">(4) Wird der Antrag auf Eintragung eines Umstellungsschutzvermerkes zur&#252;ckgewiesen, so gilt &#167; 2 Abs. 1, 2 entsprechend.</div><div class="jurAbsatz">(5) Soweit eine Beschwerde gegen die Eintragung des Umstellungsschutzvermerkes darauf gegr&#252;ndet wird, da&#223; diejenigen Voraussetzungen des Absatzes 2 Satz 1 Buchstabe c, die keines Nachweises bed&#252;rfen, nicht gegeben seien, hat der Beschwerdef&#252;hrer nachzuweisen, da&#223; diese Voraussetzungen nicht vorliegen.</div><div class="jurAbsatz">(6) Ein Antrag auf Eintragung des Umstellungsschutzvermerkes kann in den F&#228;llen des Absatzes 2 Satz 1 Buchstaben a und b nur bis zum 31. Oktober 1965 gestellt werden.</div><div class="jurAbsatz">(7) Nach dem Ende des Jahres 1965 darf ein Umstellungsschutzvermerk nur noch auf Grund des Absatzes 2 Satz 1 Buchstabe c eingetragen werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
