<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GBMaßnG - Gesetz über Maßnahmen auf dem Gebiete des Grundbuchwesens</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR009860963" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber Ma&#223;nahmen auf dem Gebiete des Grundbuchwesens</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>GBMa&#223;nG</p><p>Ausfertigungsdatum: 20.12.1963</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz &#252;ber Ma&#223;nahmen auf dem Gebiete des Grundbuchwesens in der im Bundesgesetzblatt Teil III, Gliederungsnummer 315-11-6, ver&#246;ffentlichten bereinigten Fassung, das zuletzt durch Artikel 154 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 154 V v. 31.8.2015 I 1474</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR009860963_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 1.2.1964 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNG000100306" title="Gliederung"><div class="jnheader"><a name="BJNR009860963BJNG000100306"/><h2><span>Erster Abschnitt</span><br /><span>Eintragung der Umstellung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR009860963BJNE001000306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE001000306"/><a href="index-2.html#BJNR009860963BJNE001000306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Antrag, bei einer Hypothek einen Umstellungsbetrag, der sich auf mehr als eine Deutsche Mark f&#252;r je zehn Reichsmark bel&#228;uft, in das Grundbuch einzutragen, kann nach dem Ende des Jahres 1964 nur noch gestellt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Verfahren nach &#167; 6 der Vierzigsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz, in dem &#252;ber die Umstellung der Hypothek zu entscheiden ist, (Umstellungsverfahren) vor dem Ende des Jahres 1964 eingeleitet, aber noch nicht durch rechtskr&#228;ftige Entscheidung oder anderweitig beendet ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen, unter denen die Umstellung der Hypothek sich nach &#167; 2 Nr. 4 der Vierzigsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz richtet, vorliegen und seit dem Ende des Jahres, in dem sie eingetreten sind, nicht mehr als drei Jahre verstrichen sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNE001102160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE001102160"/><a href="index-2.html#BJNR009860963BJNE001102160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Weist das Grundbuchamt einen Antrag des in &#167; 1 bezeichneten Inhalts zur&#252;ck, so ist die Beschwerde nach den Vorschriften des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit zul&#228;ssig. Auf den zur Zustellung bestimmten Ausfertigungen der Verf&#252;gung, durch die der Antrag zur&#252;ckgewiesen wird, soll vermerkt werden, welcher Rechtsbehelf gegen die Verf&#252;gung gegeben ist und bei welcher Beh&#246;rde, in welcher Form und binnen welcher Frist er einzulegen ist.</div><div class="jurAbsatz">(2) Gegen die Entscheidung des Beschwerdegerichts ist die Rechtsbeschwerde nach den Vorschriften des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit zul&#228;ssig. Absatz 1 Satz 2 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Hat das Grundbuchamt vor dem Inkrafttreten dieses Gesetzes den Antrag zur&#252;ckgewiesen, so beginnt die Frist f&#252;r die Beschwerde mit dem Ablauf von drei Monaten nach dem Inkrafttreten dieses Gesetzes, jedoch nicht vor dem Zeitpunkt, an dem die Verf&#252;gung dem Beschwerdef&#252;hrer bekanntgemacht worden ist. Absatz 1 Satz 2 ist nicht anzuwenden.</div><div class="jurAbsatz">(4) Hat das Beschwerdegericht vor dem Inkrafttreten dieses Gesetzes eine Beschwerde gegen eine Verf&#252;gung zur&#252;ckgewiesen, durch die das Grundbuchamt den Antrag zur&#252;ckgewiesen hatte, so findet die Rechtsbeschwerde statt. F&#252;r den Beginn der Frist gilt Absatz 3 Satz 1 entsprechend; Absatz 1 Satz 2 ist nicht anzuwenden.</div><div class="jurAbsatz">(5) Weist das Beschwerdegericht nach dem Inkrafttreten dieses Gesetzes eine vor diesem Zeitpunkt erhobene Beschwerde der in Absatz 4 bezeichneten Art zur&#252;ck, so findet die Rechtsbeschwerde statt; Absatz 1 Satz 2 ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNE001200306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE001200306"/><a href="index-2.html#BJNR009860963BJNE001200306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Nach dem Ende des Jahres 1965 darf bei einer Hypothek ein Umstellungsbetrag, der sich auf mehr als eine Deutsche Mark f&#252;r je zehn Reichsmark bel&#228;uft, in das Grundbuch nur eingetragen werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Zeit der Eintragung bei der Hypothek ein Umstellungsschutzvermerk eingetragen ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein nach &#167; 1 Buchstabe b zul&#228;ssiger Eintragungsantrag gestellt worden ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNE001300306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE001300306"/><a href="index-2.html#BJNR009860963BJNE001300306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Umstellungsschutzvermerk wird von Amts wegen eingetragen, wenn ein Eintragungsantrag des in &#167; 1 bezeichneten Inhalts vor dem 1. November 1965 nicht erledigt wird. Ist in einem Verfahren &#252;ber einen Antrag des in &#167; 1 bezeichneten Inhalts oder in einem vor dem Ende des Jahres 1964 eingeleiteten Umstellungsverfahren ein Rechtsmittel oder ein Antrag auf Wiedereinsetzung in den vorigen Stand anh&#228;ngig und wird &#252;ber das Rechtsmittel oder den Antrag vor dem 1. November 1965 nicht entschieden, so hat das Gericht das Grundbuchamt um die Eintragung eines Umstellungsschutzvermerkes f&#252;r den Fall zu ersuchen, da&#223; ein solcher Vermerk bei der Hypothek noch nicht eingetragen ist.</div><div class="jurAbsatz">(2) Ein Umstellungsschutzvermerk wird auf Antrag eines Beteiligten in das Grundbuch eingetragen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Eintragungsantrag des in &#167; 1 bezeichneten Inhalts vom Grundbuchamt zur&#252;ckgewiesen ist und die zur&#252;ckweisende Verf&#252;gung noch nicht rechtskr&#228;ftig ist oder im Falle der Vers&#228;umung der Beschwerdefrist &#252;ber einen Antrag auf Wiedereinsetzung in den vorigen Stand noch nicht rechtskr&#228;ftig entschieden ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein vor dem Ende des Jahres 1964 eingeleitetes Umstellungsverfahren anh&#228;ngig oder in einem solchen Verfahren die Entscheidung &#252;ber die Umstellung noch nicht rechtskr&#228;ftig oder im Falle der Vers&#228;umung der Beschwerdefrist &#252;ber einen Antrag auf Wiedereinsetzung in den vorigen Stand noch nicht rechtskr&#228;ftig entschieden ist oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen vorliegen oder noch eintreten k&#246;nnen, unter denen die Umstellung der Hypothek sich nach &#167; 2 Nr. 4 der Vierzigsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz richtet, es sei denn, da&#223; ein Eintragungsantrag des in &#167; 1 bezeichneten Inhalts keinen Erfolg mehr haben k&#246;nnte.</div></dd></dl>Ein Antrag auf Eintragung eines Umstellungsschutzvermerkes darf nicht aus dem Grund zur&#252;ckgewiesen werden, weil er vor Erledigung eines Eintragungsantrags des in &#167; 1 bezeichneten Inhalts f&#252;r den Fall der Zur&#252;ckweisung dieses Antrags gestellt worden ist. Wird vor Erledigung eines Eintragungsantrags des in &#167; 1 bezeichneten Inhalts ein Antrag auf Eintragung eines Umstellungsbetrages, der sich auf eine Deutsche Mark f&#252;r je zehn Reichsmark bel&#228;uft, gestellt, so wird der sp&#228;tere Antrag erst erledigt, wenn auf den ersten Antrag der Umstellungsbetrag eingetragen oder der erste Antrag rechtskr&#228;ftig zur&#252;ckgewiesen worden oder anderweitig erledigt ist.</div><div class="jurAbsatz">(3) Zum Nachweis der Voraussetzungen des Absatzes 2 Satz 1 Buchstaben a und b gen&#252;gt ein Zeugnis des Gerichts, bei dem das Verfahren anh&#228;ngig ist oder war, in der Form des &#167; 29 Abs. 3 der Grundbuchordnung. Im Falle des Absatzes 2 Satz 1 Buchstabe c bedarf es lediglich des Nachweises, da&#223; der, dem die Hypothek bei Ablauf des 20. Juni 1948 zustand oder zur Sicherung abgetreten oder verpf&#228;ndet war, Angeh&#246;riger der Vereinten Nationen im Sinne des &#167; 13 Abs. 4 des Umstellungsgesetzes in der Fassung des Gesetzes Nr. 55 der ehemaligen Alliierten Hohen Kommission ist.</div><div class="jurAbsatz">(4) Wird der Antrag auf Eintragung eines Umstellungsschutzvermerkes zur&#252;ckgewiesen, so gilt &#167; 2 Abs. 1, 2 entsprechend.</div><div class="jurAbsatz">(5) Soweit eine Beschwerde gegen die Eintragung des Umstellungsschutzvermerkes darauf gegr&#252;ndet wird, da&#223; diejenigen Voraussetzungen des Absatzes 2 Satz 1 Buchstabe c, die keines Nachweises bed&#252;rfen, nicht gegeben seien, hat der Beschwerdef&#252;hrer nachzuweisen, da&#223; diese Voraussetzungen nicht vorliegen.</div><div class="jurAbsatz">(6) Ein Antrag auf Eintragung des Umstellungsschutzvermerkes kann in den F&#228;llen des Absatzes 2 Satz 1 Buchstaben a und b nur bis zum 31. Oktober 1965 gestellt werden.</div><div class="jurAbsatz">(7) Nach dem Ende des Jahres 1965 darf ein Umstellungsschutzvermerk nur noch auf Grund des Absatzes 2 Satz 1 Buchstabe c eingetragen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNE001400306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE001400306"/><a href="index-2.html#BJNR009860963BJNE001400306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Umstellungsschutzvermerk wird von Amts wegen im Grundbuch gel&#246;scht, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Umstellungsbetrag eingetragen wird oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antrag des in &#167; 1 bezeichneten Inhalts oder der Antrag auf Wiedereinsetzung in den vorigen Stand zur&#252;ckgenommen oder rechtskr&#228;ftig zur&#252;ckgewiesen worden ist oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Umstellungsverfahren auf andere Weise als durch die rechtskr&#228;ftige Entscheidung, da&#223; der Umstellungsbetrag sich auf mehr als eine Deutsche Mark f&#252;r je zehn Reichsmark bel&#228;uft, beendet ist oder der Antrag auf Wiedereinsetzung in den vorigen Stand zur&#252;ckgenommen oder rechtskr&#228;ftig zur&#252;ckgewiesen worden ist,</div></dd></dl>jedoch in den F&#228;llen der Buchstaben b und c nicht, wenn der Umstellungsschutzvermerk auf Grund des &#167; 4 Abs. 2 Satz 1 Buchstabe c eingetragen ist.</div><div class="jurAbsatz">(2) Sind die in Absatz 1 Buchstabe c bezeichneten Voraussetzungen eingetreten, so hat das Amtsgericht dies dem Grundbuchamt mitzuteilen.</div><div class="jurAbsatz">(3) Ist der Umstellungsschutzvermerk auf Antrag eingetragen worden, so wird er auch auf Antrag dessen gel&#246;scht, der seine Eintragung beantragt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNE001500306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE001500306"/><a href="index-2.html#BJNR009860963BJNE001500306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zur Eintragung oder L&#246;schung des Umstellungsschutzvermerkes bei einer Hypothek, &#252;ber die ein Brief erteilt ist, bedarf es nicht der Vorlegung des Briefs. Die Eintragung und die L&#246;schung werden auf dem Brief nicht vermerkt.</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNE001600306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE001600306"/><a href="index-2.html#BJNR009860963BJNE001600306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Darf gem&#228;&#223; &#167; 3 der dort bezeichnete Umstellungsbetrag nicht mehr eingetragen werden, so besteht die Hypothek nur in H&#246;he eines Umstellungsbetrags, der sich auf eine Deutsche Mark f&#252;r je zehn Reichsmark bel&#228;uft.</div><div class="jurAbsatz">(2) Die durch die Hypothek gesicherte pers&#246;nliche Forderung wird durch die Vorschrift des Absatzes 1 nicht ber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNE001700306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE001700306"/><a href="index-2.html#BJNR009860963BJNE001700306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist bei der Hypothek ein Umstellungsschutzvermerk nicht eingetragen, so gelten nach dem Ende des Jahres 1965 f&#252;r die Berichtigung des Grundbuchs durch Eintragung eines Umstellungsbetrags, der sich auf eine Deutsche Mark f&#252;r je zehn Reichsmark bel&#228;uft, die besonderen Vorschriften der Abs&#228;tze 2 bis 8.</div><div class="jurAbsatz">(2) Antragsberechtigt ist auch der Inhaber eines im Grundbuch eingetragenen Rechtes, das der Hypothek im Rang gleichsteht oder nachgeht, sowie derjenige, der auf Grund eines vollstreckbaren Titels die Zwangsvollstreckung in ein solches Recht oder in das belastete Grundst&#252;ck betreiben kann.</div><div class="jurAbsatz">(3) Die Berichtigung kann auch von Amts wegen vorgenommen werden.</div><div class="jurAbsatz">(4) Ist f&#252;r die Hypothek ein Brief erteilt worden, so kann der Antragsberechtigte von dem Gl&#228;ubiger die Vorlegung des Briefs beim Grundbuchamt und von jedem fr&#252;heren Gl&#228;ubiger Auskunft dar&#252;ber verlangen, was diesem &#252;ber die Rechtsnachfolge bekannt ist.</div><div class="jurAbsatz">(5) Ist der Gl&#228;ubiger nicht als Berechtigter im Grundbuch eingetragen, so kann der Antragsberechtigte von dem Eigent&#252;mer Auskunft dar&#252;ber verlangen, was diesem &#252;ber die Rechtsnachfolge bekannt ist.</div><div class="jurAbsatz">(6) Die Berichtigung kann ohne die Bewilligung des Gl&#228;ubigers vorgenommen werden, wenn der Gl&#228;ubiger nicht innerhalb einer ihm vom Grundbuchamt zu setzenden Frist diesem gegen&#252;ber schriftlich oder durch Erkl&#228;rung zur Niederschrift des Grundbuchamts der Berichtigung widersprochen hat. In diesem Fall bedarf es nicht des Nachweises, da&#223; ein Umstellungsbetrag, der sich auf mehr als eine Deutsche Mark f&#252;r je zehn Reichsmark bel&#228;uft, nach &#167; 3 Buchstabe b nicht mehr eingetragen werden darf. Kann dem Gl&#228;ubiger keine Gelegenheit zur &#196;u&#223;erung gegeben werden, so ist eine Berichtigung auf Grund dieses Absatzes nicht statthaft.</div><div class="jurAbsatz">(7) Die Vorschriften des Absatzes 6 gelten sinngem&#228;&#223; f&#252;r den Eigent&#252;mer.</div><div class="jurAbsatz">(8) Ist der Gl&#228;ubiger nicht als Berechtigter im Grundbuch eingetragen, so kann der Antragsberechtigte von ihm verlangen, die Berichtigung der Eintragung des Berechtigten im Grundbuch zu erwirken. Dies gilt nicht, wenn sich der Gl&#228;ubiger im Besitz des Hypothekenbriefs befindet und dem Grundbuchamt gegen&#252;ber sein Gl&#228;ubigerrecht nach &#167; 1155 des B&#252;rgerlichen Gesetzbuches nachweist.</div><div class="jurAbsatz">(9) Hat der Gl&#228;ubiger oder der Eigent&#252;mer der Berichtigung des Grundbuchs widersprochen, so kann der Antragsberechtigte von ihm verlangen, die Berichtigung des Grundbuchs durch Eintragung des Umstellungsbetrags oder die Eintragung eines Umstellungsschutzvermerkes auf Grund des &#167; 4 Abs. 2 Satz 1 Buchstabe c zu erwirken.</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNE001800306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE001800306"/><a href="index-2.html#BJNR009860963BJNE001800306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zul&#228;ssigkeit eines Umstellungsverfahrens wird durch die Vorschriften des &#167; 7 Abs. 1 nicht ber&#252;hrt. &#167; 7 Abs. 1 gilt jedoch auch dann, wenn in einem Umstellungsverfahren entschieden worden ist oder entschieden wird, da&#223; der Umstellungsbetrag sich auf mehr als eine Deutsche Mark f&#252;r je zehn Reichsmark bel&#228;uft.</div><div class="jurAbsatz">(2) &#167; 7 Abs. 1 gilt nicht als eine Umstellungsvorschrift im Sinne des Lastenausgleichsgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNE001900306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE001900306"/><a href="index-2.html#BJNR009860963BJNE001900306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat die dem Gl&#228;ubiger zustehende Hypothek sich auf Grund des &#167; 7 Abs. 1 vermindert, so kann der Gl&#228;ubiger verlangen, da&#223; der Eigent&#252;mer ihm in H&#246;he der Verminderung eine weitere Hypothek an n&#228;chstbereiter Rangstelle bestellt. Ist ein anderer als derjenige, der bei Eintritt der Verminderung der Hypothek Eigent&#252;mer gewesen ist, Eigent&#252;mer des Grundst&#252;cks, so kann jedoch der Anspruch nur geltend gemacht werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Erwerbes durch Gesamtrechtsnachfolge oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Erwerbes durch Einzelrechtsnachfolge mittels Rechtsgesch&#228;fts, wenn in dem nach &#167; 892 Abs. 2 des B&#252;rgerlichen Gesetzbuches ma&#223;gebenden Zeitpunkt der Erwerber das Bestehen des Anspruchs kannte oder die Verminderung der Hypothek noch nicht eingetreten war.</div></dd></dl></div><div class="jurAbsatz">(2) Der Gl&#228;ubiger hat dem Eigent&#252;mer die Auslagen zu erstatten, die mit der Bestellung der weiteren Hypothek verbunden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNE002000306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE002000306"/><a href="index-2.html#BJNR009860963BJNE002000306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften dieses Abschnitts sind auf Grundschulden und Rentenschulden sowie auf Pfandrechte an Bahneinheiten und auf Schiffshypotheken entsprechend anzuwenden, jedoch gilt &#167; 8 Abs. 3 f&#252;r Schiffshypotheken nicht.</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNE002100306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE002100306"/><a href="index-2.html#BJNR009860963BJNE002100306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften dieses Abschnitts sind auf Reallasten entsprechend anzuwenden. Im &#252;brigen gelten auch f&#252;r Reallasten die &#167;&#167; 5 und 6 der Vierzigsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz.</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNE002201311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE002201311"/><a href="index-2.html#BJNR009860963BJNE002201311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Eintragung des Umstellungsbetrags wird die H&#228;lfte der in Nummer 14130 des Kostenverzeichnisses zum Gerichts- und Notarkostengesetz bestimmten Geb&#252;hr erhoben. Gesch&#228;ftswert ist der Umstellungsbetrag. Wird die Berichtigung von Amts wegen vorgenommen oder h&#228;tte sie auch von Amts wegen vorgenommen werden k&#246;nnen, so ist nur der Eigent&#252;mer Kostenschuldner.</div><div class="jurAbsatz">(2) Die Eintragung und die L&#246;schung des Umstellungsschutzvermerkes sind kostenfrei.</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNG000200306" title="Gliederung"><div class="jnheader"><a name="BJNR009860963BJNG000200306"/><h2><span>Zweiter Abschnitt</span><br /><span>Umstellungsgrundschulden</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR009860963BJNE002300306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE002300306"/><a href="index-2.html#BJNR009860963BJNE002300306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag, den &#220;bergang einer eingetragenen Umstellungsgrundschuld auf den Eigent&#252;mer in das Grundbuch einzutragen, kann nur bis zum Ende des Jahres 1964 gestellt werden. Das gleiche gilt f&#252;r den Antrag, eine nicht eingetragene Umstellungsgrundschuld, die auf den Eigent&#252;mer &#252;bergegangen ist, f&#252;r den Eigent&#252;mer in das Grundbuch einzutragen.</div><div class="jurAbsatz">(2) In den F&#228;llen des Absatzes 1 gelten die Vorschriften in &#167; 2 sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNE002400306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE002400306"/><a href="index-2.html#BJNR009860963BJNE002400306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist der &#220;bergang einer eingetragenen Umstellungsgrundschuld auf den Eigent&#252;mer im Grundbuch nicht eingetragen und ist die Eintragung bis zum Ende des Jahres 1964 nicht beantragt worden oder eine Verf&#252;gung, durch die der Eintragungsantrag zur&#252;ckgewiesen ist, rechtskr&#228;ftig geworden, so erlischt die Umstellungsgrundschuld, soweit sie nicht vorher erloschen ist. Die Umstellungsgrundschuld kann von Amts wegen im Grundbuch gel&#246;scht werden. Die L&#246;schung der Umstellungsgrundschuld ist kostenfrei.</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNE002500306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE002500306"/><a href="index-2.html#BJNR009860963BJNE002500306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine im Grundbuch nicht eingetragene Umstellungsgrundschuld, die auf den Eigent&#252;mer &#252;bergegangen ist, erlischt, wenn der in &#167; 14 Abs. 1 Satz 2 bezeichnete Antrag nicht bis zum Ende des Jahres 1964 gestellt worden ist oder eine Verf&#252;gung, durch die der Antrag zur&#252;ckgewiesen ist, rechtskr&#228;ftig geworden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNE002600306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE002600306"/><a href="index-2.html#BJNR009860963BJNE002600306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein durch Rangr&#252;cktritt der Umstellungsgrundschuld dem vortretenden Recht einger&#228;umter Rang geht nicht dadurch verloren, da&#223; die Umstellungsgrundschuld erlischt.</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNG000300306" title="Gliederung"><div class="jnheader"><a name="BJNR009860963BJNG000300306"/><h2><span>Dritter Abschnitt</span><br /><span>L&#246;schung umgestellter Grundpfandrechte und Schiffshypotheken</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR009860963BJNE002703311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE002703311"/><a href="index-2.html#BJNR009860963BJNE002703311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird die L&#246;schung einer umgestellten Hypothek oder Grundschuld beantragt, deren Geldbetrag 3&#160;000 Euro nicht &#252;bersteigt, so bed&#252;rfen die erforderlichen Erkl&#228;rungen und Nachweise nicht der Form des &#167; 29 der Grundbuchordnung. Bei dem Nachweis einer Erbfolge oder des Bestehens einer fortgesetzten G&#252;tergemeinschaft kann das Grundbuchamt von den in &#167; 35 Abs. 1 und 2 der Grundbuchordnung genannten Beweismitteln absehen und sich mit anderen Beweismitteln, f&#252;r welche die Form des &#167; 29 der Grundbuchordnung nicht erforderlich ist, begn&#252;gen, wenn die Beschaffung des Erbscheins, des Europ&#228;ischen Nachlasszeugnisses oder des Zeugnisses nach &#167; 1507 des B&#252;rgerlichen Gesetzbuches nur mit unverh&#228;ltnism&#228;&#223;igem Aufwand an Kosten oder M&#252;he m&#246;glich ist; der Antragsteller kann auch zur Versicherung an Eides Statt zugelassen werden.</div><div class="jurAbsatz">(2) Bei Berechnung des Geldbetrags der Hypothek oder Grundschuld ist von dem im Grundbuch eingetragenen Umstellungsbetrag auszugehen. Ist der Umstellungsbetrag nicht eingetragen und liegen die Voraussetzungen vor, unter denen eine Berichtigung des Grundbuchs durch Eintragung eines Umstellungsbetrags, der sich auf eine Deutsche Mark f&#252;r je zehn Reichsmark bel&#228;uft, zul&#228;ssig ist, so ist von diesem Umstellungsbetrag auszugehen; liegen diese Voraussetzungen nicht vor, so ist von einem Umstellungsbetrag auszugehen, der sich auf eine Deutsche Mark f&#252;r je eine Reichsmark bel&#228;uft.</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNE002801311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE002801311"/><a href="index-2.html#BJNR009860963BJNE002801311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften des &#167; 18 gelten sinngem&#228;&#223; f&#252;r eine umgestellte Rentenschuld oder Reallast, deren Jahresleistung 15 Euro nicht &#252;bersteigt.</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNE002901311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE002901311"/><a href="index-2.html#BJNR009860963BJNE002901311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften des &#167; 18 gelten f&#252;r eine umgestellte Schiffshypothek, deren Geldbetrag 3.000 Euro nicht &#252;bersteigt, entsprechend mit der Ma&#223;gabe, da&#223; statt auf den &#167; 29 und den &#167; 35 Abs. 1 und 2 der Grundbuchordnung auf die &#167;&#167; 37 und 41 der Schiffsregisterordnung vom 26. Mai 1951 (Bundesgesetzbl. I S. 360) verwiesen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNG000400306" title="Gliederung"><div class="jnheader"><a name="BJNR009860963BJNG000400306"/><h2><span>Vierter Abschnitt</span><br /><span></span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR009860963BJNE003000306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE003000306"/><a href="index-2.html#BJNR009860963BJNE003000306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNG000500306" title="Gliederung"><div class="jnheader"><a name="BJNR009860963BJNG000500306"/><h2><span>F&#252;nfter Abschnitt</span><br /><span>Abgeltungshypotheken und Abgeltungslasten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR009860963BJNE003100306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE003100306"/><a href="index-2.html#BJNR009860963BJNE003100306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Nach dem Ende des Jahres 1964 darf eine Abgeltungshypothek (&#167; 8 der Verordnung zur Durchf&#252;hrung der Verordnung &#252;ber die Aufhebung der Geb&#228;udeentschuldungssteuer vom 31. Juli 1942 - Reichsgesetzbl. I S. 503) nicht mehr in das Grundbuch eingetragen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNE003200306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE003200306"/><a href="index-2.html#BJNR009860963BJNE003200306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Abgeltungslasten (&#167; 2 Abs. 2 der Verordnung &#252;ber die Aufhebung der Geb&#228;udeentschuldungssteuer vom 31. Juli 1942 - Reichsgesetzbl. I S. 501) erl&#246;schen mit dem Ende des Jahres 1964, soweit sie nicht vorher erloschen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNE003300306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE003300306"/><a href="index-2.html#BJNR009860963BJNE003300306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist eine Abgeltungshypothek im Grundbuch eingetragen, so kann das Grundbuchamt nach dem Ende des Jahres 1964, jedoch fr&#252;hestens drei Jahre nach der Eintragung der Abgeltungshypothek in das Grundbuch, den Gl&#228;ubiger auffordern, binnen einer Frist von drei Monaten bei dem Grundbuchamt eine schriftliche Erkl&#228;rung einzureichen, ob eine Forderung aus dem Abgeltungsdarlehen noch besteht; in der Aufforderung ist auf die Rechtsfolge ihrer Nichtbeachtung hinzuweisen. Auf einen vor Ablauf der Frist eingegangenen Antrag des Gl&#228;ubigers kann das Grundbuchamt die Frist auf bestimmte Zeit verl&#228;ngern. Die Frist beginnt mit der Zustellung der Aufforderung an den, der als Gl&#228;ubiger der Abgeltungshypothek eingetragen ist.</div><div class="jurAbsatz">(2) Ergibt die Erkl&#228;rung des Gl&#228;ubigers, da&#223; eine Forderung aus dem Abgeltungsdarlehen nicht mehr besteht, so gilt die Erkl&#228;rung als Antrag auf L&#246;schung der Abgeltungshypothek.</div><div class="jurAbsatz">(3) Reicht der Gl&#228;ubiger die Erkl&#228;rung nicht ein, so ist die Abgeltungshypothek nach dem Ablauf der Frist von Amts wegen im Grundbuch zu l&#246;schen.</div><div class="jurAbsatz">(4) Sind nach Ablauf der Frist die Voraussetzungen f&#252;r die L&#246;schung der Abgeltungshypothek nicht gegeben, so kann das Grundbuchamt, wenn seit dem Ablauf der Frist drei Jahre verstrichen sind, die Aufforderung wiederholen. Im Falle einer wiederholten Aufforderung gelten die Vorschriften der Abs&#228;tze 1 bis 3 entsprechend.</div><div class="jurAbsatz">(5) Mit der L&#246;schung erlischt die Abgeltungshypothek, soweit sie nicht vorher erloschen ist; ein durch Rangr&#252;cktritt der Abgeltungshypothek dem vortretenden Recht einger&#228;umter Rang geht dadurch nicht verloren. Die L&#246;schung ist kostenfrei.</div><div class="jurAbsatz">(6) Die Vorschriften der Grundbuchordnung &#252;ber die L&#246;schung gegenstandsloser Eintragungen bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNE003400306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE003400306"/><a href="index-2.html#BJNR009860963BJNE003400306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Forderung aus dem Abgeltungsdarlehen wird nicht dadurch ber&#252;hrt, da&#223; die Abgeltungslast oder die Abgeltungshypothek nach den Vorschriften dieses Abschnitts erlischt.</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNG000600306" title="Gliederung"><div class="jnheader"><a name="BJNR009860963BJNG000600306"/><h2><span>Sechster Abschnitt</span><br /><span>Zus&#228;tzliche Vorschriften des Grundbuchrechts</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR009860963BJNE003501314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE003501314"/><a href="index-2.html#BJNR009860963BJNE003501314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einem Antrag des Berechtigten auf Erteilung eines neuen Hypothekenbriefs ist au&#223;er in den F&#228;llen des &#167; 67 der Grundbuchordnung auch stattzugeben, wenn der Brief durch Kriegseinwirkung oder im Zusammenhang mit besatzungsrechtlichen oder besatzungshoheitlichen Enteignungen von Banken oder Versicherungen in dem in Artikel 3 des Einigungsvertrages genannten Gebiet vernichtet worden oder abhanden gekommen und sein Verbleib seitdem nicht bekanntgeworden ist. &#167; 68 der Grundbuchordnung gilt auch hier. Die Erteilung des neuen Briefs ist kostenfrei.</div><div class="jurAbsatz">(2) Soll die Erteilung des Briefs nachtr&#228;glich ausgeschlossen oder die Hypothek gel&#246;scht werden, so gen&#252;gt an Stelle der Vorlegung des Briefs die Feststellung, da&#223; die Voraussetzungen des Absatzes 1 vorliegen. Die Feststellung wird vom Grundbuchamt auf Antrag des Berechtigten getroffen. Mit der Eintragung der Ausschlie&#223;ung oder mit der L&#246;schung wird der Brief kraftlos. Die Feststellung ist kostenfrei.</div><div class="jurAbsatz">(3) Das Grundbuchamt hat die erforderlichen Ermittlungen von Amts wegen anzustellen. Es kann das Kraftloswerden des alten Briefs durch Aushang an der f&#252;r seine Bekanntmachungen bestimmten Stelle oder durch Ver&#246;ffentlichung in der f&#252;r seine Bekanntmachungen bestimmten Zeitung bekanntmachen.</div><div class="jurAbsatz">(4) Die Vorschriften der Abs&#228;tze 1 bis 3 gelten f&#252;r Grundschuld- und Rentenschuldbriefe sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNE004802311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE004802311"/><a href="index-2.html#BJNR009860963BJNE004802311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26a</span>&#160;<span class="jnentitel">Eintragungen im Zusammenhang mit der Einf&#252;hrung des Euro</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Eintragung der Umstellung im Grundbuch eingetragener Rechte und sonstiger Vermerke auf Euro, deren Geldbetrag in der W&#228;hrung eines Staates bezeichnet ist, der an der einheitlichen europ&#228;ischen W&#228;hrung teilnimmt, gen&#252;gt in der Zeit vom 1. Januar 1999 bis zum 31. Dezember 2001 der Antrag des Grundst&#252;ckseigent&#252;mers oder des Gl&#228;ubigers oder Inhabers des sonstigen Rechts oder Vermerks, dem die Zustimmung des anderen Teils beizuf&#252;gen ist; der Antrag und die Zustimmung bed&#252;rfen nicht der in &#167; 29 der Grundbuchordnung vorgesehenen Form. Nach dem in Satz 1 bezeichneten Zeitraum kann das Grundbuchamt die Umstellung von Amts wegen bei der n&#228;chsten anstehenden Eintragung im Grundbuchblatt vornehmen. Es hat die Umstellung einzutragen, wenn sie vom Eigent&#252;mer oder vom eingetragenen Gl&#228;ubiger oder Inhaber des Rechts oder Vermerks beantragt wird. Das gleiche gilt, wenn bei dem Recht oder Vermerk eine Eintragung mit Ausnahme der L&#246;schung vorzunehmen ist oder das Recht oder der Vermerk auf ein anderes Grundbuchblatt &#252;bertragen wird und die Umstellung beantragt wird. In den F&#228;llen der S&#228;tze 2 bis 4 bedarf es nicht der Vorlage eines f&#252;r das Recht erteilten Briefs; die Eintragung wird auf dem Brief nicht vermerkt, es sei denn, der Vermerk wird ausdr&#252;cklich beantragt.</div><div class="jurAbsatz">(2) Die vorstehenden Vorschriften gelten f&#252;r die dort genannten Eintragungen in das Schiffsregister, das Schiffsbauregister und das Register f&#252;r Pfandrechte an Luftfahrzeugen sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNE003600306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE003600306"/><a href="index-2.html#BJNR009860963BJNE003600306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNE003703311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE003703311"/><a href="index-2.html#BJNR009860963BJNE003703311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNE003800306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE003800306"/><a href="index-2.html#BJNR009860963BJNE003800306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNE003900306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE003900306"/><a href="index-2.html#BJNR009860963BJNE003900306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNE004001308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE004001308"/><a href="index-2.html#BJNR009860963BJNE004001308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR009860963BJNE004100306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE004100306"/><a href="index-2.html#BJNR009860963BJNE004100306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit nach landesrechtlichen Vorschriften f&#252;r die dem Grundbuchamt obliegenden Verrichtungen andere Beh&#246;rden als die Amtsgerichte zust&#228;ndig sind, bleiben die Bestimmungen, wonach die Ab&#228;nderung einer Entscheidung des Grundbuchamts zun&#228;chst bei dem Amtsgericht nachzusuchen ist, unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNG000700306" title="Gliederung"><div class="jnheader"><a name="BJNR009860963BJNG000700306"/><h2><span>Siebenter Abschnitt</span><br /><span></span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR009860963BJNE004200306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE004200306"/><a href="index-2.html#BJNR009860963BJNE004200306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNG000800306" title="Gliederung"><div class="jnheader"><a name="BJNR009860963BJNG000800306"/><h2><span>Achter Abschnitt</span><br /><span></span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR009860963BJNE004301301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE004301301"/><a href="index-2.html#BJNR009860963BJNE004301301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) (&#196;nderungsvorschrift)</div><div class="jurAbsatz">(2) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNG000900306" title="Gliederung"><div class="jnheader"><a name="BJNR009860963BJNG000900306"/><h2><span>Neunter Abschnitt</span><br /><span>Schlu&#223;bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR009860963BJNE004400306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE004400306"/><a href="index-2.html#BJNR009860963BJNE004400306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften des Ersten, des Zweiten, des Dritten und des Vierten Abschnitts gelten nicht im Saarland.</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNE004501301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE004501301"/><a href="index-2.html#BJNR009860963BJNE004501301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNE004704311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE004704311"/><a href="index-2.html#BJNR009860963BJNE004704311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In dem in Artikel 3 des Einigungsvertrages genannten Gebiet gelten nur die &#167;&#167; 18 bis 20 und 22 bis 26a, &#167; 18 Abs. 2 Satz 2 jedoch mit der Ma&#223;gabe, da&#223; an die Stelle eines Umrechnungsbetrages von einer Deutschen Mark zu zehn Reichsmark der Umrechnungssatz von einer Deutschen Mark zu zwei Reichsmark oder Mark der Deutschen Demokratischen Republik tritt, und die &#167;&#167; 22 bis 25 mit der Ma&#223;gabe, da&#223; das Jahr 1964 durch das Jahr 1995 ersetzt wird. Die Verj&#228;hrung am 9. Juli 1995 noch nicht verj&#228;hrter Forderungen aus Abgeltungsdarlehen (&#167; 25) ist gehemmt. Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium der Finanzen das Datum festzulegen, zu dem die Hemmung nach Satz 2 endet.</div></div></div></div></div><div class="jnnorm" id="BJNR009860963BJNE004600306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009860963BJNE004600306"/><a href="index-2.html#BJNR009860963BJNE004600306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt mit dem Beginn des zweiten Kalendermonats nach der Verk&#252;ndung in Kraft, jedoch &#167; 21 Nr. 4 mit Wirkung vom Inkrafttreten des Lastenausgleichsgesetzes (&#167; 375).</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
