<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 22 PassG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__21.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__22a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR105370986BJNE002508130"/><a href="index-2.html#BJNR105370986BJNE002508130">Nichtamtliches Inhaltsverzeichnis</a><h1>Passgesetz (PassG)<br /><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Verarbeitung und Nutzung der Daten im Passregister</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Passbeh&#246;rden d&#252;rfen personenbezogene Daten nur nach Ma&#223;gabe dieses Gesetzes, anderer Gesetze oder Rechtsverordnungen erheben, verarbeiten oder nutzen.</div><div class="jurAbsatz">(1a) Passbeh&#246;rden d&#252;rfen anderen Passbeh&#246;rden im automatisierten Verfahren Daten des Passregisters &#252;bermitteln oder Daten aus Passregistern, die in Zust&#228;ndigkeit anderer Passbeh&#246;rden gef&#252;hrt werden, abrufen, sofern dies zur Wahrnehmung ihrer Pflichten erforderlich ist. Dies gilt nicht f&#252;r biometrische Daten.</div><div class="jurAbsatz">(2) Die Passbeh&#246;rden d&#252;rfen anderen Beh&#246;rden auf deren Ersuchen Daten aus dem Passregister &#252;bermitteln. Voraussetzung ist, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ersuchende Beh&#246;rde auf Grund von Gesetzen oder Rechtsverordnungen berechtigt ist, solche Daten zu erhalten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ersuchende Beh&#246;rde ohne Kenntnis der Daten nicht in der Lage w&#228;re, eine ihr obliegende Aufgabe zu erf&#252;llen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten bei dem Betroffenen nicht oder nur mit unverh&#228;ltnism&#228;&#223;ig hohem Aufwand erhoben werden k&#246;nnen oder nach der Art der Aufgabe, zu deren Erf&#252;llung die Daten erforderlich sind, von einer solchen Datenerhebung abgesehen werden muss.</div></dd></dl>Hinsichtlich der Daten, die auch im Melderegister enthalten sind, finden au&#223;erdem die im Bundesmeldegesetz enthaltenen Beschr&#228;nkungen Anwendung.</div><div class="jurAbsatz">(3) Die ersuchende Beh&#246;rde tr&#228;gt die Verantwortung daf&#252;r, dass die Voraussetzungen des Absatzes 2 vorliegen. Ein Ersuchen nach Absatz 2 darf nur von Bediensteten gestellt werden, die vom Beh&#246;rdenleiter daf&#252;r besonders erm&#228;chtigt sind. Die ersuchende Beh&#246;rde hat den Anlass des Ersuchens und die Herkunft der &#252;bermittelten Daten und Unterlagen aktenkundig zu machen. Wird die Passbeh&#246;rde von dem Bundesamt f&#252;r Verfassungsschutz, den Landesbeh&#246;rden f&#252;r Verfassungsschutz, dem Milit&#228;rischen Abschirmdienst, dem Bundesnachrichtendienst, dem Bundeskriminalamt oder dem Generalbundesanwalt oder der Generalbundesanw&#228;ltin um die &#220;bermittlung von Daten ersucht, so hat die ersuchende Beh&#246;rde den Familiennamen, die Vornamen und die Anschrift des Betroffenen unter Hinweis auf den Anlass der &#220;bermittlung aufzuzeichnen. Die Aufzeichnungen sind gesondert aufzubewahren, durch technische und organisatorische Ma&#223;nahmen zu sichern und am Ende des Kalenderjahres, das dem Jahr der &#220;bermittlung folgt, zu vernichten.</div><div class="jurAbsatz">(4) Die Daten des Passregisters und des Melderegisters d&#252;rfen zur Berichtigung des jeweils anderen Registers verwandt werden.</div><div class="jurAbsatz">(5) Passbeh&#246;rden, die Kenntnis von dem Abhandenkommen eines Passes erlangen, haben die zust&#228;ndige Passbeh&#246;rde, die ausstellende Passbeh&#246;rde und eine Polizeibeh&#246;rde unverz&#252;glich in Kenntnis zu setzen; eine Polizeibeh&#246;rde, die anderweitig Kenntnis vom Abhandenkommen eines Passes erlangt, hat die zust&#228;ndige und die ausstellende Passbeh&#246;rde unverz&#252;glich zu unterrichten. Dabei sollen Angaben zum Familiennamen und den Vornamen des Inhabers, zur Seriennummer, zur ausstellenden Beh&#246;rde, zum Ausstellungsdatum und zur G&#252;ltigkeitsdauer des Passes &#252;bermittelt werden. Die Polizeibeh&#246;rde hat die Einstellung in die polizeiliche Sachfahndung vorzunehmen.</div><div class="jurAbsatz">(6) Stellt eine nicht zust&#228;ndige Passbeh&#246;rde nach &#167; 19 Absatz 4 einen Pass aus, so hat sie der zust&#228;ndigen Passbeh&#246;rde den Familiennamen, die Vornamen, den Tag und Ort der Geburt, die ausstellende Passbeh&#246;rde, das Ausstellungsdatum, die G&#252;ltigkeitsdauer und die Seriennummer des Passes zu &#252;bermitteln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
