<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>PassG - Passgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR105370986" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Passgesetz</span> <span class="jnamtabk"> (PassG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>PassG</p><p>Ausfertigungsdatum: 19.04.1986</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Passgesetz in der Fassung der Bekanntmachung vom 30. Oktober 2023 (BGBl. 2023 I Nr. 291), das zuletzt durch Artikel 4 des Gesetzes vom 23. Oktober 2024 (BGBl. 2024 I Nr. 322) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 30.10.2023 I Nr. 291</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 2 G v. 19.6.2024 I Nr. 206</td></tr><tr><td class="StandangabeHinweis">Hinweis:</td><td>&#196;nderung durch Art. 4 G v. 23.10.2024 I Nr. 322 textlich nachgewiesen, dokumentarisch noch nicht abschlie&#223;end bearbeitet</td></tr><tr><td colspan="2">Mittelbare &#196;nderung gem. Art. 1 G v. 23.10.2024 I Nr. 322 ist ber&#252;cksichtigt</td></tr><tr><td colspan="2">Mittelbare &#196;nderung gem. Art. 3 G v. 23.10.2024 I Nr. 322 ist ber&#252;cksichtigt</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR105370986_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.1988 +++)<br />(+++ Ma&#223;gaben aufgrund EinigVtr vgl. Pa&#223;G 1986 Anhang EV +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 19.4.1986 I 537 vom Bundestag mit Zustimmung  des Bundesrates beschlossen. Gem. Art. 3 d. Pa&#223;G u. d. G zur &#196;nderung der Strafproze&#223;ordnung gilt dieses G nach Ma&#223;gabe d. &#167; 13 Abs. 1 d. Dritten &#220;berleitungsG auch im Land Berlin; d. G tritt gem. Art. 4 Abs. 1 d. Pa&#223;G u. d. G zur &#196;nderung der Strafproze&#223;ordnung am  1.1.1988 in Kraft. <br />&#220;berschrift u. Buchstabenabk&#252;rzung: IdF d. Bek. v. 30.10.2023 I Nr. 291 mWv 13.10.2023</div></div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNG000101130" title="Gliederung"><div class="jnheader"><a name="BJNR105370986BJNG000101130"/><h2><span>Erster Abschnitt</span><br /><span>Passvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR105370986BJNE000408130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE000408130"/><a href="index-2.html#BJNR105370986BJNE000408130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Passpflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Deutsche im Sinne des Artikels 116 Absatz 1 des Grundgesetzes, die aus dem Geltungsbereich dieses Gesetzes aus- oder in ihn einreisen, sind verpflichtet, einen g&#252;ltigen Pass mitzuf&#252;hren und sich damit &#252;ber ihre Person auszuweisen. Der Passpflicht wird durch Vorlage eines Passes der Bundesrepublik Deutschland im Sinne des Absatzes 2 gen&#252;gt.</div><div class="jurAbsatz">(2) Als Pass im Sinne dieses Gesetzes gelten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reisepass,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorl&#228;ufiger Reisepass,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>amtlicher Pass<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dienstpass,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Diplomatenpass,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorl&#228;ufiger Dienstpass,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorl&#228;ufiger Diplomatenpass.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Niemand darf mehrere P&#228;sse der Bundesrepublik Deutschland besitzen, sofern nicht ein berechtigtes Interesse an der Ausstellung mehrerer P&#228;sse nachgewiesen wird.</div><div class="jurAbsatz">(4) Der Pass darf nur Deutschen im Sinne des Artikels 116 Absatz 1 des Grundgesetzes ausgestellt werden; er ist Eigentum der Bundesrepublik Deutschland. Der amtliche Pass kann auch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Diplomaten im Sinne des Wiener &#220;bereinkommens &#252;ber diplomatische Beziehungen vom 18. April 1961 (BGBl. 1964 II S. 959) und Konsularbeamten im Sinne des Wiener &#220;bereinkommens &#252;ber konsularische Beziehungen vom 24. April 1963 (BGBl. 1969 II S. 1587) und deren Familienangeh&#246;rigen sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstigen Personen, die im amtlichen Auftrag der Bundesrepublik Deutschland im Ausland t&#228;tig sind und deren Familienangeh&#246;rigen, ausgestellt werden,</div></dd></dl>wenn diese nicht Deutsche im Sinne des Artikels 116 Absatz 1 des Grundgesetzes sind.</div><div class="jurAbsatz">(5) Das Bundesministerium des Innern und f&#252;r Heimat bestimmt den Passhersteller sowie den Lieferanten von Ger&#228;ten zur Aufnahme und elektronischen Erfassung von Lichtbildern, sofern diese durch die Passbeh&#246;rde gefertigt werden, und von Fingerabdr&#252;cken und macht deren Namen im Bundesanzeiger bekannt. Dies gilt nicht f&#252;r Ger&#228;te zur Aufnahme und elektronischen Erfassung von Lichtbildern, die im Rahmen einer Antragstellung beim Ausw&#228;rtigen Amt gefertigt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNE000504130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE000504130"/><a href="index-2.html#BJNR105370986BJNE000504130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Befreiung von der Passpflicht; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium des Innern und f&#252;r Heimat kann durch Rechtsverordnung mit Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deutsche zur Erleichterung des Grenz&#252;bertritts in besonderen F&#228;llen sowie im Verkehr mit einzelnen ausl&#228;ndischen Staaten von der Passpflicht befreien,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere amtliche Ausweise als Passersatz einf&#252;hren oder zulassen.</div></dd></dl></div><div class="jurAbsatz">(2) Die f&#252;r die polizeiliche Kontrolle des grenz&#252;berschreitenden Verkehrs zust&#228;ndigen Beh&#246;rden k&#246;nnen in Einzelf&#228;llen, insbesondere aus humanit&#228;ren Gr&#252;nden, Ausnahmen von der Passpflicht zulassen.</div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNE000601130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE000601130"/><a href="index-2.html#BJNR105370986BJNE000601130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Grenz&#252;bertritt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das &#220;berschreiten der Auslandsgrenze ist nur an zugelassenen Grenz&#252;bergangsstellen und innerhalb der festgesetzten Verkehrsstunden zul&#228;ssig, sofern nicht auf Grund anderer Rechtsvorschriften oder zwischenstaatlicher Vereinbarungen Ausnahmen zugelassen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNE000714360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE000714360"/><a href="index-2.html#BJNR105370986BJNE000714360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Passmuster; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) P&#228;sse sind nach einheitlichen Mustern auszustellen; sie erhalten eine Seriennummer. Der Pass enth&#228;lt neben dem Lichtbild des Passinhabers, seiner Unterschrift, der Angabe der ausstellenden Beh&#246;rde, dem Tag der Ausstellung und dem letzten Tag der G&#252;ltigkeitsdauer ausschlie&#223;lich folgende Angaben &#252;ber seine Person: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Familienname und Geburtsname,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vornamen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Doktorgrad,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ordensname, K&#252;nstlername,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tag und Ort der Geburt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geschlecht,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gr&#246;&#223;e,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Farbe der Augen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wohnort,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Staatsangeh&#246;rigkeit und</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Seriennummer.</div></dd></dl>Die Angabe des Geschlechts richtet sich nach der Eintragung im Melderegister. Ist dort das Geschlecht nicht mit &#8222;weiblich&#8220; oder &#8222;m&#228;nnlich&#8220; angegeben, wird im Pass das Geschlecht mit &#8222;X&#8220; bezeichnet. Auf Antrag ist in den F&#228;llen des Satzes 4 ein Pass mit der Angabe &#8222;m&#228;nnlich&#8220; oder &#8222;weiblich&#8220; auszustellen, wenn durch Vorlage einer &#228;rztlichen Bescheinigung nachgewiesen wird, dass eine Variante der Geschlechtsentwicklung vorliegt. Die Nachweispflicht gilt nicht, wenn der Passbewerber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber keine &#228;rztliche Bescheinigung einer erfolgten medizinischen Behandlung verf&#252;gt und das Vorliegen der Variante der Geschlechtsentwicklung wegen der Behandlung nicht mehr oder nur durch eine unzumutbare Untersuchung nachgewiesen werden kann und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Vorliegen der Voraussetzungen von Nummer 1 an Eides statt versichert.</div></dd></dl>Das nach Satz 5 einzutragende Geschlecht richtet sich nach der letzten Angabe des Geschlechts im Melderegister, welches auf &#8222;m&#228;nnlich&#8220; oder &#8222;weiblich&#8220; lautete. Bestand eine solche Angabe zu keinem Zeitpunkt, so kann der Passbewerber einmalig das im Pass einzutragende Geschlecht w&#228;hlen; bis zur Eintragung eines Geschlechts im Melderegister im Sinne von Satz 7 bleibt das gew&#228;hlte Geschlecht f&#252;r die Ausstellung k&#252;nftiger P&#228;sse ma&#223;geblich.</div><div class="jurAbsatz">(2) Der Pass enth&#228;lt eine Zone f&#252;r das automatische Lesen. Diese darf lediglich enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Folgende Abk&#252;rzungen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"P" f&#252;r Reisepass,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"PC" f&#252;r Kinderreisepass,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"PP" f&#252;r vorl&#228;ufigen Reisepass,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"PO" f&#252;r Dienstpass und vorl&#228;ufigen Dienstpass und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"PD" f&#252;r Diplomatenpass und vorl&#228;ufigen Diplomatenpass,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abk&#252;rzung "D" f&#252;r Bundesrepublik Deutschland,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Familiennamen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den oder die Vornamen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Seriennummer des Passes, die sich beim Reisepass, beim Dienstpass und beim Diplomatenpass aus der Beh&#246;rdenkennzahl der Passbeh&#246;rde und einer zuf&#228;llig zu vergebenden Passnummer zusammensetzt, die neben Ziffern auch Buchstaben enthalten kann und beim vorl&#228;ufigen Reisepass, vorl&#228;ufigen Dienstpass und vorl&#228;ufigen Diplomatenpass aus einem Serienbuchstaben und sieben Ziffern besteht,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abk&#252;rzung "D" f&#252;r die Eigenschaft als Deutscher oder im Fall amtlicher P&#228;sse bei abweichender Staatsangeh&#246;rigkeit die entsprechende Abk&#252;rzung hierf&#252;r,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Tag der Geburt,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abk&#252;rzung &#8222;F&#8220; f&#252;r Passinhaber weiblichen Geschlechts, die Abk&#252;rzung &#8222;M&#8220; f&#252;r Passinhaber m&#228;nnlichen Geschlechts und das Zeichen &#8222;&lt;&#8220; f&#252;r Passinhaber anderen Geschlechts,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die G&#252;ltigkeitsdauer des Passes,</div></dd><dt>9a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versionsnummer des Passmusters,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fziffern und</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leerstellen.</div></dd></dl></div><div class="jurAbsatz">(3) Auf Grund der Verordnung (EG) Nr. 2252/2004 des Rates vom 13. Dezember 2004 &#252;ber Normen f&#252;r Sicherheitsmerkmale und biometrische Daten in von den Mitgliedstaaten ausgestellten P&#228;ssen und Reisedokumenten (ABl. EU Nr. L 385 S. 1) sind der Reisepass, der Dienstpass und der Diplomatenpass mit einem Chip zu versehen, auf dem das Lichtbild, Fingerabdr&#252;cke, die Bezeichnung der erfassten Finger, die Angaben zur Qualit&#228;t der Abdr&#252;cke und die in Absatz 2 Satz 2 genannten Angaben gespeichert werden. Die gespeicherten Daten sind gegen unbefugtes Auslesen, Ver&#228;ndern und L&#246;schen zu sichern. Eine bundesweite Datenbank der biometrischen Daten nach Satz 1 wird nicht errichtet.</div><div class="jurAbsatz">(4) Die Fingerabdr&#252;cke werden in Form des flachen Abdrucks des linken und rechten Zeigefingers des Passbewerbers im Chip des Passes gespeichert. Bei Fehlen eines Zeigefingers, ungen&#252;gender Qualit&#228;t des Fingerabdrucks oder Verletzungen der Fingerkuppe wird ersatzweise der flache Abdruck entweder des Daumens, des Mittelfingers oder des Ringfingers gespeichert. Fingerabdr&#252;cke sind nicht zu speichern, wenn die Abnahme der Fingerabdr&#252;cke aus medizinischen Gr&#252;nden, die nicht nur vor&#252;bergehender Art sind, unm&#246;glich ist.</div><div class="jurAbsatz">(4a) Abweichend von Absatz 3 Satz 1 werden in Reisep&#228;ssen bei Antragstellern bis zum vollendeten sechsten Lebensjahr keine Fingerabdr&#252;cke gespeichert. Die Unterschrift durch das Kind ist zu leisten, wenn es zum Zeitpunkt der Beantragung des Passes das zehnte Lebensjahr vollendet hat.</div><div class="jurAbsatz">(5) Die Muster des Reisepasses und des vorl&#228;ufigen Reisepasses sowie die Anforderungen an das Lichtbild bestimmt das Bundesministerium des Innern und f&#252;r Heimat im Benehmen mit dem Ausw&#228;rtigen Amt durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf. Dies gilt auch f&#252;r einen Passersatz, sofern sein Muster nicht in anderen Rechtsvorschriften oder in zwischenstaatlichen Vereinbarungen festgelegt ist.</div><div class="jurAbsatz">(6) Die Muster der amtlichen P&#228;sse, die Anforderungen an das Lichtbild sowie die n&#228;here Bestimmung der in &#167; 1 Absatz 4 Satz 2 genannten Personen bestimmt das Bundesministerium des Innern und f&#252;r Heimat im Benehmen mit dem Ausw&#228;rtigen Amt durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf. In die amtlichen P&#228;sse k&#246;nnen Angaben &#252;ber das Dienstverh&#228;ltnis des Passinhabers aufgenommen werden. Die Rechtsverordnung kann auch von diesem Gesetz abweichende Bestimmungen &#252;ber G&#252;ltigkeitsdauer, Ausstellung, Einziehung, Sicherstellung und Pflichten des Inhabers enthalten.</div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNE000807130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE000807130"/><a href="index-2.html#BJNR105370986BJNE000807130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">G&#252;ltigkeitsdauer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Reisepass, der Dienstpass und der Diplomatenpass sind zehn Jahre g&#252;ltig. Bei Personen, die das 24. Lebensjahr noch nicht vollendet haben, sowie im Fall des &#167; 1 Absatz 3 sind sie sechs Jahre g&#252;ltig.</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) Der vorl&#228;ufige Reisepass, der vorl&#228;ufige Dienstpass und der vorl&#228;ufige Diplomatenpass sind h&#246;chstens ein Jahr g&#252;ltig.</div><div class="jurAbsatz">(4) Eine Verl&#228;ngerung der G&#252;ltigkeitsdauer des Passes ist nicht zul&#228;ssig.</div><div class="jurAbsatz">(5) (weggefallen)</div><div class="jurAbsatz">(6) &#167; 7 Absatz 2 bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNE000909360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE000909360"/><a href="index-2.html#BJNR105370986BJNE000909360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Ausstellung eines Passes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pass wird auf Antrag ausgestellt. &#167; 3a des Verwaltungsverfahrensgesetzes findet keine Anwendung. Im Antragsverfahren nachzureichende Erkl&#228;rungen k&#246;nnen im Wege der Daten&#252;bertragung abgegeben werden. Der Passbewerber und sein gesetzlicher Vertreter k&#246;nnen sich bei der Stellung des Antrags nicht durch einen Bevollm&#228;chtigten vertreten lassen. Dies gilt nicht f&#252;r einen handlungs- oder einwilligungsunf&#228;higen Passbewerber, wenn eine f&#252;r diesen Fall erteilte, &#246;ffentlich beglaubigte oder beurkundete Vollmacht vorliegt. F&#252;r Minderj&#228;hrige und f&#252;r Personen, die gesch&#228;ftsunf&#228;hig sind und sich nicht nach Satz 5 durch einen Bevollm&#228;chtigten vertreten lassen, kann nur derjenige den Antrag stellen, der als Sorgeberechtigter ihren Aufenthalt zu bestimmen hat. Der Passbewerber und sein gesetzlicher oder bevollm&#228;chtigter Vertreter sollen pers&#246;nlich erscheinen. Ist der Passbewerber am pers&#246;nlichen Erscheinen gehindert, kann nur ein vorl&#228;ufiger Reisepass beantragt werden.</div><div class="jurAbsatz">(2) In dem Antrag sind alle Tatsachen anzugeben, die zur Feststellung der Person des Passbewerbers und seiner Eigenschaft als Deutscher oder, in den F&#228;llen des &#167; 1 Absatz 4 Satz 2, seiner Eigenschaft als Angeh&#246;riger eines anderen Staates notwendig sind. Der Passbewerber hat die entsprechenden Nachweise zu erbringen. Soweit in den Pass Fingerabdr&#252;cke aufzunehmen sind, sind diese dem Passbewerber abzunehmen und nach Ma&#223;gabe des &#167; 4 Absatz 4 elektronisch zu erfassen; der Passbewerber hat bei der Abnahme der Fingerabdr&#252;cke mitzuwirken.</div><div class="jurAbsatz">(2a) (weggefallen)</div><div class="jurAbsatz">(2b) In den F&#228;llen des &#167; 1 Absatz 4 Satz 2 darf die zust&#228;ndige Passbeh&#246;rde vor Ausstellung eines amtlichen Passes zur Feststellung von Passversagungsgr&#252;nden nach &#167; 7 Absatz 1 Nummer 1 bis 5 oder zur Pr&#252;fung von sonstigen Sicherheitsbedenken um Auskunft aus dem Ausl&#228;nderzentralregister ersuchen. Soweit dies zur Feststellung von Passversagungsgr&#252;nden nach &#167; 7 Absatz 1 Nummer 1 bis 5 oder zur Pr&#252;fung sonstiger Sicherheitsbedenken erforderlich ist, darf die zust&#228;ndige Passbeh&#246;rde in den F&#228;llen des &#167; 1 Absatz 4 Satz 2 die erhobenen Daten nach &#167; 4 Absatz 1 an den Bundesnachrichtendienst, das Bundesamt f&#252;r Verfassungsschutz, den Milit&#228;rischen Abschirmdienst, das Bundeskriminalamt und das Zollkriminalamt &#252;bermitteln; zus&#228;tzlich darf die Passbeh&#246;rde die nach Absatz 2 Satz 3 erhobenen Daten an das Bundeskriminalamt &#252;bermitteln, das Amtshilfe bei der Auswertung der Daten leistet. Satz 2 gilt nicht f&#252;r Staatsangeh&#246;rige anderer Mitgliedstaaten der Europ&#228;ischen Union. Die nach Satz 2 ersuchten Beh&#246;rden teilen der anfragenden Passbeh&#246;rde unverz&#252;glich mit, ob Passversagungsgr&#252;nde nach &#167; 7 Absatz 1 Nummer 1 bis 5 oder sonstige Sicherheitsbedenken vorliegen.</div><div class="jurAbsatz">(3) Bestehen Zweifel &#252;ber die Person des Passbewerbers, sind die zur Feststellung seiner Identit&#228;t erforderlichen Ma&#223;nahmen zu treffen. Die Passbeh&#246;rde kann die Durchf&#252;hrung erkennungsdienstlicher Ma&#223;nahmen veranlassen, wenn die Identit&#228;t des Passbewerbers auf andere Weise nicht oder nur unter erheblichen Schwierigkeiten festgestellt werden kann. Ist die Identit&#228;t festgestellt, so sind die im Zusammenhang mit der Feststellung angefallenen Unterlagen zu vernichten. &#220;ber die Vernichtung ist eine Niederschrift anzufertigen.</div><div class="jurAbsatz">(4) Die Passbeh&#246;rde kann einen Pass von Amts wegen ausstellen, wenn dies im &#252;berwiegenden &#246;ffentlichen Interesse oder zur Abwendung wesentlicher Nachteile f&#252;r den Betroffenen geboten ist.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 bis 4 gelten auch f&#252;r die Ausstellung von ausschlie&#223;lich als Passersatz bestimmten amtlichen Ausweisen, sofern in den f&#252;r sie geltenden Rechtsvorschriften nichts anderes bestimmt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNE003305130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE003305130"/><a href="index-2.html#BJNR105370986BJNE003305130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6a</span>&#160;<span class="jnentitel">Form und Verfahren der Passdatenerfassung, -pr&#252;fung und -&#252;bermittlung; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Daten&#252;bermittlung von den Passbeh&#246;rden an den Passhersteller zum Zweck der Passherstellung, insbesondere die &#220;bermittlung s&#228;mtlicher Passantragsdaten, erfolgt durch Daten&#252;bertragung. Die Daten&#252;bertragung kann auch &#252;ber Vermittlungsstellen erfolgen. Die beteiligten Stellen haben dem jeweiligen Stand der Technik entsprechende Ma&#223;nahmen zur Sicherstellung von Datenschutz und Datensicherheit zu treffen, die insbesondere die Vertraulichkeit und Unversehrtheit der Daten sowie die Feststellbarkeit der &#252;bermittelnden Stelle gew&#228;hrleisten; im Fall der Nutzung allgemein zug&#228;nglicher Netze sind dem jeweiligen Stand der Technik entsprechende Verschl&#252;sselungsverfahren anzuwenden.</div><div class="jurAbsatz">(2) Zur elektronischen Erfassung des Lichtbildes und der Fingerabdr&#252;cke, deren Qualit&#228;tssicherung sowie zur &#220;bermittlung der Passantragsdaten von der Passbeh&#246;rde an den Passhersteller d&#252;rfen ausschlie&#223;lich solche technischen Systeme und Bestandteile eingesetzt werden, die den Anforderungen der Rechtsverordnung nach Absatz 3 entsprechen. Die Einhaltung der Anforderungen ist vom Bundesamt f&#252;r Sicherheit in der Informationstechnik festzustellen.</div><div class="jurAbsatz">(3) Das Bundesministerium des Innern und f&#252;r Heimat wird erm&#228;chtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, Regelungen zu treffen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber das Verfahren und die technischen Anforderungen f&#252;r die Aufnahme, die elektronische Erfassung, die Echtheitsbewertung und die Qualit&#228;tssicherung des Lichtbilds,</div></dd><dt>2.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>zur sicheren &#220;bermittlung des Lichtbilds an die Passbeh&#246;rde sowie zu einer Registrierung und Zertifizierung von Dienstleistern, welche Lichtbilder f&#252;r die Passproduktion an die Passbeh&#246;rde &#252;bermitteln,</div></dd><dt>2a.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber von &#167; 6 Absatz 2 Satz 3 in der ab dem 1. Mai 2025 geltenden Fassung abweichende Verfahren zur Fertigung des Lichtbildes sowie zur sicheren &#220;bermittlung dieses Lichtbildes f&#252;r F&#228;lle, in denen der Pass im Ausland bei der Passbeh&#246;rde nach &#167; 19 Absatz 2 beantragt wird,</div></dd><dt>3.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber das Verfahren und die technischen Anforderungen f&#252;r die Aufnahme, die elektronische Erfassung, die Echtheitsbewertung und die Qualit&#228;tssicherung der Fingerabdr&#252;cke, die Reihenfolge der zu speichernden Fingerabdr&#252;cke bei Fehlen eines Zeigefingers, ungen&#252;gender Qualit&#228;t des Fingerabdrucks oder Verletzungen der Fingerkuppe,</div></dd><dt>4.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die &#196;nderung von Daten des Passes,</div></dd><dt>5.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Form und die Einzelheiten f&#252;r das Verfahren der &#220;bermittlung s&#228;mtlicher Passantragsdaten von den Passbeh&#246;rden an den Passhersteller,</div></dd><dt>6.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Durchf&#252;hrung von automatisierten Mitteilungen oder automatisierten Abrufen nach den &#167;&#167; 22 und 22a sowie zur Form und zum Inhalt der zu &#252;bermittelnden Daten,</div></dd><dt>7.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Einzelheiten des Pr&#252;fverfahrens nach Absatz 2 Satz 2 und</div></dd><dt>8.</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Einzelheiten der Ausgabe und den Versand des Passes.</div></dd></dl>Rechtsverordnungen nach Satz 1 ergehen im Benehmen mit dem Ausw&#228;rtigen Amt, Rechtsverordnungen nach Satz 1 Nummer 2 zus&#228;tzlich im Benehmen mit dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz.</div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNE001006130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE001006130"/><a href="index-2.html#BJNR105370986BJNE001006130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Passversagung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pass ist zu versagen, wenn bestimmte Tatsachen die Annahme begr&#252;nden, dass der Passbewerber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die innere oder &#228;u&#223;ere Sicherheit oder sonstige erhebliche Belange der Bundesrepublik Deutschland gef&#228;hrdet;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich einer Strafverfolgung oder Strafvollstreckung oder der Anordnung oder der Vollstreckung einer mit Freiheitsentziehung verbundenen Ma&#223;regel der Besserung und Sicherung, die im Geltungsbereich dieses Gesetzes gegen ihn schweben, entziehen will;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Vorschrift des Bet&#228;ubungsmittelgesetzes &#252;ber die Einfuhr, Ausfuhr, Durchfuhr oder das Inverkehrbringen von Bet&#228;ubungsmitteln zuwiderhandeln will;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich seinen steuerlichen Verpflichtungen entziehen oder den Vorschriften des Zoll- und Monopolrechts oder des Au&#223;enwirtschaftsrechts zuwiderhandeln oder schwerwiegende Verst&#246;&#223;e gegen Einfuhr-, Ausfuhr- oder Durchfuhrverbote oder -beschr&#228;nkungen begehen will;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich einer gesetzlichen Unterhaltspflicht entziehen will;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich unbefugt zum Wehrdienst au&#223;erhalb der Bundeswehr verpflichten will;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Wehrpflichtiger eines Geburtsjahrganges, dessen Erfassung begonnen hat, ohne die nach &#167; 3 Absatz 2 des Wehrpflichtgesetzes erforderliche Genehmigung des Kreiswehrersatzamtes die Bundesrepublik Deutschland f&#252;r l&#228;nger als drei Monate verlassen will;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Wehrpflichtiger ohne die nach &#167; 48 Absatz 1 Nummer 5 Buchstabe b oder &#167; 48 Absatz 2 des Wehrpflichtgesetzes erforderliche Genehmigung des Kreiswehrersatzamtes die Bundesrepublik Deutschland verlassen will;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als anerkannter Kriegsdienstverweigerer ohne die nach &#167; 23 Absatz 4 des Zivildienstgesetzes erforderliche Genehmigung des Bundesamtes f&#252;r den Zivildienst die Bundesrepublik Deutschland f&#252;r l&#228;nger als drei Monate verlassen will;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine in &#167; 89a des Strafgesetzbuchs beschriebene Handlung vornehmen wird;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine in &#167; 226a des Strafgesetzbuchs beschriebene Handlung vornehmen oder die Vornahme dieser Handlung durch Dritte veranlassen wird;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Ausland eine in den &#167;&#167; 174, 176, 176a, 176b, 176c, 176d oder 182 des Strafgesetzbuchs beschriebene Handlung vornehmen wird.</div></dd></dl></div><div class="jurAbsatz">(2) Von der Passversagung ist abzusehen, wenn sie unverh&#228;ltnism&#228;&#223;ig ist, insbesondere wenn es gen&#252;gt, den Geltungsbereich oder die G&#252;ltigkeitsdauer des Passes zu beschr&#228;nken. Die Beschr&#228;nkung ist im Pass zu vermerken. Fallen die Voraussetzungen f&#252;r die Beschr&#228;nkung fort, wird auf Antrag ein neuer Pass ausgestellt.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten auch f&#252;r die Versagung eines ausschlie&#223;lich als Passersatz bestimmten amtlichen Ausweises.</div><div class="jurAbsatz">(4) Ein Pass oder Passersatz zur Einreise in den Geltungsbereich dieses Gesetzes darf nicht versagt werden.</div><div class="jurAbsatz">(5) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNE001101130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE001101130"/><a href="index-2.html#BJNR105370986BJNE001101130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Passentziehung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Pass oder ein ausschlie&#223;lich als Passersatz bestimmter amtlicher Ausweis kann dem Inhaber entzogen werden, wenn Tatsachen bekanntwerden, die nach &#167; 7 Absatz 1 die Passversagung rechtfertigen w&#252;rden.</div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNE001202130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE001202130"/><a href="index-2.html#BJNR105370986BJNE001202130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Speicherung von passrechtlichen Ma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Anordnungen nach &#167; 7 Absatz 1 oder 2 oder &#167; 8 d&#252;rfen im polizeilichen Grenzfahndungsbestand gespeichert werden.</div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNE001302130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE001302130"/><a href="index-2.html#BJNR105370986BJNE001302130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Untersagung der Ausreise</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die f&#252;r die polizeiliche Kontrolle des grenz&#252;berschreitenden Verkehrs zust&#228;ndigen Beh&#246;rden haben einem Deutschen, dem nach &#167; 7 Absatz 1 ein Pass versagt oder nach &#167; 8 ein Pass entzogen worden ist oder gegen den eine Anordnung nach &#167; 6 Absatz 7 des Personalausweisgesetzes ergangen ist, die Ausreise in das Ausland zu untersagen. Sie k&#246;nnen einem Deutschen die Ausreise in das Ausland untersagen, wenn Tatsachen die Annahme rechtfertigen, dass bei ihm die Voraussetzungen nach &#167; 7 Absatz 1 vorliegen oder wenn er keinen zum Grenz&#252;bertritt g&#252;ltigen Pass oder Passersatz mitf&#252;hrt. Sie k&#246;nnen einem Deutschen die Ausreise in das Ausland auch untersagen, wenn Tatsachen die Annahme rechtfertigen, dass der Geltungsbereich oder die G&#252;ltigkeitsdauer seines Passes nach &#167; 7 Absatz 2 Satz 1 zu beschr&#228;nken ist.</div><div class="jurAbsatz">(2) Die f&#252;r die polizeiliche Kontrolle des grenz&#252;berschreitenden Verkehrs zust&#228;ndigen Beh&#246;rden k&#246;nnen einem Deutschen, dem gem&#228;&#223; Absatz 1 Satz 1 die Ausreise in das Ausland zu untersagen ist, in Ausnahmef&#228;llen die Ausreise gestatten, wenn er glaubhaft macht, dass er aus einem dringenden Grund in das Ausland reisen muss.</div><div class="jurAbsatz">(3) Die Einreise in den Geltungsbereich dieses Gesetzes darf einem Deutschen nicht versagt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNE001404130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE001404130"/><a href="index-2.html#BJNR105370986BJNE001404130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Ung&#252;ltigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Pass oder Passersatz ist ung&#252;ltig, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er eine einwandfreie Feststellung der Identit&#228;t des Passinhabers nicht zul&#228;sst oder ver&#228;ndert worden ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eintragungen nach diesem Gesetz fehlen oder &#8211; mit Ausnahme der Angaben &#252;ber den Wohnort oder die Gr&#246;&#223;e &#8211; unzutreffend sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die G&#252;ltigkeitsdauer abgelaufen ist;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen den Passinhaber eine Anordnung nach &#167; 8 in Verbindung mit &#167; 7 Absatz 1 Nummer 1 oder Nummer 10 ergangen ist und er den Geltungsbereich dieses Gesetzes verlassen hat; im Falle des &#167; 7 Absatz 1 Nummer 1 gilt dies nur, wenn die Gef&#228;hrdung darin besteht, dass bestimmte Tatsachen die Annahme begr&#252;nden, dass der Passinhaber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer terroristischen Vereinigung nach &#167; 129a des Strafgesetzbuchs oder einer terroristischen Vereinigung nach &#167; 129a in Verbindung mit &#167; 129b Absatz 1 Satz 1 des Strafgesetzbuchs mit Bezug zur Bundesrepublik Deutschland angeh&#246;rt oder diese unterst&#252;tzt oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>rechtswidrig Gewalt gegen Leib oder Leben als Mittel zur Durchsetzung international ausgerichteter politischer oder religi&#246;ser Belange anwendet oder eine solche Gewaltanwendung unterst&#252;tzt oder vors&#228;tzlich hervorruft;</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen den Passinhaber eine Anordnung nach &#167; 7 Absatz 2 Satz 1 in Verbindung mit &#167; 7 Absatz 1 Nummer 1 oder Nummer 10 ergangen ist, er den Geltungsbereich dieses Gesetzes verlassen hat und sich in einem Land aufh&#228;lt, f&#252;r das eine r&#228;umliche Beschr&#228;nkung angeordnet wurde; Nummer 4 zweiter Halbsatz gilt entsprechend.</div></dd></dl></div><div class="jurAbsatz">(2) Eine Passbeh&#246;rde hat einen Pass f&#252;r ung&#252;ltig zu erkl&#228;ren, wenn die Voraussetzungen f&#252;r seine Erteilung nicht vorgelegen haben oder nachtr&#228;glich weggefallen sind.</div><div class="jurAbsatz">(3) St&#246;rungen der Funktionsf&#228;higkeit des Chips ber&#252;hren nicht die G&#252;ltigkeit des Passes.</div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNE001502130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE001502130"/><a href="index-2.html#BJNR105370986BJNE001502130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Einziehung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein nach &#167; 11 ung&#252;ltiger Pass oder Passersatz kann eingezogen werden. Die Einziehung ist schriftlich zu best&#228;tigen.</div><div class="jurAbsatz">(2) Besitzt jemand unbefugt mehrere P&#228;sse, so sind sie bis auf einen Pass einzuziehen.</div><div class="jurAbsatz">(3) Von der Einziehung kann abgesehen werden, wenn der Mangel, der sie rechtfertigt, geheilt oder fortgefallen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNE001602130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE001602130"/><a href="index-2.html#BJNR105370986BJNE001602130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Sicherstellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Pass oder ein ausschlie&#223;lich als Passersatz bestimmter amtlicher Ausweis kann sichergestellt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Person ihn unberechtigt besitzt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tatsachen die Annahme rechtfertigen, dass gegen den Inhaber Passversagungsgr&#252;nde nach &#167; 7 Absatz 1 vorliegen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tatsachen die Annahme rechtfertigen, dass ein Einziehungsgrund nach &#167; 12 vorliegt.</div></dd></dl></div><div class="jurAbsatz">(2) Eine Sicherstellung ist schriftlich zu best&#228;tigen.</div><div class="jurAbsatz">(3) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNE001702130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE001702130"/><a href="index-2.html#BJNR105370986BJNE001702130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Sofortige Vollziehung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Widerspruch und Anfechtungsklage gegen die Beschr&#228;nkung des Geltungsbereiches oder der G&#252;ltigkeitsdauer des Passes (&#167; 7 Absatz 2), gegen die Passentziehung (&#167; 8), gegen die Untersagung der Ausreise (&#167; 10) und gegen die Sicherstellung des Passes (&#167; 13) haben keine aufschiebende Wirkung.</div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNE001807130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE001807130"/><a href="index-2.html#BJNR105370986BJNE001807130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Pflichten des Inhabers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Inhaber eines Passes ist verpflichtet, der Passbeh&#246;rde unverz&#252;glich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Pass vorzulegen, wenn eine Eintragung unzutreffend ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Verlangen den alten Pass beim Empfang eines neuen Passes abzugeben;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Verlust des Passes und sein Wiederauffinden anzuzeigen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anzuzeigen, wenn er auf Grund freiwilliger Verpflichtung in die Streitkr&#228;fte oder einen vergleichbaren bewaffneten Verband eines ausl&#228;ndischen Staates, dessen Staatsangeh&#246;rigkeit er besitzt, eingetreten ist und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle der Ausgabe des Passes im Wege des Versands anzuzeigen, wenn die Sendung unbefugt ge&#246;ffnet worden ist oder den Pass nicht enth&#228;lt oder wenn der Pass besch&#228;digt ist oder eine Angabe auf dem Pass unrichtig ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNE001906130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE001906130"/><a href="index-2.html#BJNR105370986BJNE001906130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Datenschutzrechtliche Bestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Seriennummer und die Pr&#252;fziffern d&#252;rfen keine Daten &#252;ber die Person des Passinhabers oder Hinweise auf solche Daten enthalten. Jeder Pass erh&#228;lt eine neue Seriennummer.</div><div class="jurAbsatz">(2) Beantragung, Ausstellung und Ausgabe von P&#228;ssen d&#252;rfen nicht zum Anlass genommen werden, die daf&#252;r erforderlichen Angaben und die biometrischen Merkmale au&#223;er bei den zust&#228;ndigen Passbeh&#246;rden zu speichern. Entsprechendes gilt f&#252;r die zur Ausstellung des Passes erforderlichen Antragsunterlagen sowie f&#252;r personenbezogene fotografische Datentr&#228;ger (Mikrofilme). Die bei der Passbeh&#246;rde gespeicherten Fingerabdr&#252;cke sind sp&#228;testens nach Aush&#228;ndigung des Passes an den Passbewerber zu l&#246;schen.</div><div class="jurAbsatz">(3) Eine zentrale, alle Seriennummern umfassende Speicherung darf nur bei dem Passhersteller und ausschlie&#223;lich zum Nachweis des Verbleibs der P&#228;sse erfolgen. Die &#220;bermittlung an &#246;ffentliche Stellen nach Absatz 7 bleibt davon unber&#252;hrt. Die Speicherung der &#252;brigen in &#167; 4 Absatz 1 genannten Angaben und der in &#167; 4 Absatz 3 genannten biometrischen Daten bei dem Passhersteller ist unzul&#228;ssig, soweit sie nicht ausschlie&#223;lich und vor&#252;bergehend der Herstellung des Passes dient; die Angaben sind anschlie&#223;end zu l&#246;schen.</div><div class="jurAbsatz">(4) Die Seriennummern d&#252;rfen nicht mit Hilfe automatisierter Verfahren zum Abruf oder zur Verkn&#252;pfung personenbezogener Daten verwendet werden. Abweichend von Satz 1 d&#252;rfen die Seriennummern mit Hilfe automatisierter Verfahren zum Abruf verwenden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Passbeh&#246;rden zur Erf&#252;llung ihrer Aufgaben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Polizeibeh&#246;rden des Bundes und der L&#228;nder, der Milit&#228;rische Abschirmdienst, der Bundesnachrichtendienst, die Verfassungsschutzbeh&#246;rden des Bundes und der L&#228;nder, die Steuerfahndungsdienststellen der L&#228;nder, der Zollfahndungsdienst und die Hauptzoll&#228;mter zur Kl&#228;rung, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer Inhaber des Passes ist f&#252;r den Fall, dass eine ausl&#228;ndische &#246;ffentliche Stelle die Seriennummer des Passdokumentes &#252;bermittelt hat und anhand der &#252;brigen von der ausl&#228;ndischen Stelle &#252;bermittelten Daten eine Feststellung des Inhabers des Passes nicht m&#246;glich ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob der Pass durch einen Nichtberechtigten genutzt wird oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob der Pass f&#252;r ung&#252;ltig erkl&#228;rt oder abhandengekommen ist.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 bis 4 gelten auch f&#252;r einen ausschlie&#223;lich als Passersatz bestimmten amtlichen Ausweis.</div><div class="jurAbsatz">(6) Auf Verlangen hat die Passbeh&#246;rde dem Passinhaber Einsicht in die im Chip gespeicherten Daten zu gew&#228;hren.</div><div class="jurAbsatz">(7) Der Passhersteller hat &#246;ffentlichen Stellen auf deren Verlangen die ausstellende Beh&#246;rde mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNE003402130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE003402130"/><a href="index-2.html#BJNR105370986BJNE003402130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16a</span>&#160;<span class="jnentitel">Echtheits&#252;berpr&#252;fung und Identit&#228;tspr&#252;fung; Verarbeitung von Passdaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit die Polizeivollzugsbeh&#246;rden, die Zollverwaltung sowie die Pass-, Personalausweis- und Meldebeh&#246;rden die Echtheit des Passes oder die Identit&#228;t des Passinhabers nach anderen Rechtsvorschriften &#252;berpr&#252;fen d&#252;rfen, sind sie befugt, zum Zweck der &#220;berpr&#252;fung der Echtheit des Passes oder der Identit&#228;t des Passinhabers <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die auf dem Chip des Passes gespeicherten biometrischen und sonstigen Daten auszulesen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ben&#246;tigten biometrischen Daten beim Passinhaber zu erheben und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die biometrischen Daten miteinander zu vergleichen.</div></dd></dl>Echtheits- und Identit&#228;tskontrollen &#252;ber &#246;ffentliche Kommunikationswege sind unzul&#228;ssig.</div><div class="jurAbsatz">(2) Die in Absatz 1 Satz 1 genannten Beh&#246;rden d&#252;rfen Daten, die sie im Rahmen einer Identit&#228;tsfeststellung aus dem Chip des Passes ausgelesen haben, mit Ausnahme der biometrischen Daten zur Verarbeitung in einem Datenverarbeitungssystem automatisiert speichern, sofern sie dazu durch ein Gesetz oder auf Grund eines Gesetzes berechtigt sind. Im &#220;brigen sind die nach Absatz 1 Satz 1 verarbeiteten Daten unverz&#252;glich nach Beendigung der Pr&#252;fung der Echtheit des Passes oder der Identit&#228;t des Passinhabers zu l&#246;schen.</div><div class="jurAbsatz">(3) &#214;ffentliche Stellen d&#252;rfen, wenn dies durch ein Gesetz oder auf Grund eines Gesetzes bestimmt ist, mit Zustimmung des Passinhabers zur Pr&#252;fung der Identit&#228;t des Passinhabers <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die auf dem Chip des Passes gespeicherten Daten nach &#167; 4 Absatz 2 Satz 2 und die Daten, die zur &#220;berpr&#252;fung der Echtheit des Passes erforderlich sind, sowie das auf dem Chip gespeicherte Lichtbild auslesen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den ausgelesenen Daten ausschlie&#223;lich das Lichtbild, die Daten nach &#167; 4 Absatz 2 Satz 2 Nummer 1 bis 4, 7, 9 sowie die Daten, die zur &#220;berpr&#252;fung der Echtheit des Passes erforderlich sind, verwenden.</div></dd></dl>Anl&#228;sslich der Datenverarbeitung nach Satz 1 &#252;berpr&#252;ft die verarbeitende &#246;ffentliche Stelle die Echtheit des Passes. Von den nach Satz 1 Nummer 1 ausgelesenen Daten sind die Daten nach Satz 1 Nummer 2 von der verarbeitenden &#246;ffentlichen Stelle unverz&#252;glich nach Beendigung der Pr&#252;fung der Identit&#228;t des Inhabers, die &#252;brigen Daten unverz&#252;glich nach dem Auslesen zu l&#246;schen, soweit dies nicht durch Gesetz oder auf Grund eines Gesetzes abweichend geregelt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNE004301130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE004301130"/><a href="index-2.html#BJNR105370986BJNE004301130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16b</span>&#160;<span class="jnentitel">Verarbeitung der sichtbaren Daten des Passes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die in &#167; 16a Absatz 1 Satz 1 genannten Beh&#246;rden d&#252;rfen die auf dem Pass sichtbar aufgedruckten Daten durch nicht automatisierte Verfahren verarbeiten, sofern sie dazu durch ein Gesetz oder auf Grund eines Gesetzes berechtigt sind.</div><div class="jurAbsatz">(2) K&#246;nnen die Daten aus dem Chip des Passes nach &#167; 16a Absatz 1 Satz 1 nicht ausgelesen werden, d&#252;rfen die dort genannten Beh&#246;rden die Daten der maschinenlesbaren Zone nach &#167; 4 Absatz 2 Satz 2 automatisiert auslesen und unter den Voraussetzungen des &#167; 16a Absatz 2 Satz 1 speichern. &#167; 16a Absatz 1 Satz 2, Absatz 2 Satz 2 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNE002002130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE002002130"/><a href="index-2.html#BJNR105370986BJNE002002130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Automatischer Abruf aus Dateien und automatische Speicherung im &#246;ffentlichen Bereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beh&#246;rden und sonstige &#246;ffentliche Stellen d&#252;rfen den Pass nicht zum automatischen Abruf personenbezogener Daten verwenden. Abweichend von Satz 1 d&#252;rfen die Polizeibeh&#246;rden und -dienststellen des Bundes und der L&#228;nder, die Steuerfahndungsstellen der L&#228;nder und die Beh&#246;rden der Zollverwaltung den Pass im Rahmen ihrer Aufgaben und Befugnisse zum automatisierten Abruf personenbezogener Daten verwenden, die f&#252;r die Zwecke <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Grenzkontrolle,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Fahndung oder Aufenthaltsfeststellung aus Gr&#252;nden der Strafverfolgung, Strafvollstreckung oder der Abwehr von Gefahren f&#252;r die &#246;ffentliche Sicherheit oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der zollamtlichen &#220;berwachung im Rahmen der polizeilichen Beobachtung</div></dd></dl>im polizeilichen Fahndungstatbestand gef&#252;hrt werden. &#220;ber Abrufe, die zu keiner Feststellung gef&#252;hrt haben, d&#252;rfen, vorbehaltlich gesetzlicher Regelungen nach Absatz 2, keine personenbezogenen Aufzeichnungen gefertigt werden.</div><div class="jurAbsatz">(2) Personenbezogene Daten d&#252;rfen, soweit gesetzlich nichts anderes bestimmt ist, beim automatischen Lesen des Passes nicht in Dateien gespeichert werden; dies gilt auch f&#252;r Abrufe aus dem polizeilichen Fahndungsbestand, die zu einer Feststellung gef&#252;hrt haben.</div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNE002104130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE002104130"/><a href="index-2.html#BJNR105370986BJNE002104130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Verwendung im nicht&#246;ffentlichen Bereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pass oder ein Passersatz k&#246;nnen auch im nicht&#246;ffentlichen Bereich als Ausweis- und Legitimationspapier benutzt werden.</div><div class="jurAbsatz">(2) Die Seriennummern d&#252;rfen nicht so verwendet werden, dass mit ihrer Hilfe ein Abruf personenbezogener Daten aus Dateien oder eine Verkn&#252;pfung von Dateien m&#246;glich ist.</div><div class="jurAbsatz">(3) Der Pass darf nur vom Passinhaber oder von anderen Personen mit Zustimmung des Passinhabers in der Weise abgelichtet werden, dass die Ablichtung eindeutig und dauerhaft als Kopie erkennbar ist. Andere Personen als der Passinhaber d&#252;rfen die Kopie nicht an Dritte weitergeben, es sei denn, die Weitergabe erfolgt zur Beantragung eines Visums f&#252;r den Passinhaber und der Passinhaber hat der Weitergabe zugestimmt. Werden durch Ablichtung personenbezogene Daten aus dem Pass erhoben oder verarbeitet, so darf die datenerhebende oder -verarbeitende Stelle dies nur mit Einwilligung des Passinhabers tun. Die Vorschriften des allgemeinen Datenschutzrechts &#252;ber die Erhebung und Verwendung personenbezogener Daten bleiben unber&#252;hrt.</div><div class="jurAbsatz">(4) Bef&#246;rderungsunternehmen d&#252;rfen personenbezogene Daten aus der maschinenlesbaren Zone des Passes elektronisch nur auslesen und verarbeiten, soweit sie auf Grund internationaler Abkommen oder Einreisebestimmungen zur Mitwirkung an Kontrollt&#228;tigkeiten im internationalen Reiseverkehr und zur &#220;bermittlung personenbezogener Daten verpflichtet sind. Biometrische Daten d&#252;rfen nicht ausgelesen werden. Die Daten sind unverz&#252;glich zu l&#246;schen, wenn sie f&#252;r die Erf&#252;llung dieser Pflichten nicht mehr erforderlich sind.</div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNE002205130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE002205130"/><a href="index-2.html#BJNR105370986BJNE002205130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Passangelegenheiten im Geltungsbereich dieses Gesetzes sind die von den L&#228;ndern bestimmten Beh&#246;rden zust&#228;ndig (Passbeh&#246;rden). Die Ausstellung ausschlie&#223;lich als Passersatz bestimmter amtlicher Ausweise mit kurzer G&#252;ltigkeitsdauer obliegt den f&#252;r die polizeiliche Kontrolle des grenz&#252;berschreitenden Verkehrs zust&#228;ndigen Beh&#246;rden und Dienststellen.</div><div class="jurAbsatz">(2) F&#252;r Passangelegenheiten im Ausland ist das Ausw&#228;rtige Amt mit den von ihm bestimmten Auslandsvertretungen der Bundesrepublik Deutschland zust&#228;ndig (Passbeh&#246;rde).</div><div class="jurAbsatz">(3) Im Geltungsbereich dieses Gesetzes ist die Passbeh&#246;rde &#246;rtlich zust&#228;ndig, in deren Bezirk der Passbewerber oder der Inhaber eines Passes f&#252;r seine Wohnung, bei mehreren Wohnungen f&#252;r seine Hauptwohnung, gemeldet ist. Im Ausland ist die Passbeh&#246;rde &#246;rtlich zust&#228;ndig, in deren Bezirk sich der Passbewerber oder der Inhaber eines Passes gew&#246;hnlich aufh&#228;lt. Ist hiernach keine Zust&#228;ndigkeit begr&#252;ndet, so ist die Passbeh&#246;rde zust&#228;ndig, in deren Bezirk er sich vor&#252;bergehend aufh&#228;lt.</div><div class="jurAbsatz">(4) Der Antrag auf Ausstellung eines Passes muss auch von einer &#246;rtlich nicht zust&#228;ndigen Passbeh&#246;rde bearbeitet werden, wenn ein wichtiger Grund dargelegt wird. Ein Pass darf nur mit Erm&#228;chtigung der &#246;rtlich zust&#228;ndigen Passbeh&#246;rde ausgestellt werden. F&#252;r die Ausstellung eines Passes zur Einreise in den Geltungsbereich dieses Gesetzes oder eines hierf&#252;r bestimmten Passersatzes bedarf es dieser Erm&#228;chtigung nicht.</div><div class="jurAbsatz">(4a) F&#252;r das F&#252;hren des Passregisters nach &#167; 21 ist die Passbeh&#246;rde zust&#228;ndig, welche den Pass ausgestellt hat.</div><div class="jurAbsatz">(5) Passbeh&#246;rde f&#252;r amtliche P&#228;sse ist das Ausw&#228;rtige Amt.</div><div class="jurAbsatz">(6) F&#252;r die Sicherstellung sind die Passbeh&#246;rden und die zur Feststellung von Personalien erm&#228;chtigten Beh&#246;rden und Beamten zust&#228;ndig.</div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNE002308130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE002308130"/><a href="index-2.html#BJNR105370986BJNE002308130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Geb&#252;hren und Auslagen, Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r individuell zurechenbare &#246;ffentliche Leistungen nach diesem Gesetz und den auf diesem Gesetz beruhenden Rechtsverordnungen erheben die Passbeh&#246;rden Geb&#252;hren und Auslagen nach den Abs&#228;tzen 2 und 3.</div><div class="jurAbsatz">(2) Die Geb&#252;hr soll die mit der individuell zurechenbaren &#246;ffentlichen Leistung verbundenen Kosten aller an der Leistung Beteiligten decken. In die Geb&#252;hr sind die mit der Leistung regelm&#228;&#223;ig verbundenen Auslagen einzubeziehen. Zur Ermittlung der Geb&#252;hr sind die Kosten, die nach betriebswirtschaftlichen Grunds&#228;tzen als Einzel- und Gemeinkosten zurechenbar und ansatzf&#228;hig sind, insbesondere Personal- und Sachkosten sowie kalkulatorische Kosten, zu Grunde zu legen. Zu den Gemeinkosten z&#228;hlen auch die Kosten der Rechts- und Fachaufsicht. Grundlage der Geb&#252;hrenermittlung nach den S&#228;tzen 1 bis 4 sind die in der Gesamtheit der L&#228;nder mit der jeweiligen Leistung verbundenen Kosten. &#167; 3 Absatz 1 und 2, die &#167;&#167; 5 bis 7, 9 Absatz 3 bis 6 und die &#167;&#167; 10 bis 12 des Bundesgeb&#252;hrengesetzes gelten entsprechend.</div><div class="jurAbsatz">(3) Das Bundesministerium des Innern und f&#252;r Heimat wird erm&#228;chtigt, f&#252;r den Bereich der Landesverwaltung durch Rechtsverordnung mit Zustimmung des Bundesrates die geb&#252;hrenpflichtigen Tatbest&#228;nde, die Geb&#252;hrenh&#246;he und die Auslagenerstattung n&#228;her zu bestimmen. Wird die individuell zurechenbare &#246;ffentliche Leistung nach Absatz 1 auf Wunsch des Antragstellers au&#223;erhalb der Dienstzeit einer Passbeh&#246;rde vorgenommen, kann eine Geb&#252;hr bis zur doppelten H&#246;he der nach der Rechtsverordnung nach Satz 1 bestimmten Geb&#252;hr erhoben werden.</div><div class="jurAbsatz">(4) Durch Besondere Geb&#252;hrenverordnung des Ausw&#228;rtigen Amts nach &#167;&#160;22 Absatz 4 des Bundesgeb&#252;hrengesetzes kann bestimmt werden, dass von den Auslandsvertretungen der Bundesrepublik Deutschland f&#252;r individuell zurechenbare &#246;ffentliche Leistungen nach diesem Gesetz und den auf diesem Gesetz beruhenden Rechtsverordnungen zum Ausgleich von Kaufkraftunterschieden ein Zuschlag erhoben wird. Der Zuschlag kann bis zu 300 Prozent der Geb&#252;hren betragen.</div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNE002422130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE002422130"/><a href="index-2.html#BJNR105370986BJNE002422130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Passregister</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Passbeh&#246;rden f&#252;hren Passregister.</div><div class="jurAbsatz">(2) Das Passregister darf neben dem Lichtbild und der Unterschrift des Passinhabers sowie verfahrensbedingten Bearbeitungsvermerken ausschlie&#223;lich folgende Daten enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Familienname und ggf. Geburtsname,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vornamen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Doktorgrad,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ordensname, K&#252;nstlername,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tag und Ort der Geburt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geschlecht,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gr&#246;&#223;e, Farbe der Augen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegenw&#228;rtige Anschrift,</div></dd><dt>8a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>E-Mail-Adresse, sofern der Passinhaber in die Speicherung einwilligt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Staatsangeh&#246;rigkeit,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Seriennummer,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>G&#252;ltigkeitsdatum,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweise &#252;ber erteilte Erm&#228;chtigungen nach &#167; 19 Absatz 4 Satz 2,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Familienname, Vornamen, Tag der Geburt und Unterschrift von gesetzlichen Vertretern,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausstellende Beh&#246;rde,</div></dd><dt>14a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#246;rtlich zust&#228;ndige Passbeh&#246;rde, wenn diese nicht mit der ausstellenden Passbeh&#246;rde identisch ist,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vermerke &#252;ber Anordnungen nach den &#167;&#167; 7, 8 und 10.</div></dd></dl></div><div class="jurAbsatz">(3) Das Passregister dient <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausstellung der P&#228;sse und der Feststellung ihrer Echtheit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Identit&#228;tsfeststellung der Person, die den Pass besitzt oder f&#252;r die er ausgestellt ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Durchf&#252;hrung dieses Gesetzes.</div></dd></dl></div><div class="jurAbsatz">(4) Personenbezogene Daten im Passregister sind mindestens bis zur Ausstellung eines neuen Passes, h&#246;chstens jedoch bis zu f&#252;nf Jahren nach dem Ablauf der G&#252;ltigkeit des Passes, auf den sie sich beziehen, zu speichern und dann zu l&#246;schen. F&#252;r die Passbeh&#246;rden nach &#167; 19 Absatz 2 bei der Wahrnehmung konsularischer Aufgaben betr&#228;gt die Frist 30 Jahre.</div><div class="jurAbsatz">(5) Die zust&#228;ndige Passbeh&#246;rde f&#252;hrt den Nachweis &#252;ber P&#228;sse, f&#252;r die sie eine Erm&#228;chtigung gem&#228;&#223; &#167; 19 Absatz 4 Satz 2 erteilt hat.</div><div class="jurAbsatz">(6) Wird eine andere als die ausstellende Passbeh&#246;rde &#246;rtlich zust&#228;ndig, darf sie die in Absatz 2 genannten und zur Wahrnehmung ihrer Aufgaben erforderlichen Daten mit Ausnahme der biometrischen Daten speichern. Absatz 4 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNE002508130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE002508130"/><a href="index-2.html#BJNR105370986BJNE002508130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Verarbeitung und Nutzung der Daten im Passregister</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Passbeh&#246;rden d&#252;rfen personenbezogene Daten nur nach Ma&#223;gabe dieses Gesetzes, anderer Gesetze oder Rechtsverordnungen erheben, verarbeiten oder nutzen.</div><div class="jurAbsatz">(1a) Passbeh&#246;rden d&#252;rfen anderen Passbeh&#246;rden im automatisierten Verfahren Daten des Passregisters &#252;bermitteln oder Daten aus Passregistern, die in Zust&#228;ndigkeit anderer Passbeh&#246;rden gef&#252;hrt werden, abrufen, sofern dies zur Wahrnehmung ihrer Pflichten erforderlich ist. Dies gilt nicht f&#252;r biometrische Daten.</div><div class="jurAbsatz">(2) Die Passbeh&#246;rden d&#252;rfen anderen Beh&#246;rden auf deren Ersuchen Daten aus dem Passregister &#252;bermitteln. Voraussetzung ist, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ersuchende Beh&#246;rde auf Grund von Gesetzen oder Rechtsverordnungen berechtigt ist, solche Daten zu erhalten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ersuchende Beh&#246;rde ohne Kenntnis der Daten nicht in der Lage w&#228;re, eine ihr obliegende Aufgabe zu erf&#252;llen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten bei dem Betroffenen nicht oder nur mit unverh&#228;ltnism&#228;&#223;ig hohem Aufwand erhoben werden k&#246;nnen oder nach der Art der Aufgabe, zu deren Erf&#252;llung die Daten erforderlich sind, von einer solchen Datenerhebung abgesehen werden muss.</div></dd></dl>Hinsichtlich der Daten, die auch im Melderegister enthalten sind, finden au&#223;erdem die im Bundesmeldegesetz enthaltenen Beschr&#228;nkungen Anwendung.</div><div class="jurAbsatz">(3) Die ersuchende Beh&#246;rde tr&#228;gt die Verantwortung daf&#252;r, dass die Voraussetzungen des Absatzes 2 vorliegen. Ein Ersuchen nach Absatz 2 darf nur von Bediensteten gestellt werden, die vom Beh&#246;rdenleiter daf&#252;r besonders erm&#228;chtigt sind. Die ersuchende Beh&#246;rde hat den Anlass des Ersuchens und die Herkunft der &#252;bermittelten Daten und Unterlagen aktenkundig zu machen. Wird die Passbeh&#246;rde von dem Bundesamt f&#252;r Verfassungsschutz, den Landesbeh&#246;rden f&#252;r Verfassungsschutz, dem Milit&#228;rischen Abschirmdienst, dem Bundesnachrichtendienst, dem Bundeskriminalamt oder dem Generalbundesanwalt oder der Generalbundesanw&#228;ltin um die &#220;bermittlung von Daten ersucht, so hat die ersuchende Beh&#246;rde den Familiennamen, die Vornamen und die Anschrift des Betroffenen unter Hinweis auf den Anlass der &#220;bermittlung aufzuzeichnen. Die Aufzeichnungen sind gesondert aufzubewahren, durch technische und organisatorische Ma&#223;nahmen zu sichern und am Ende des Kalenderjahres, das dem Jahr der &#220;bermittlung folgt, zu vernichten.</div><div class="jurAbsatz">(4) Die Daten des Passregisters und des Melderegisters d&#252;rfen zur Berichtigung des jeweils anderen Registers verwandt werden.</div><div class="jurAbsatz">(5) Passbeh&#246;rden, die Kenntnis von dem Abhandenkommen eines Passes erlangen, haben die zust&#228;ndige Passbeh&#246;rde, die ausstellende Passbeh&#246;rde und eine Polizeibeh&#246;rde unverz&#252;glich in Kenntnis zu setzen; eine Polizeibeh&#246;rde, die anderweitig Kenntnis vom Abhandenkommen eines Passes erlangt, hat die zust&#228;ndige und die ausstellende Passbeh&#246;rde unverz&#252;glich zu unterrichten. Dabei sollen Angaben zum Familiennamen und den Vornamen des Inhabers, zur Seriennummer, zur ausstellenden Beh&#246;rde, zum Ausstellungsdatum und zur G&#252;ltigkeitsdauer des Passes &#252;bermittelt werden. Die Polizeibeh&#246;rde hat die Einstellung in die polizeiliche Sachfahndung vorzunehmen.</div><div class="jurAbsatz">(6) Stellt eine nicht zust&#228;ndige Passbeh&#246;rde nach &#167; 19 Absatz 4 einen Pass aus, so hat sie der zust&#228;ndigen Passbeh&#246;rde den Familiennamen, die Vornamen, den Tag und Ort der Geburt, die ausstellende Passbeh&#246;rde, das Ausstellungsdatum, die G&#252;ltigkeitsdauer und die Seriennummer des Passes zu &#252;bermitteln.</div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNE003506130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE003506130"/><a href="index-2.html#BJNR105370986BJNE003506130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22a</span>&#160;<span class="jnentitel">Daten&#252;bertragung und automatisierter Abruf von Lichtbildern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den F&#228;llen des &#167; 22 Absatz 2 kann die &#220;bermittlung auch durch Daten&#252;bertragung erfolgen. &#167; 6a Absatz 1 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(2) Im Fall der &#220;bermittlung von Lichtbildern durch Passbeh&#246;rden nach &#167; 19 Absatz 1 Satz 1 an die Ordnungsbeh&#246;rden im Rahmen der Verfolgung von Verkehrsordnungswidrigkeiten kann der Abruf des Lichtbildes im automatisierten Verfahren erfolgen. Der Abruf ist nur zul&#228;ssig, wenn die Passbeh&#246;rde nicht erreichbar ist und ein weiteres Abwarten den Ermittlungszweck gef&#228;hrden w&#252;rde. Zust&#228;ndig f&#252;r den Abruf sind die Polizeivollzugsbeh&#246;rden auf Ebene der Landkreise und kreisfreien St&#228;dte, die durch Landesrecht bestimmt werden. Die abrufende Beh&#246;rde tr&#228;gt die Verantwortung daf&#252;r, dass die Voraussetzungen der Abs&#228;tze 1 und 2 Satz 2 vorliegen. Die Polizeibeh&#246;rden des Bundes und der L&#228;nder, der Milit&#228;rische Abschirmdienst, der Bundesnachrichtendienst, die Verfassungsschutzbeh&#246;rden des Bundes und der L&#228;nder, Steuerfahndungsdienststellen der L&#228;nder, der Zollfahndungsdienst und die Hauptzoll&#228;mter d&#252;rfen das Lichtbild zur Erf&#252;llung ihrer Aufgaben im automatisierten Verfahren abrufen. Ferner d&#252;rfen die zur Ausstellung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des F&#252;hrerscheins,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Fahrerqualifizierungsnachweises oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Fahrerkarte</div></dd></dl>zust&#228;ndigen Beh&#246;rden das Lichtbild sowie die Unterschrift der antragstellenden Person im automatisierten Verfahren abrufen, wenn die antragstellende Person zuvor im Rahmen der Online-Beantragung in die elektronische &#220;bermittlung eingewilligt hat. Die abrufende Beh&#246;rde tr&#228;gt die Verantwortung daf&#252;r, dass die Voraussetzungen des Absatzes 1 vorliegen. &#220;ber alle Abrufe sind von den beteiligten Beh&#246;rden Aufzeichnungen zu fertigen, die eine Kontrolle der Zul&#228;ssigkeit der Abrufe erm&#246;glichen. Abrufe nach den S&#228;tzen 5 und 6 werden nur von der abrufenden Beh&#246;rde protokolliert. Die Aufzeichnungen enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 4 Absatz 1 der Pass- und Personalausweisdatenabrufverordnung verwendeten Auswahldaten bei Abrufen nach den S&#228;tzen 4 und 5, in anderen F&#228;llen den Familiennamen, Vornamen sowie den Tag und den Ort der Geburt der Person, deren Lichtbild abgerufen wurde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tag und Uhrzeit des Abrufs,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung der am Abruf beteiligten Stellen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe der abrufenden und verantwortlichen Person sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Aktenzeichen.</div></dd></dl>&#167; 22 Absatz 3 Satz 5 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNE002602130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE002602130"/><a href="index-2.html#BJNR105370986BJNE002602130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Weisungsbefugnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung kann Einzelweisungen zur Ausf&#252;hrung dieses Gesetzes und der hierzu erlassenen Rechtsverordnungen erteilen, wenn die innere oder &#228;u&#223;ere Sicherheit oder sonstige erhebliche Belange der Bundesrepublik Deutschland es erfordern.</div><div class="jurAbsatz">(2) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNG000201130" title="Gliederung"><div class="jnheader"><a name="BJNR105370986BJNG000201130"/><h2><span>Zweiter Abschnitt</span><br /><span>Straf- und Bu&#223;geldvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR105370986BJNE002703130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE002703130"/><a href="index-2.html#BJNR105370986BJNE002703130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Straftaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer als Deutscher im Sinne des Artikels 116 Absatz 1 des Grundgesetzes <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus dem Geltungsbereich dieses Gesetzes &#252;ber eine Auslandsgrenze ausreist, obwohl ihm ein Pass versagt oder vollziehbar entzogen worden ist oder gegen ihn eine vollziehbare Anordnung nach &#167; 7 Absatz 2 dieses Gesetzes oder nach &#167; 6 Absatz 7 des Personalausweisgesetzes ergangen ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus dem Geltungsbereich dieses Gesetzes &#252;ber eine Auslandsgrenze ausreist, obwohl ihm von einer f&#252;r die polizeiliche Kontrolle des grenz&#252;berschreitenden Verkehrs zust&#228;ndigen Beh&#246;rde nach &#167; 10 Absatz 1 Satz 2 oder 3 die Ausreise untersagt worden ist.</div></dd></dl></div><div class="jurAbsatz">(2) Der Versuch ist strafbar.</div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNE002808130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE002808130"/><a href="index-2.html#BJNR105370986BJNE002808130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer fahrl&#228;ssig eine der in &#167; 24 Absatz 1 Nummer 1 bezeichneten Handlungen begeht.</div><div class="jurAbsatz">(2) Ordnungswidrig handelt auch, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Absatz 2 Satz 1 eine Angabe nicht richtig macht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch unrichtige Angaben die Ausstellung eines weiteren Passes bewirkt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich der polizeilichen Kontrolle des grenz&#252;berschreitenden Verkehrs &#252;ber eine Auslandsgrenze entzieht,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 15 Nummer 3 oder 4 eine Anzeige nicht oder nicht rechtzeitig erstattet oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 18 Absatz 3 Satz 2 eine Kopie weitergibt.</div></dd></dl></div><div class="jurAbsatz">(3) Ordnungswidrig handelt auch, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 1 Absatz 1 Satz 1, auch in Verbindung mit einer Rechtsverordnung nach &#167; 2 Absatz 1 Nummer 2, einen Pass oder Passersatz nicht mitf&#252;hrt oder sich nicht oder nicht rechtzeitig ausweist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 eine Auslandsgrenze au&#223;erhalb der zugelassenen Grenz&#252;bergangsstellen oder der festgesetzten Verkehrsstunden &#252;berschreitet.</div></dd></dl></div><div class="jurAbsatz">(4) Die Ordnungswidrigkeit kann in den F&#228;llen des Absatzes 1 und des Absatzes 2 Nummer 5 mit einer Geldbu&#223;e bis zu drei&#223;igtausend Euro und in den &#252;brigen F&#228;llen mit einer Geldbu&#223;e bis zu f&#252;nftausend Euro geahndet werden.</div><div class="jurAbsatz">(5) In den F&#228;llen der Abs&#228;tze 2 und 3 kann der Versuch der Ordnungswidrigkeit geahndet werden.</div><div class="jurAbsatz">(6) In den F&#228;llen des Absatzes 2 Nummer 2 und 4 kann die Tat auch dann geahndet werden, wenn sie im Ausland begangen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNE002906130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE002906130"/><a href="index-2.html#BJNR105370986BJNE002906130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Bu&#223;geldbeh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Verwaltungsbeh&#246;rden im Sinne des &#167; 36 Absatz 1 Nummer 1 des Gesetzes &#252;ber Ordnungswidrigkeiten sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Auslandsvertretungen der Bundesrepublik Deutschland das Ausw&#228;rtige Amt oder die vom Ausw&#228;rtigen Amt im Benehmen mit dem Bundesministerium des Innern und f&#252;r Heimat durch Rechtsverordnung bestimmte Beh&#246;rde des Bundes; die Rechtsverordnung bedarf nicht der Zustimmung des Bundesrates;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in der Rechtsverordnung nach &#167;&#160;58 Absatz 1 des Bundespolizeigesetzes bestimmten Bundespolizeibeh&#246;rden, soweit nicht die L&#228;nder im Einvernehmen mit dem Bund Aufgaben des grenzpolizeilichen Einzeldienstes mit eigenen Kr&#228;ften wahrnehmen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNG000301130" title="Gliederung"><div class="jnheader"><a name="BJNR105370986BJNG000301130"/><h2><span>Dritter Abschnitt</span><br /><span>Schlussvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR105370986BJNE003005130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE003005130"/><a href="index-2.html#BJNR105370986BJNE003005130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Allgemeine Verwaltungsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Ausw&#228;rtige Amt erl&#228;sst im Benehmen mit dem Bundesministerium des Innern und f&#252;r Heimat allgemeine Verwaltungsvorschriften &#252;ber das Ausstellen amtlicher P&#228;sse.</div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNE003701130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE003701130"/><a href="index-2.html#BJNR105370986BJNE003701130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27a</span>&#160;<span class="jnentitel">Regelungsbefugnisse der L&#228;nder</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Durch Landesrecht k&#246;nnen zentrale Passregisterdatenbest&#228;nde zur Speicherung des Lichtbilds und der Unterschrift f&#252;r die Durchf&#252;hrung eines automatisierten Abrufs des Lichtbilds nach &#167; 22a Absatz 2 Satz 1 und 5 sowie eines automatisierten Abrufs des Lichtbilds und der Unterschrift nach &#167; 22a Absatz 2 Satz 6 eingerichtet werden. In diesem Fall gelten &#167; 4 Absatz 3 Satz 3, &#167; 21 Absatz 4 und &#167; 22a Absatz 2 Satz 6 bis 9 entsprechend. Macht ein Land von der Regelungsbefugnis Gebrauch, hat es technisch sicherzustellen, dass die Lichtbilder und Unterschriften vor unbefugtem Zugriff gesch&#252;tzt sind. Die Lichtbilder und Unterschriften d&#252;rfen nur so gespeichert werden, dass keine Verkn&#252;pfung mit anderen als f&#252;r den automatisierten Abruf ben&#246;tigten Daten erm&#246;glicht wird.</div></div></div></div></div><div class="jnnorm" id="BJNR105370986BJNE003604130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR105370986BJNE003604130"/><a href="index-2.html#BJNR105370986BJNE003604130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift f&#252;r Kinderreisep&#228;sse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Kinderreisep&#228;sse, die vor dem 1. Januar 2021 beantragt worden sind, ist &#167; 5 Absatz 2 in der bis einschlie&#223;lich 31. Dezember 2020 geltenden Fassung weiterhin anzuwenden.</div><div class="jurAbsatz">(2) F&#252;r Kinderreisep&#228;sse, die ab dem 1. Januar 2021, aber vor dem 1. Januar 2024 beantragt worden sind, ist &#167; 5 Absatz 2 in der bis einschlie&#223;lich 31. Dezember 2023 geltenden Fassung weiterhin anzuwenden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
