<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 VerpackG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR223410017BJNE001101125"/><a href="index-2.html#BJNR223410017BJNE001101125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Inverkehrbringen, die Rücknahme und die hochwertige Verwertung von Verpackungen (Verpackungsgesetz - VerpackG)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Vollst&#228;ndigkeitserkl&#228;rung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hersteller nach &#167; 7 Absatz 1 Satz 1 sind verpflichtet, j&#228;hrlich bis zum 15. Mai eine Erkl&#228;rung &#252;ber s&#228;mtliche von ihnen im vorangegangenen Kalenderjahr erstmals in Verkehr gebrachten Verkaufs- und Umverpackungen nach den Vorgaben des Absatzes 3 zu hinterlegen (Vollst&#228;ndigkeitserkl&#228;rung). Die Vollst&#228;ndigkeitserkl&#228;rung bedarf der Pr&#252;fung und Best&#228;tigung durch einen registrierten Sachverst&#228;ndigen oder durch einen gem&#228;&#223; &#167; 27 Absatz 2 registrierten Wirtschaftspr&#252;fer, Steuerberater oder vereidigten Buchpr&#252;fer.</div><div class="jurAbsatz">(2) Die Vollst&#228;ndigkeitserkl&#228;rung hat Angaben zu enthalten <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Materialart und Masse aller im vorangegangenen Kalenderjahr erstmals in Verkehr gebrachten systembeteiligungspflichtigen Verpackungen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Materialart und Masse aller im vorangegangenen Kalenderjahr erstmals mit Ware bef&#252;llt in Verkehr gebrachten Verkaufs- und Umverpackungen, die typischerweise nicht beim privaten Endverbraucher als Abfall anfallen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Beteiligung an einem oder mehreren Systemen hinsichtlich der im vorangegangenen Kalenderjahr erstmals in Verkehr gebrachten systembeteiligungspflichtigen Verpackungen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Materialart und Masse aller im vorangegangenen Kalenderjahr &#252;ber eine oder mehrere Branchenl&#246;sungen nach &#167; 8 zur&#252;ckgenommenen Verpackungen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Materialart und Masse aller im vorangegangenen Kalenderjahr gem&#228;&#223; &#167; 7 Absatz 3 zur&#252;ckgenommenen Verpackungen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erf&#252;llung der Verwertungsanforderungen hinsichtlich der im vorangegangenen Kalenderjahr zur&#252;ckgenommenen Verkaufs- und Umverpackungen nach &#167; 15 Absatz 1 Satz 1 Nummer 2;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erf&#252;llung der Verwertungsanforderungen hinsichtlich der im vorangegangenen Kalenderjahr gem&#228;&#223; &#167; 7 Absatz 3 zur&#252;ckgenommenen Verpackungen.</div></dd></dl>Die Angaben nach Satz 1 sind nach den in &#167; 16 Absatz 2 Satz 1 und 2 genannten Materialarten aufzuschl&#252;sseln; sonstige Materialien sind jeweils zu einer einheitlichen Angabe zusammenzufassen. Verbundverpackungen, die gem&#228;&#223; &#167; 16 Absatz 3 Satz 4 verwertet wurden, sind der entsprechenden Hauptmaterialart zuzuordnen.</div><div class="jurAbsatz">(3) Die Vollst&#228;ndigkeitserkl&#228;rung ist zusammen mit den zugeh&#246;rigen Pr&#252;fberichten elektronisch bei der Zentralen Stelle zu hinterlegen. Die Best&#228;tigung nach Absatz 1 Satz 2 ist mit einer qualifizierten elektronischen Signatur zu versehen. Die Zentrale Stelle kann n&#228;here Anweisungen zum elektronischen Hinterlegungsverfahren erteilen sowie f&#252;r die sonstige Kommunikation mit den Hinterlegungspflichtigen die Verwendung bestimmter elektronischer Formulare und Eingabemasken, eine bestimmte Verschl&#252;sselung sowie die Er&#246;ffnung eines Zugangs f&#252;r die &#220;bermittlung elektronischer Dokumente vorschreiben. Die Zentrale Stelle kann zus&#228;tzlich die Hinterlegung der Systembeteiligungsbest&#228;tigungen nach &#167; 7 Absatz 1 Satz 3 und der Dokumente nach &#167; 7 Absatz 3 Satz 2 verlangen. Bei Vorliegen von Anhaltspunkten f&#252;r eine Unrichtigkeit oder Unvollst&#228;ndigkeit der hinterlegten Vollst&#228;ndigkeitserkl&#228;rung kann sie vom Hersteller die Hinterlegung weiterer f&#252;r die Pr&#252;fung im Einzelfall erforderlicher Unterlagen verlangen.</div><div class="jurAbsatz">(4) Von der Pflicht nach Absatz 1 Satz 1 ist befreit, wer systembeteiligungspflichtige Verpackungen der Materialarten Glas von weniger als 80&#160;000 Kilogramm, Papier, Pappe und Karton von weniger als 50&#160;000 Kilogramm sowie der &#252;brigen in &#167; 16 Absatz 2 genannten Materialarten von weniger als 30&#160;000 Kilogramm im vorangegangenen Kalenderjahr erstmals in Verkehr gebracht hat. Die Zentrale Stelle oder die zust&#228;ndige Landesbeh&#246;rde kann auch bei Unterschreiten der Schwellenwerte nach Satz 1 jederzeit verlangen, dass eine Vollst&#228;ndigkeitserkl&#228;rung gem&#228;&#223; den Vorgaben der Abs&#228;tze 1 bis 3 zu hinterlegen ist.</div></div></div></div><div class="jnfussnote" id="BJNR223410017BJNE001101125_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 11: Zur Nichtanwendung vgl. &#167; 12 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
