<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 VerpackG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR223410017BJNE001502125"/><a href="index-2.html#BJNR223410017BJNE001502125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Inverkehrbringen, die Rücknahme und die hochwertige Verwertung von Verpackungen (Verpackungsgesetz - VerpackG)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Pflichten der Hersteller und Vertreiber zur R&#252;cknahme und Verwertung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hersteller und in der Lieferkette nachfolgende Vertreiber von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Transportverpackungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkaufs- und Umverpackungen, die nach Gebrauch typischerweise nicht bei privaten Endverbrauchern als Abfall anfallen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkaufs- und Umverpackungen, f&#252;r die wegen Systemunvertr&#228;glichkeit nach &#167; 7 Absatz 5 eine Systembeteiligung nicht m&#246;glich ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkaufsverpackungen schadstoffhaltiger F&#252;llg&#252;ter oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mehrwegverpackungen</div></dd></dl>sind verpflichtet, gebrauchte, restentleerte Verpackungen der gleichen Art, Form und Gr&#246;&#223;e wie die von ihnen in Verkehr gebrachten am Ort der tats&#228;chlichen &#220;bergabe oder in dessen unmittelbarer N&#228;he unentgeltlich zur&#252;ckzunehmen. F&#252;r Letztvertreiber beschr&#228;nkt sich die R&#252;cknahmepflicht nach Satz 1 auf Verpackungen, die von solchen Waren stammen, die der Vertreiber in seinem Sortiment f&#252;hrt. Im Rahmen wiederkehrender Belieferungen kann die R&#252;cknahme auch bei einer der n&#228;chsten Anlieferungen erfolgen. Hersteller und in der Lieferkette nachfolgende Vertreiber k&#246;nnen untereinander sowie mit den Endverbrauchern, sofern es sich bei diesen nicht um private Haushaltungen handelt, abweichende Vereinbarungen &#252;ber den Ort der R&#252;ckgabe und die Kostenregelung treffen. Letztvertreiber von Verpackungen nach Satz 1 m&#252;ssen die Endverbraucher durch geeignete Ma&#223;nahmen in angemessenem Umfang &#252;ber die R&#252;ckgabem&#246;glichkeit und deren Sinn und Zweck informieren.</div><div class="jurAbsatz">(2) Ist einem Hersteller oder in der Lieferkette nachfolgenden Vertreiber von Verpackungen nach Absatz 1 Satz 1 Nummer 3 und 4 eine umwelt- und gesundheitsvertr&#228;gliche R&#252;cknahme am Ort der tats&#228;chlichen &#220;bergabe oder in dessen unmittelbarer N&#228;he nicht m&#246;glich, kann die R&#252;cknahme auch in einer zentralen Annahmestelle erfolgen, wenn diese in einer f&#252;r den R&#252;ckgabeberechtigten zumutbaren Entfernung zum Ort der tats&#228;chlichen &#220;bergabe liegt und zu den gesch&#228;fts&#252;blichen &#214;ffnungszeiten des Vertreibers zug&#228;nglich ist. Letztvertreiber von Verpackungen nach Absatz 1 Satz 1 Nummer 3 und 4 m&#252;ssen die Endverbraucher durch deutlich erkennbare und lesbare Schrifttafeln in der Verkaufsstelle und im Versandhandel durch andere geeignete Ma&#223;nahmen auf die R&#252;ckgabem&#246;glichkeit hinweisen.</div><div class="jurAbsatz">(3) Hersteller und in der Lieferkette nachfolgende Vertreiber, die Verpackungen nach Absatz 1 Satz 1 zur&#252;cknehmen, sind verpflichtet, diese einer Wiederverwendung oder einer Verwertung gem&#228;&#223; den Anforderungen des &#167; 16 Absatz 5 zuzuf&#252;hren. Die Anforderungen nach Satz 1 k&#246;nnen auch durch die R&#252;ckgabe an einen Vorvertreiber erf&#252;llt werden. &#220;ber die Erf&#252;llung der R&#252;cknahme- und Verwertungsanforderungen ist Nachweis zu f&#252;hren. Hierzu sind j&#228;hrlich bis zum 15. Mai die im vorangegangenen Kalenderjahr in Verkehr gebrachten sowie zur&#252;ckgenommenen und verwerteten Verpackungen in nachpr&#252;fbarer Form zu dokumentieren. Die Dokumentation ist aufgeschl&#252;sselt nach Materialart und Masse zu erstellen. Zur Bewertung der Richtigkeit und Vollst&#228;ndigkeit der Dokumentation sind geeignete Mechanismen zur Selbstkontrolle einzurichten. Die Dokumentation ist der zust&#228;ndigen Landesbeh&#246;rde, auf deren Gebiet der Hersteller oder Vertreiber ans&#228;ssig ist, auf Verlangen vorzulegen.</div><div class="jurAbsatz">(4) Hersteller und in der Lieferkette nachfolgende Vertreiber von Verpackungen nach Absatz 1 Satz 1 sind verpflichtet, die finanziellen und organisatorischen Mittel vorzuhalten, um ihren Pflichten nach dieser Vorschrift nachzukommen. Sie haben zur Bewertung ihrer Finanzverwaltung geeignete Mechanismen zur Selbstkontrolle einzurichten.</div><div class="jurAbsatz">(5) Falls kein System eingerichtet ist, gelten die R&#252;cknahmepflicht nach Absatz 1 Satz 1, die Hinweispflicht nach Absatz 2 Satz 2 sowie die Pflichten nach Absatz 4 in Bezug auf systembeteiligungspflichtige Verpackungen entsprechend. F&#252;r Letztvertreiber mit einer Verkaufsfl&#228;che von weniger als 200 Quadratmetern beschr&#228;nkt sich die R&#252;cknahmepflicht nach Satz 1 auf Verpackungen der Marken, die der Vertreiber in seinem Sortiment f&#252;hrt; im Versandhandel gelten als Verkaufsfl&#228;che alle Lager- und Versandfl&#228;chen. Die nach den S&#228;tzen 1 und 2 zur&#252;ckgenommenen Verpackungen sind einer Wiederverwendung oder einer Verwertung entsprechend den Anforderungen des &#167; 16 Absatz 1 bis 3 zuzuf&#252;hren. Die Anforderungen nach Satz 3 k&#246;nnen auch durch die R&#252;ckgabe an einen Vorvertreiber erf&#252;llt werden. &#220;ber die Erf&#252;llung der R&#252;cknahme- und Verwertungsanforderungen ist ein Nachweis entsprechend den Vorgaben in Absatz 3 Satz 4 bis 6 zu f&#252;hren und der zust&#228;ndigen Landesbeh&#246;rde, auf deren Gebiet der Hersteller oder Vertreiber ans&#228;ssig ist, auf Verlangen vorzulegen.</div></div></div></div><div class="jnfussnote" id="BJNR223410017BJNE001502125_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 15 Abs. 1 Satz 4: Zur Anwendung vgl. &#167; 31 Abs. 3 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
