<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18 VerpackG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR223410017BJNE001801125"/><a href="index-2.html#BJNR223410017BJNE001801125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Inverkehrbringen, die Rücknahme und die hochwertige Verwertung von Verpackungen (Verpackungsgesetz - VerpackG)<br /><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Genehmigung und Organisation</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betrieb eines Systems bedarf der Genehmigung durch die zust&#228;ndige Landesbeh&#246;rde. Die Genehmigung wird auf Antrag erteilt, wenn ein System <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in dem betreffenden Land fl&#228;chendeckend eingerichtet ist, insbesondere die notwendigen Sammelstrukturen vorhanden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit allen &#246;ffentlich-rechtlichen Entsorgungstr&#228;gern in dem betreffenden Land Abstimmungsvereinbarungen nach &#167; 22 Absatz 1 abgeschlossen hat oder sich bestehenden Abstimmungsvereinbarungen unterworfen hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die notwendigen Sortier- und Verwertungskapazit&#228;ten verf&#252;gt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>finanziell leistungsf&#228;hig ist und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der Zentralen Stelle eine Finanzierungsvereinbarung nach &#167; 25 Absatz 1 Satz 2 abgeschlossen hat.</div></dd></dl>Die Genehmigung ist &#246;ffentlich bekannt zu geben und vom Zeitpunkt der &#246;ffentlichen Bekanntgabe an wirksam.</div><div class="jurAbsatz">(1a) Die Anforderungen an die finanzielle Leistungsf&#228;higkeit nach Absatz 1 Satz 2 Nummer 4 sind erf&#252;llt, wenn das System nachweist, dass es alle bestehenden und voraussichtlichen Verpflichtungen unter realistischen Annahmen &#252;ber einen Zeitraum von zw&#246;lf Monaten erf&#252;llen kann. Die finanzielle Leistungsf&#228;higkeit eines Systems ist nicht gegeben, wenn ein Insolvenzverfahren &#252;ber dieses System er&#246;ffnet worden ist oder in erheblichem Umfang oder wiederholt R&#252;ckst&#228;nde an Steuern oder Sozialversicherungsbeitr&#228;gen bestehen, die aus der Unternehmenst&#228;tigkeit resultieren. Die Beh&#246;rde nach Absatz 1 Satz 1 pr&#252;ft die finanzielle Leistungsf&#228;higkeit insbesondere anhand des handelsrechtlichen Jahresabschlusses oder, falls ein System keinen handelsrechtlichen Jahresabschluss vorlegen kann, anhand einer Verm&#246;gens&#252;bersicht sowie in beiden F&#228;llen zus&#228;tzlich anhand eines handelsrechtlichen Pr&#252;fungsberichts. Jedes System hat dabei mindestens die folgenden Angaben zu machen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verf&#252;gbare Finanzmittel einschlie&#223;lich Bankguthaben sowie zugesagte &#220;berziehungskredite und Darlehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Sicherheit verf&#252;gbare Mittel und Verm&#246;gensgegenst&#228;nde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebskapital,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Belastungen des Betriebsverm&#246;gens,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Steuern und Sozialversicherungsbeitr&#228;ge.</div></dd></dl>Die Beh&#246;rde nach Absatz 1 Satz 1 kann von dem System die &#220;bermittlung weiterer f&#252;r die Pr&#252;fung im Einzelfall erforderlicher Unterlagen verlangen, insbesondere die Vorlage geeigneter Unterlagen einer Bank, einer &#246;ffentlichen Sparkasse, eines Wirtschaftspr&#252;fers oder eines vereidigten Buchpr&#252;fers. Die Beh&#246;rde nach Absatz 1 Satz 1 &#252;bermittelt der Zentralen Stelle die Unterlagen zum Nachweis der finanziellen Leistungsf&#228;higkeit des Systems und kann dabei von der Zentralen Stelle eine Einsch&#228;tzung zur finanziellen Leistungsf&#228;higkeit des Systems anfordern.</div><div class="jurAbsatz">(2) Die Genehmigung kann auch nachtr&#228;glich mit Nebenbestimmungen versehen werden, die erforderlich sind, um die beim Erlass der Genehmigung vorliegenden Voraussetzungen auch w&#228;hrend des Systembetriebs dauerhaft sicherzustellen.</div><div class="jurAbsatz">(3) Die Beh&#246;rde nach Absatz 1 Satz 1 kann die Genehmigung ganz oder teilweise widerrufen, wenn sie feststellt, dass ein System seinen Pflichten nach &#167; 14 Absatz 1 und 2 nicht nachkommt oder dass eine der in Absatz 1 Satz 2 genannten Voraussetzungen nicht mehr vorliegt. Die Genehmigung ist zu widerrufen, wenn die Beh&#246;rde feststellt, dass der Betrieb des Systems eingestellt wurde. Der Widerruf ist &#246;ffentlich bekannt zu geben.</div><div class="jurAbsatz">(4) Die Beh&#246;rde nach Absatz 1 Satz 1 soll verlangen, dass ein System eine angemessene, insolvenzfeste Sicherheit f&#252;r den Fall leistet, dass es oder die von ihm beauftragten Dritten Pflichten nach diesem Gesetz, aus der Abstimmungsvereinbarung nach &#167;&#160;22 Absatz 1 oder aus den Vorgaben nach &#167;&#160;22 Absatz 2 nicht, nicht vollst&#228;ndig oder nicht ordnungsgem&#228;&#223; erf&#252;llen und den &#246;ffentlich-rechtlichen Entsorgungstr&#228;gern oder den zust&#228;ndigen Beh&#246;rden dadurch zus&#228;tzliche Kosten oder finanzielle Verluste entstehen. Angemessen im Sinne von Satz 1 ist die Sicherheitsleistung in der Regel, wenn der abzusichernde Zeitraum drei Monate nicht &#252;berschreitet. Ein &#220;berschreiten des Regelzeitraumes bedarf einer gesonderten Begr&#252;ndung.</div><div class="jurAbsatz">(5) Die Systeme sind verpflichtet, die organisatorischen Mittel vorzuhalten, um ihren Pflichten nach diesem Gesetz nachzukommen. Sie haben zur Bewertung ihrer Finanzverwaltung geeignete Mechanismen zur Selbstkontrolle einzurichten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
