<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 20 VerpackG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__19.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__21.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR223410017BJNE002001125"/><a href="index-2.html#BJNR223410017BJNE002001125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Inverkehrbringen, die Rücknahme und die hochwertige Verwertung von Verpackungen (Verpackungsgesetz - VerpackG)<br /><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Meldepflichten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Systeme sind verpflichtet, die folgenden Informationen &#252;ber die bei ihnen vorgenommenen oder erwarteten Beteiligungen nach &#167; 7 Absatz 1 Satz 1 und &#252;ber eventuelle Abz&#252;ge von Verpackungsmengen aufgrund von Entgelterstattungen nach &#167; 7 Absatz 3, jeweils aufgeschl&#252;sselt nach den in &#167; 16 Absatz 2 Satz 1 und 2 genannten Materialarten und der Masse der Verpackungen sowie zugeordnet nach Herstellern unter Angabe der jeweiligen Registrierungsnummer, elektronisch an die Zentrale Stelle zu melden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 15. Kalendertag des letzten Monats des jeweils laufenden Quartals die f&#252;r das folgende Quartal erwartete Masse an beteiligten Verpackungen (Zwischenmeldung);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 1. Juni eines jeden Jahres die Masse der f&#252;r das vorangegangene Kalenderjahr tats&#228;chlich beteiligten Verpackungen (Jahresmeldung).</div></dd></dl>Verbundverpackungen, die gem&#228;&#223; &#167; 16 Absatz 3 Satz 4 verwertet werden, sind der entsprechenden Hauptmaterialart zuzuordnen.</div><div class="jurAbsatz">(2) Die Meldungen nach Absatz 1 sind der Zentralen Stelle in einer von einem Systempr&#252;fer gepr&#252;ften und best&#228;tigten Fassung zu &#252;bermitteln. Die Zentrale Stelle kann f&#252;r die &#220;bermittlung die Verwendung bestimmter elektronischer Formulare und Eingabemasken sowie eine bestimmte Verschl&#252;sselung vorschreiben. Bei Vorliegen von Anhaltspunkten f&#252;r eine Unrichtigkeit oder Unvollst&#228;ndigkeit der &#252;bermittelten Meldungen kann die Zentrale Stelle von den betroffenen Systemen die &#220;bermittlung weiterer f&#252;r die Pr&#252;fung im Einzelfall erforderlicher Unterlagen verlangen. Bei Vorliegen der Voraussetzungen nach Satz 3 kann die Zentrale Stelle au&#223;erdem im Einzelfall vor&#252;bergehend einen abweichenden Meldezeitraum bez&#252;glich der Zwischenmeldungen festlegen. Sofern ein System keine Zwischen- oder Jahresmeldung &#252;bermittelt oder die Anhaltspunkte nach Satz 3 nicht zur &#220;berzeugung der Zentralen Stelle ausr&#228;umen kann, ist die Zentrale Stelle befugt, die Menge der beteiligten Verpackungen des betreffenden Systems auf Grundlage der ihr vorliegenden Informationen zu sch&#228;tzen.</div><div class="jurAbsatz">(3) Systeme sind verpflichtet, den an ihnen beteiligten Herstellern den Inhalt der Jahresmeldung im Hinblick auf die dem jeweiligen Hersteller zuzuordnenden systembeteiligungspflichtigen Verpackungen mitzuteilen.</div><div class="jurAbsatz">(4) Die Systeme benennen einvernehmlich f&#252;r einen Zeitraum von h&#246;chstens f&#252;nf Jahren vier Systempr&#252;fer. Einigen sich die Systeme nicht innerhalb von sechs Monaten nach Ablauf des Benennungszeitraums eines Systempr&#252;fers auf die Benennung eines Nachfolgers, entscheidet die Zentrale Stelle &#252;ber die Benennung des Systempr&#252;fers.</div><div class="jurAbsatz">(5) Jedes System ist verpflichtet, bis zum 1. Juli des auf das jeweilige Gesch&#228;ftsjahr folgenden Kalenderjahres seinen handelsrechtlichen Jahresabschluss oder, falls ein System keinen handelsrechtlichen Jahresabschluss vorlegen kann, eine Verm&#246;gens&#252;bersicht sowie in beiden F&#228;llen zus&#228;tzlich einen handelsrechtlichen Pr&#252;fungsbericht elektronisch an die Zentrale Stelle zu melden. Jedes System hat dabei mindestens die in &#167;&#160;18 Absatz 1a Satz 4 genannten Angaben zu machen. &#167;&#160;18 Absatz 1a Satz 1 und 2 gelten entsprechend. Bei Vorliegen von Anhaltspunkten f&#252;r eine fehlende finanzielle Leistungsf&#228;higkeit oder f&#252;r die Unvollst&#228;ndigkeit der &#252;bermittelten Meldungen kann die Zentrale Stelle von den betroffenen Systemen die elektronische &#220;bermittlung weiterer f&#252;r die Pr&#252;fung im Einzelfall erforderlicher Unterlagen verlangen, insbesondere die Vorlage geeigneter Unterlagen einer Bank, einer &#246;ffentlichen Sparkasse, eines Wirtschaftspr&#252;fers oder eines vereidigten Buchpr&#252;fers.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
