<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 26 VerpackG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__25.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__27.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR223410017BJNE002604130"/><a href="index-2.html#BJNR223410017BJNE002604130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Inverkehrbringen, die Rücknahme und die hochwertige Verwertung von Verpackungen (Verpackungsgesetz - VerpackG)<br /><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Aufgaben</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zentrale Stelle ist mit der Wahrnehmung der in Satz 2 aufgef&#252;hrten hoheitlichen Aufgaben beliehen. Die Zentrale Stelle <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nimmt auf Antrag Registrierungen gem&#228;&#223; &#167; 9 Absatz 1 vor, erteilt Best&#228;tigungen nach &#167; 9 Absatz 3 Satz 2 und ver&#246;ffentlicht gem&#228;&#223; &#167; 9 Absatz 4 eine Liste der registrierten Hersteller im Internet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>pr&#252;ft die gem&#228;&#223; &#167; 10 &#252;bermittelten Datenmeldungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kann den Systemen gem&#228;&#223; &#167; 10 Absatz 3 die M&#246;glichkeit einr&#228;umen, die sich auf ihr System beziehenden Datenmeldungen elektronisch abzurufen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>pr&#252;ft die gem&#228;&#223; &#167; 11 Absatz 3 hinterlegten Vollst&#228;ndigkeitserkl&#228;rungen, insbesondere im Hinblick auf ihre &#220;bereinstimmung mit den Registerangaben nach &#167; 9, den Datenmeldungen nach &#167; 10 und den Jahresmeldungen nach &#167; 20 Absatz 1 Nummer 2, kann erforderlichenfalls Anordnungen nach &#167; 11 Absatz 3 Satz 4 und 5 erteilen und informiert im Falle von nicht aufkl&#228;rbaren Unregelm&#228;&#223;igkeiten die zust&#228;ndigen Landesbeh&#246;rden &#252;ber das Ergebnis ihrer Pr&#252;fung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kann gem&#228;&#223; &#167; 11 Absatz 4 Satz 2 die Hinterlegung einer Vollst&#228;ndigkeitserkl&#228;rung anordnen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ver&#246;ffentlicht im Internet eine Liste der Hersteller, die eine Vollst&#228;ndigkeitserkl&#228;rung gem&#228;&#223; &#167; 11 Absatz 1 Satz 1 hinterlegt haben,</div></dd><dt>6a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kann von den Systemen eine Begr&#252;ndung gem&#228;&#223; &#167;&#160;14 Absatz 4 Satz 3 verlangen, pr&#252;ft die &#252;bermittelte Begr&#252;ndung und informiert im Fall fortbestehender Zweifel am Vorliegen von Gesch&#228;ftsgeheimnissen unverz&#252;glich die zust&#228;ndigen Landesbeh&#246;rden &#252;ber das Ergebnis der Pr&#252;fung,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>pr&#252;ft die von den Systemen gem&#228;&#223; &#167; 17 Absatz 3 Satz 1 hinterlegten Mengenstromnachweise, kann gem&#228;&#223; &#167; 17 Absatz 3 Satz 4 die Vorlage der zugeh&#246;rigen Pr&#252;fdokumente verlangen und informiert die zust&#228;ndigen Landesbeh&#246;rden und die Systeme &#252;ber das Ergebnis ihrer Pr&#252;fung,</div></dd><dt>7a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>pr&#252;ft auf Anforderung der zust&#228;ndigen Landesbeh&#246;rden die gem&#228;&#223; &#167; 18 Absatz 1a Satz 6 &#252;bermittelten Unterlagen und teilt den zust&#228;ndigen Landesbeh&#246;rden ihre Einsch&#228;tzung zur finanziellen Leistungsf&#228;higkeit des Systems mit,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>pr&#252;ft die gem&#228;&#223; &#167; 20 Absatz 1 &#252;bermittelten Meldungen der Systeme, kann erforderlichenfalls Anordnungen nach &#167; 20 Absatz 2 Satz 3 und 4 erteilen, nimmt erforderlichenfalls Sch&#228;tzungen nach &#167; 20 Absatz 2 Satz 5 vor und informiert im letztgenannten Falle hier&#252;ber unverz&#252;glich die zust&#228;ndigen Landesbeh&#246;rden,</div></dd><dt>8a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>pr&#252;ft die gem&#228;&#223; &#167; 20 Absatz 5 Satz 1 &#252;bermittelten Meldungen der Systeme, kann erforderlichenfalls Anordnungen nach &#167; 20 Absatz 5 Satz 4 erteilen und informiert unverz&#252;glich die zust&#228;ndigen Landesbeh&#246;rden, wenn ein System keine Meldung nach &#167; 20 Absatz 5 Satz 1 &#252;bermittelt hat oder die Anhaltspunkte nach &#167;&#160;20 Absatz 5 Satz 4 nicht zur &#220;berzeugung der Zentralen Stelle ausr&#228;umen kann,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>benennt erforderlichenfalls Systempr&#252;fer gem&#228;&#223; &#167; 20 Absatz 4 Satz 2,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nimmt die Berichte der Systeme nach &#167; 21 Absatz 2 entgegen, pr&#252;ft diese auf Plausibilit&#228;t und erteilt, sofern sich aus der Pr&#252;fung keine Beanstandungen ergeben, im Einvernehmen mit dem Umweltbundesamt dem jeweiligen System die Erlaubnis, den Bericht zu ver&#246;ffentlichen,</div></dd><dt>10a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kann gem&#228;&#223; &#167; 21 Absatz 2 Satz 3 im Einvernehmen mit dem Umweltbundesamt verbindliche Vorgaben hinsichtlich der Form der Berichte nach &#167;&#160;21 Absatz 2 Satz 1 beschlie&#223;en und ver&#246;ffentlichen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entwickelt und ver&#246;ffentlicht gem&#228;&#223; &#167; 21 Absatz 3 im Einvernehmen mit dem Umweltbundesamt einen Mindeststandard f&#252;r die Bemessung der Recyclingf&#228;higkeit von systembeteiligungspflichtigen Verpackungen,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entwickelt und ver&#246;ffentlicht im Einvernehmen mit dem Bundeskartellamt ein Verfahren zur Berechnung der Marktanteile der einzelnen Systeme an der Gesamtmenge der an allen Systemen beteiligten Verpackungen,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entwickelt und ver&#246;ffentlicht im Einvernehmen mit dem Bundeskartellamt ein Verfahren zur Berechnung der Marktanteile der einzelnen Systeme und Branchenl&#246;sungen an der Gesamtmenge der an allen Systemen und Branchenl&#246;sungen beteiligten Verpackungen,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>berechnet gem&#228;&#223; dem nach Nummer 12 ver&#246;ffentlichten Verfahren viertelj&#228;hrlich nach Erhalt der Zwischenmeldungen nach &#167; 20 Absatz 1 Nummer 1 die den einzelnen Systemen in diesem Zeitraum vorl&#228;ufig zuzuordnenden Marktanteile, stellt diese durch Verwaltungsakt fest und ver&#246;ffentlicht das Ergebnis der Feststellung im Internet,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>berechnet gem&#228;&#223; dem nach Nummer 12 ver&#246;ffentlichten Verfahren kalenderj&#228;hrlich nach Erhalt der Jahresmeldungen nach &#167; 20 Absatz 1 Nummer 2 die den einzelnen Systemen in diesem Zeitraum zuzuordnenden Marktanteile, stellt diese durch Verwaltungsakt fest und ver&#246;ffentlicht das Ergebnis der Feststellung im Internet,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>berechnet gem&#228;&#223; dem nach Nummer 13 ver&#246;ffentlichten Verfahren kalenderj&#228;hrlich nach Erhalt der Jahresmeldungen nach &#167; 20 Absatz 1 Nummer 2 und der Vollst&#228;ndigkeitserkl&#228;rungen nach &#167; 11 die den einzelnen Systemen und Branchenl&#246;sungen in diesem Zeitraum zuzuordnenden Marktanteile, stellt diese durch Verwaltungsakt fest und ver&#246;ffentlicht das Ergebnis der Feststellung im Internet,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kann gem&#228;&#223; &#167; 7 Absatz 5 die Aufnahme einer systembeteiligungspflichtigen Verpackung in ein System untersagen,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>pr&#252;ft Anzeigen nach &#167; 8 Absatz 2 sowie Mengenstromnachweise nach &#167; 8 Absatz 3 und trifft die zur &#220;berwachung einer Branchenl&#246;sung im Einzelfall erforderlichen Anordnungen,</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kann die Leistung von Sicherheiten nach &#167; 8 Absatz 5 und &#167; 25 Absatz 6 verlangen,</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gew&#228;hrt den zust&#228;ndigen Landesbeh&#246;rden auf deren Verlangen Einsicht in die bei ihr hinterlegten Datenmeldungen nach &#167; 10, Vollst&#228;ndigkeitserkl&#228;rungen nach &#167; 11, Mengenstromnachweise nach &#167; 17 und Meldungen der Systeme nach &#167; 20 Absatz 1 und erteilt ihnen auf der Grundlage der &#167;&#167; 4 bis 8 des Verwaltungsverfahrensgesetzes die zur Erf&#252;llung ihrer Aufgaben erforderlichen Ausk&#252;nfte,</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>informiert die zust&#228;ndigen Landesbeh&#246;rden unverz&#252;glich, wenn ihr konkrete Anhaltspunkte f&#252;r die Begehung einer Ordnungswidrigkeit nach &#167; 36 vorliegen, und f&#252;gt vorhandene Beweisdokumente bei,</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kann n&#228;here Verfahrensanweisungen f&#252;r die Registrierung nach &#167; 9 Absatz 3 Satz 3, die Datenmeldungen nach &#167; 10 Absatz 2, die Hinterlegung der Vollst&#228;ndigkeitserkl&#228;rungen nach &#167; 11 Absatz 3 Satz 3, die Hinterlegung der Mengenstromnachweise nach &#167; 17 Absatz 3 Satz 3 und die &#220;bermittlung der Zwischen- und Jahresmeldungen nach &#167; 20 Absatz 2 Satz 2 erteilen und ver&#246;ffentlichen,</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entscheidet auf Antrag durch Verwaltungsakt &#252;ber die Einordnung einer Verpackung als systembeteiligungspflichtig im Sinne von &#167; 3 Absatz 8; sie kann hierzu Verwaltungsvorschriften erlassen,</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entscheidet auf Antrag durch Verwaltungsakt &#252;ber die Einordnung einer Verpackung als Mehrwegverpackung im Sinne von &#167; 3 Absatz 3,</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entscheidet auf Antrag durch Verwaltungsakt &#252;ber die Einordnung einer Getr&#228;nkeverpackung als pfandpflichtig im Sinne von &#167; 31,</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entscheidet auf Antrag durch Verwaltungsakt &#252;ber die Einordnung einer Anfallstelle von Abf&#228;llen als eine mit privaten Haushaltungen vergleichbare Anfallstelle im Sinne von &#167; 3 Absatz 11,</div></dd><dt>27.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nimmt Sachverst&#228;ndige und sonstige Pr&#252;fer nach erfolgter Anzeige gem&#228;&#223; &#167; 27 Absatz 1 oder 2 in das Pr&#252;ferregister auf und ver&#246;ffentlicht dieses im Internet, kann gem&#228;&#223; &#167; 27 Absatz 1 Satz 2 oder Absatz 2 Satz 2 entsprechende Nachweise fordern und eine Aufnahme in das Pr&#252;ferregister im Einzelfall ablehnen sowie gem&#228;&#223; &#167; 27 Absatz 4 einen registrierten Sachverst&#228;ndigen oder sonstigen Pr&#252;fer aus dem Register entfernen,</div></dd><dt>28.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist befugt, im Einvernehmen mit dem Bundeskartellamt Pr&#252;fleitlinien zu entwickeln, die von den Systempr&#252;fern und den registrierten Sachverst&#228;ndigen sowie von Wirtschaftspr&#252;fern, Steuerberatern und vereidigten Buchpr&#252;fern bei Pr&#252;fungen im Rahmen dieses Gesetzes zu beachten sind,</div></dd><dt>29.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;bermittelt gem&#228;&#223; &#167;&#160;15 Absatz 2 des Umweltstatistikgesetzes vom 16. August 2005 (BGBl. I S. 2446), das zuletzt durch Artikel 1 des Gesetzes vom 22. September 2021 (BGBl. I S. 4363) ge&#228;ndert worden ist, den statistischen &#196;mtern der L&#228;nder und dem Statistischen Bundesamt auf Anforderung die f&#252;r die Erhebung nach &#167;&#160;5a Absatz 2 bis 6 des Umweltstatistikgesetzes erforderlichen Namen, Anschriften und E-Mail-Adressen der in diese Erhebungen einbezogenen Stellen,</div></dd><dt>29a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;bermittelt gem&#228;&#223; &#167; 14 Absatz 2 Nummer 4 Buchstabe a des Umweltstatistikgesetzes den statistischen &#196;mtern der L&#228;nder und dem Statistischen Bundesamt auf Anforderung die die f&#252;r die Erhebung nach &#167;&#160;5a des Umweltstatistikgesetzes erforderlichen Daten, soweit sie der Zentralen Stelle aufgrund ihrer Pflichten nach diesem Gesetz vorliegen,</div></dd><dt>30.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>stellt dem Umweltbundesamt gem&#228;&#223; &#167; 8 Absatz 2 Satz 2 bis 4 des Einwegkunststofffondsgesetzes vom 11. Mai 2023 (BGBl. 2023 I Nr. 124), in der jeweils geltenden Fassung, die vorhandenen Registerangaben nach &#167; 9 einschlie&#223;lich der notwendigen technischen Informationen zum Datenabruf zur Verf&#252;gung,</div></dd><dt>31.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verwendet die gem&#228;&#223; &#167; 8 Absatz 3 Satz 1 des Einwegkunststofffondsgesetzes vom Umweltbundesamt &#252;bermittelten Registerangaben zur Erf&#252;llung ihrer Aufgaben und legt gem&#228;&#223; &#167; 8 Absatz 3 Satz 2 des Einwegkunststofffondsgesetzes im Einvernehmen mit dem Umweltbundesamt das Format des elektronischen Datenaustauschs fest und</div></dd><dt>32.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist befugt, die mit der Erf&#252;llung der ihr nach diesem Absatz zugewiesenen Aufgaben notwendigerweise zusammenh&#228;ngenden T&#228;tigkeiten durchzuf&#252;hren.</div></dd></dl></div><div class="jurAbsatz">(2) Die Zentrale Stelle nimmt die in Satz 2 aufgef&#252;hrten Aufgaben in eigener Verantwortung nach den allgemeinen gesetzlichen Vorschriften wahr. Die Zentrale Stelle <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>errichtet und betreibt die f&#252;r die Registrierung nach &#167; 9 und die &#220;bermittlung der Daten nach den &#167;&#167; 10, 11 und 20 erforderlichen elektronischen Datenverarbeitungssysteme,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>stellt f&#252;r die wettbewerbsneutrale Ausschreibung von Sammelleistungen gem&#228;&#223; &#167; 23 Absatz 10 Satz 2 den Zugang zu einer elektronischen Ausschreibungsplattform zur Verf&#252;gung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schlie&#223;t Finanzierungsvereinbarungen nach &#167; 25 Absatz 1 Satz 2 mit den Systemen und Betreibern von Branchenl&#246;sungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kann Finanzierungsvereinbarungen nach &#167; 25 Absatz 1 Satz 2 k&#252;ndigen, wenn Systeme oder Betreiber von Branchenl&#246;sungen ihre gegen&#252;ber der Zentralen Stelle bestehenden gesetzlichen oder vertraglichen Pflichten in erheblichem Ma&#223;e verletzen, insbesondere indem sie wiederholt Meldepflichten, die Auswirkungen auf die Finanzierung der Zentralen Stelle haben, trotz Aufforderung nicht, nicht richtig oder nicht vollst&#228;ndig erf&#252;llen, mit der Entrichtung eines nicht unerheblichen Teils der vereinbarten Umlage im Verzug sind oder die nach &#167; 25 Absatz 6 geforderte Sicherheit nicht leisten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;hrt mindestens einmal j&#228;hrlich eine Schulung nach &#167; 27 Absatz 3 durch und kann im Anwendungsbereich dieses Gesetzes zus&#228;tzliche Fortbildungsveranstaltungen f&#252;r registrierte Sachverst&#228;ndige anbieten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kann sich in ihrem Aufgabenbereich mit anderen Beh&#246;rden und Stellen in angemessenem Umfang austauschen und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>informiert in ihrem Aufgabenbereich die nach diesem Gesetz Verpflichteten und die &#214;ffentlichkeit in sachbezogenem und angemessenem Umfang, insbesondere &#252;ber Entscheidungen in Bezug auf die Einordnung von Verpackungen nach Absatz 1 Satz 2 Nummer 23 bis 26.</div></dd></dl></div><div class="jurAbsatz">(3) Die Zentrale Stelle darf nur die ihr durch die Abs&#228;tze 1 und 2 zugewiesenen Aufgaben wahrnehmen. Mit Ausnahme der Finanzierungsvereinbarungen nach &#167; 25 Absatz 1 Satz 2 darf sie Vertr&#228;ge mit Systemen oder Entsorgungsunternehmen weder schlie&#223;en noch vermitteln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
