<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 VerpackG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR223410017BJNE000304116"/><a href="index-2.html#BJNR223410017BJNE000304116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Inverkehrbringen, die Rücknahme und die hochwertige Verwertung von Verpackungen (Verpackungsgesetz - VerpackG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verpackungen sind aus beliebigen Materialien hergestellte Erzeugnisse zur Aufnahme, zum Schutz, zur Handhabung, zur Lieferung oder zur Darbietung von Waren, die vom Rohstoff bis zum Verarbeitungserzeugnis reichen k&#246;nnen, vom Hersteller an den Vertreiber oder Endverbraucher weitergegeben werden und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>typischerweise dem Endverbraucher als Verkaufseinheit aus Ware und Verpackung angeboten werden (Verkaufsverpackungen); als Verkaufsverpackungen gelten auch Verpackungen, die erst beim Letztvertreiber bef&#252;llt werden, um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bergabe von Waren an den Endverbraucher zu erm&#246;glichen oder zu unterst&#252;tzen (Serviceverpackungen) oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Versand von Waren an den Endverbraucher zu erm&#246;glichen oder zu unterst&#252;tzen (Versandverpackungen),</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine bestimmte Anzahl von Verkaufseinheiten nach Nummer 1 enthalten und typischerweise dem Endverbraucher zusammen mit den Verkaufseinheiten angeboten werden oder zur Best&#252;ckung der Verkaufsregale dienen (Umverpackungen) oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Handhabung und den Transport von Waren in einer Weise erleichtern, dass deren direkte Ber&#252;hrung sowie Transportsch&#228;den vermieden werden, und typischerweise nicht zur Weitergabe an den Endverbraucher bestimmt sind (Transportverpackungen); Container f&#252;r den Stra&#223;en-, Schienen-, Schiffs- oder Lufttransport sind keine Transportverpackungen.</div></dd></dl>Die Begriffsbestimmung f&#252;r Verpackungen wird durch die in der Anlage 1 genannten Kriterien erg&#228;nzt; die dort aufgef&#252;hrten Gegenst&#228;nde sind Beispiele f&#252;r die Anwendung dieser Kriterien.</div><div class="jurAbsatz">(2) Getr&#228;nkeverpackungen sind geschlossene oder &#252;berwiegend geschlossene Verkaufsverpackungen f&#252;r fl&#252;ssige Lebensmittel im Sinne von Artikel 2 der Verordnung (EG) Nr. 178/2002 des Europ&#228;ischen Parlaments und des Rates vom 28. Januar 2002 zur Festlegung der allgemeinen Grunds&#228;tze und Anforderungen des Lebensmittelrechts, zur Errichtung der Europ&#228;ischen Beh&#246;rde f&#252;r Lebensmittelsicherheit und zur Festlegung von Verfahren zur Lebensmittelsicherheit (ABl. L 31 vom 1.2.2002, S. 1), die zuletzt durch die Verordnung (EU) Nr. 2019/1381 (ABl. L 231 vom 6.9.2019, S. 1) ge&#228;ndert worden ist, die zum Verzehr als Getr&#228;nk bestimmt sind.</div><div class="jurAbsatz">(3) Mehrwegverpackungen sind Verpackungen, die dazu konzipiert und bestimmt sind, nach dem Gebrauch mehrfach zum gleichen Zweck wiederverwendet zu werden und deren tats&#228;chliche R&#252;ckgabe und Wiederverwendung durch eine ausreichende Logistik erm&#246;glicht sowie durch geeignete Anreizsysteme, in der Regel durch ein Pfand, gef&#246;rdert wird.</div><div class="jurAbsatz">(4) Einwegverpackungen sind Verpackungen, die keine Mehrwegverpackungen sind.</div><div class="jurAbsatz">(4a) Einwegkunststoffverpackungen sind Einwegverpackungen, die ganz oder teilweise aus Kunststoff bestehen.</div><div class="jurAbsatz">(4b) Einwegkunststofflebensmittelverpackungen sind Einwegkunststoffverpackungen, also Beh&#228;ltnisse wie Boxen mit oder ohne Deckel, f&#252;r Lebensmittel, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dazu bestimmt sind, unmittelbar verzehrt zu werden, entweder vor Ort oder als Mitnahme-Gericht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Regel aus der Verpackung heraus verzehrt werden und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne weitere Zubereitung wie Kochen, Sieden oder Erhitzen verzehrt werden k&#246;nnen;</div></dd></dl>keine Einwegkunststofflebensmittelverpackungen in diesem Sinne sind Getr&#228;nkeverpackungen, Getr&#228;nkebecher, Teller sowie T&#252;ten und Folienverpackungen, wie Wrappers, mit Lebensmittelinhalt.</div><div class="jurAbsatz">(4c) Einwegkunststoffgetr&#228;nkeflaschen sind Getr&#228;nkeverpackungen in Flaschenform, einschlie&#223;lich ihrer Verschl&#252;sse und Deckel, mit einem F&#252;llvolumen von bis zu 3,0 Litern, die zugleich die Voraussetzungen einer Einwegkunststoffverpackung erf&#252;llen.</div><div class="jurAbsatz">(5) Verbundverpackungen sind Verpackungen, die aus zwei oder mehr unterschiedlichen Materialarten bestehen, die nicht von Hand getrennt werden k&#246;nnen.</div><div class="jurAbsatz">(6) Restentleerte Verpackungen sind Verpackungen, deren Inhalt bestimmungsgem&#228;&#223; ausgesch&#246;pft worden ist.</div><div class="jurAbsatz">(7) Schadstoffhaltige F&#252;llg&#252;ter sind die in der Anlage 2 n&#228;her bestimmten F&#252;llg&#252;ter.</div><div class="jurAbsatz">(8) Systembeteiligungspflichtige Verpackungen sind mit Ware bef&#252;llte Verkaufs- und Umverpackungen, die nach Gebrauch typischerweise beim privaten Endverbraucher als Abfall anfallen.</div><div class="jurAbsatz">(9) Inverkehrbringen ist jede entgeltliche oder unentgeltliche Abgabe an Dritte im Geltungsbereich dieses Gesetzes mit dem Ziel des Vertriebs, des Verbrauchs oder der Verwendung. Nicht als Inverkehrbringen gilt die Abgabe von im Auftrag eines Dritten bef&#252;llten Verpackungen an diesen Dritten, wenn die Verpackung ausschlie&#223;lich mit dem Namen oder der Marke des Dritten oder beidem gekennzeichnet ist.</div><div class="jurAbsatz">(10) Endverbraucher ist derjenige, der die Ware in der an ihn gelieferten Form nicht mehr gewerbsm&#228;&#223;ig in Verkehr bringt.</div><div class="jurAbsatz">(11) Private Endverbraucher sind private Haushaltungen und diesen nach der Art der dort typischerweise anfallenden Verpackungsabf&#228;lle vergleichbare Anfallstellen. Vergleichbare Anfallstellen im Sinne von Satz 1 sind insbesondere Gastst&#228;tten, Hotels, Rastst&#228;tten, Kantinen, Verwaltungen, Kasernen, Krankenh&#228;user, Bildungseinrichtungen, karitative Einrichtungen, Niederlassungen von Freiberuflern, typische Anfallstellen des Kulturbereichs wie Kinos, Opern und Museen, sowie des Freizeitbereichs wie Ferienanlagen, Freizeitparks und Sportstadien. Vergleichbare Anfallstellen im Sinne von Satz 1 sind au&#223;erdem landwirtschaftliche Betriebe und Handwerksbetriebe, deren Verpackungsabf&#228;lle mittels haushalts&#252;blicher Sammelgef&#228;&#223;e sowohl f&#252;r Papier, Pappe und Karton als auch f&#252;r Kunststoff-, Metall- und Verbundverpackungen, jedoch maximal mit einem 1&#160;100-Liter-Umleerbeh&#228;lter je Sammelgruppe, im haushalts&#252;blichen Abfuhrrhythmus entsorgt werden k&#246;nnen.</div><div class="jurAbsatz">(12) Vertreiber ist jeder, der, unabh&#228;ngig von der Vertriebsmethode oder Handelsstufe, Verpackungen gewerbsm&#228;&#223;ig in Verkehr bringt.</div><div class="jurAbsatz">(13) Letztvertreiber ist derjenige Vertreiber, der Verpackungen an den Endverbraucher abgibt.</div><div class="jurAbsatz">(14) Hersteller ist derjenige Vertreiber, der Verpackungen erstmals gewerbsm&#228;&#223;ig in Verkehr bringt. Als Hersteller gilt auch derjenige, der Verpackungen gewerbsm&#228;&#223;ig in den Geltungsbereich dieses Gesetzes einf&#252;hrt.</div><div class="jurAbsatz">(14a) Bevollm&#228;chtigter ist jede im Geltungsbereich dieses Gesetzes niedergelassene nat&#252;rliche oder juristische Person oder rechtsf&#228;hige Personengesellschaft, die ein Hersteller ohne Niederlassung im Geltungsbereich dieses Gesetzes beauftragt hat, in eigenem Namen s&#228;mtliche Aufgaben wahrzunehmen, um die Herstellerpflichten nach diesem Gesetz zu erf&#252;llen.</div><div class="jurAbsatz">(14b) Elektronischer Marktplatz ist eine Website oder jedes andere Instrument, mit dessen Hilfe Informationen &#252;ber das Internet zur Verf&#252;gung gestellt werden und die oder das es Vertreibern, die nicht Betreiber des Marktplatzes sind, erm&#246;glicht, Waren in eigenem Namen in Verkehr zu bringen. Betreiber eines elektronischen Marktplatzes ist jede nat&#252;rliche oder juristische Person oder rechtsf&#228;hige Personengesellschaft, die einen elektronischen Marktplatz unterh&#228;lt und es Vertreibern erm&#246;glicht, &#252;ber diesen Marktplatz Waren in Verkehr zu bringen.</div><div class="jurAbsatz">(14c) Fulfilment-Dienstleister ist jede nat&#252;rliche oder juristische Person oder rechtsf&#228;hige Personengesellschaft, die im Rahmen einer Gesch&#228;ftst&#228;tigkeit mindestens zwei der folgenden Dienstleistungen f&#252;r Vertreiber im Geltungsbereich dieses Gesetzes anbietet: Lagerhaltung, Verpacken, Adressieren und Versand von Waren, an denen sie kein Eigentumsrecht hat. Post-, Paketzustell- oder sonstige Frachtverkehrsdienstleister gelten nicht als Fulfilment-Dienstleister.</div><div class="jurAbsatz">(15) Registrierter Sachverst&#228;ndiger ist, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 36 der Gewerbeordnung &#246;ffentlich bestellt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Umweltgutachter oder Umweltgutachterorganisation auf Grund einer Zulassung nach den &#167;&#167; 9 und 10 oder nach Ma&#223;gabe des &#167; 18 des Umweltauditgesetzes in der Fassung der Bekanntmachung vom 4. September 2002 (BGBl. I S. 3490), das zuletzt durch Artikel 3 des Gesetzes vom 25. November 2015 (BGBl. I S. 2092) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, in dem Bereich t&#228;tig werden darf, der n&#228;her bestimmt wird durch Anhang I Abschnitt E Abteilung 38 der Verordnung (EG) Nr. 1893/2006 des Europ&#228;ischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur &#196;nderung der Verordnung (EWG) Nr. 3037/90 des Rates sowie einiger Verordnungen der EG &#252;ber bestimmte Bereiche der Statistik (ABl. L 393 vom 30.12.2006, S. 1), die zuletzt durch die Verordnung (EG) Nr. 295/2008 (ABl. L 97 vom 9.4.2008, S. 13) ge&#228;ndert worden ist, in der jeweils geltenden Fassung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seine Bef&#228;higung durch eine Akkreditierung der nationalen Akkreditierungsstelle in einem allgemein anerkannten Verfahren hat feststellen lassen oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum niedergelassen ist und eine T&#228;tigkeit im Inland nur vor&#252;bergehend und gelegentlich aus&#252;ben will und seine Berufsqualifikation vor Aufnahme der T&#228;tigkeit entsprechend den &#167;&#167; 13a und 13b der Gewerbeordnung hat nachpr&#252;fen lassen; Verfahren nach dieser Nummer k&#246;nnen &#252;ber eine einheitliche Stelle abgewickelt werden,</div></dd></dl>und von der Zentralen Stelle in dem Pr&#252;ferregister nach &#167; 27 gef&#252;hrt wird.</div><div class="jurAbsatz">(16) System ist eine privatrechtlich organisierte juristische Person oder rechtsf&#228;hige Personengesellschaft, die mit Genehmigung nach &#167; 18 in Wahrnehmung der Produktverantwortung der beteiligten Hersteller die in ihrem Einzugsgebiet beim privaten Endverbraucher als Abfall anfallenden restentleerten Verpackungen fl&#228;chendeckend erfasst und einer Verwertung zuf&#252;hrt. Einzugsgebiet im Sinne von Satz 1 ist jeweils das gesamte Gebiet eines Landes, in dem systembeteiligungspflichtige Verpackungen eines beteiligten Herstellers in Verkehr gebracht werden.</div><div class="jurAbsatz">(17) Systempr&#252;fer sind Wirtschaftspr&#252;fer, die gem&#228;&#223; &#167; 20 Absatz 4 von den Systemen benannt worden sind und gem&#228;&#223; &#167; 20 Absatz 2 Satz 1 die Zwischen- und Jahresmeldungen der Systeme pr&#252;fen und best&#228;tigen.</div><div class="jurAbsatz">(18) Zentrale Stelle ist die nach &#167; 24 zu errichtende Stiftung.</div><div class="jurAbsatz">(19) Werkstoffliche Verwertung ist die Verwertung durch Verfahren, bei denen stoffgleiches Neumaterial ersetzt wird oder das Material f&#252;r eine weitere stoffliche Nutzung verf&#252;gbar bleibt.</div><div class="jurAbsatz">(20) Wertstoffhof ist eine zentrale Sammelstelle zur getrennten Erfassung von Abf&#228;llen verschiedener Materialien, die typischerweise bei privaten Endverbrauchern anfallen.</div><div class="jurAbsatz">(21) Kunststoff ist ein Werkstoff bestehend aus einem Polymer nach Artikel 3 Nummer 5 der Verordnung (EG) Nr. 1907/2006 des Europ&#228;ischen Parlaments und des Rates vom 18. Dezember 2006 zur Registrierung, Bewertung, Zulassung und Beschr&#228;nkung chemischer Stoffe (REACH), zur Schaffung einer Europ&#228;ischen Chemikalienagentur, zur &#196;nderung der Richtlinie 1999/45/EG und zur Aufhebung der Verordnung (EWG) Nr. 793/93 des Rates, der Verordnung (EG) Nr. 1488/94 der Kommission, der Richtlinie 76/769/EWG des Rates sowie der Richtlinien 91/155/EWG, 93/67/EWG, 93/105/EG und 2000/21/EG der Kommission (ABl. L&#160;396 vom 30.12.2006, S. 1), die zuletzt durch die Verordnung (EU) 2021/57 (ABl. L 24 vom 26.1.2021, S. 19) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, dem m&#246;glicherweise Zusatzstoffe oder andere Stoffe zugesetzt wurden und der als Hauptstrukturbestandteil von Endprodukten fungieren kann; ausgenommen sind Werkstoffe aus nat&#252;rlichen Polymeren, die nicht chemisch modifiziert wurden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
