<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 VerpackG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR223410017BJNE000902125"/><a href="index-2.html#BJNR223410017BJNE000902125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Inverkehrbringen, die Rücknahme und die hochwertige Verwertung von Verpackungen (Verpackungsgesetz - VerpackG)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Registrierung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hersteller von mit Ware bef&#252;llten Verpackungen sind verpflichtet, sich vor dem Inverkehrbringen der Verpackungen bei der Zentralen Stelle registrieren zu lassen. &#196;nderungen von Registrierungsdaten sowie die dauerhafte Aufgabe der Herstellert&#228;tigkeit sind der Zentralen Stelle unverz&#252;glich mitzuteilen.</div><div class="jurAbsatz">(2) Bei der Registrierung nach Absatz 1 Satz 1 sind die folgenden Angaben zu machen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Anschrift und Kontaktdaten des Herstellers (insbesondere Postleitzahl und Ort, Stra&#223;e und Hausnummer, Land, Telefonnummer sowie die europ&#228;ische oder nationale Steuernummer);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle einer Bevollm&#228;chtigung nach &#167; 35 Absatz 2: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Anschrift und Kontaktdaten des Bevollm&#228;chtigten entsprechend Nummer 1 sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die schriftliche Beauftragung durch den Hersteller;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angabe einer vertretungsberechtigten nat&#252;rlichen Person;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nationale Kennnummer und E-Mail-Adresse des Herstellers; im Falle einer Bevollm&#228;chtigung die gleichen Angaben zum Bevollm&#228;chtigten;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Markennamen, unter denen der Hersteller seine Verpackungen in Verkehr bringt;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu den Verpackungen, die der Hersteller in Verkehr bringt, aufgeschl&#252;sselt nach systembeteiligungspflichtigen Verpackungen gem&#228;&#223; &#167;&#160;3 Absatz 8, den jeweiligen Verpackungen gem&#228;&#223; &#167;&#160;15 Absatz 1 Satz 1 Nummer 1 bis 5 und Einweggetr&#228;nkeverpackungen, die gem&#228;&#223; &#167; 31 der Pfandpflicht unterliegen;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkl&#228;rung, dass s&#228;mtliche Angaben nach diesem Absatz der Wahrheit entsprechen.</div></dd></dl>Hersteller nach &#167; 7 Absatz 1 Satz 1 haben dar&#252;ber hinaus eine Erkl&#228;rung abzugeben, dass sie ihre R&#252;cknahmepflichten durch Beteiligung an einem oder mehreren Systemen oder durch eine oder mehrere Branchenl&#246;sungen erf&#252;llen; im Falle einer vollst&#228;ndigen &#220;bertragung der Systembeteiligungspflicht gem&#228;&#223; &#167;&#160;7 Absatz 2 auf einen oder mehrere Vorvertreiber haben sie stattdessen zu erkl&#228;ren, dass sie nur bereits systembeteiligte Serviceverpackungen in Verkehr bringen.</div><div class="jurAbsatz">(3) Die erstmalige Registrierung sowie &#196;nderungsmitteilungen haben &#252;ber das auf der Internetseite der Zentralen Stelle zur Verf&#252;gung gestellte elektronische Datenverarbeitungssystem zu erfolgen. Die Zentrale Stelle best&#228;tigt die Registrierung und teilt dem Hersteller seine Registrierungsnummer mit. Sie kann n&#228;here Anweisungen zum elektronischen Registrierungsverfahren erteilen sowie f&#252;r die sonstige Kommunikation mit den Herstellern die elektronische &#220;bermittlung, eine bestimmte Verschl&#252;sselung sowie die Er&#246;ffnung eines Zugangs f&#252;r die &#220;bermittlung elektronischer Dokumente vorschreiben.</div><div class="jurAbsatz">(4) Die Zentrale Stelle ver&#246;ffentlicht die registrierten Hersteller mit den in Absatz 2 Nummer 1, 2 Buchstabe a und Nummern 5 und 6 genannten Angaben sowie mit der Registrierungsnummer und dem Registrierungsdatum im Internet. Bei Herstellern, deren Registrierung beendet ist, ist zus&#228;tzlich das Datum des Marktaustritts anzugeben. Die im Internet ver&#246;ffentlichten Daten sind dort drei Jahre nach Ablauf des Jahres, in dem die Registrierung des Herstellers endet, zu l&#246;schen.</div><div class="jurAbsatz">(5) Hersteller d&#252;rfen Verpackungen nicht in Verkehr bringen, wenn sie nicht oder nicht ordnungsgem&#228;&#223; nach Absatz 1 registriert sind. Vertreiber d&#252;rfen Verpackungen nicht zum Verkauf und Betreiber eines elektronischen Marktplatzes d&#252;rfen das Anbieten von Verpackungen zum Verkauf nicht erm&#246;glichen, wenn die Hersteller dieser Verpackungen nicht oder nicht ordnungsgem&#228;&#223; nach Absatz 1 registriert sind. Fulfilment-Dienstleister d&#252;rfen keine der in &#167; 3 Absatz 14c Satz 1 genannten T&#228;tigkeiten in Bezug auf Verpackungen erbringen, wenn die Hersteller dieser Verpackungen nicht oder nicht ordnungsgem&#228;&#223; nach Absatz 1 registriert sind.</div></div></div></div><div class="jnfussnote" id="BJNR223410017BJNE000902125_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 9: Zur Nichtanwendung vgl. &#167; 12 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
