<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 3 VerpackG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR223410017BJNE003901116"/><a href="index-2.html#BJNR223410017BJNE003901116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Inverkehrbringen, die Rücknahme und die hochwertige Verwertung von Verpackungen (Verpackungsgesetz - VerpackG)<br /><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 5 Absatz 1 Satz 2 Nummer 2)<br />Anforderungen, unter denen der in &#167; 5 Absatz 1 Satz 1 festgelegte Schwermetallgrenzwert nicht f&#252;r Kunststoffk&#228;sten und -paletten gilt</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2017, 2255)</div></notindexed></div><br /><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Anwendungsbereich</span><br /><br /></div><div>Der in &#167; 5 Absatz 1 Satz 1 festgelegte Schwermetallgrenzwert gilt nicht f&#252;r Kunststoffk&#228;sten und -paletten, die in geschlossenen und kontrollierten Produktkreisl&#228;ufen zirkulieren und die nachfolgend genannten Anforderungen erf&#252;llen.</div></dd><dt><span style=";font-weight:bold">2.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Begriffsbestimmungen</span><br /><br /></div><div>F&#252;r die Zwecke dieser Festlegung sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;bewusste Zugabe&#8220;:</div><div>der beabsichtigte Einsatz eines Stoffes in der Formel einer Verpackung oder Verpackungskomponente mit dem Ziel, durch sein Vorhandensein in der Verpackung oder Verpackungskomponente ein bestimmtes Merkmal, Aussehen oder eine bestimmte Qualit&#228;t zu erzielen. Nicht als &#8222;bewusste Zugabe&#8220; anzusehen ist, wenn bei der Herstellung neuer Verpackungsmaterialien Sekund&#228;rrohstoffe verwendet werden, die zum Teil Metalle enthalten k&#246;nnen, die Konzentrationsgrenzwerten unterliegen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;zuf&#228;llige Pr&#228;senz&#8220;:</div><div>das unbeabsichtigte Vorhandensein eines Stoffes in einer Verpackung oder Verpackungskomponente,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;geschlossene und kontrollierte Produktkreisl&#228;ufe&#8220;:</div><div>Kreisl&#228;ufe, in denen Produkte auf Grund eines kontrollierten Vertriebs- und Mehrwegsystems zirkulieren und in denen die Sekund&#228;rrohstoffe nur aus im Kreislauf befindlichen Einheiten stammen, die Zugabe von Stoffen, die nicht aus dem Kreislauf stammen, auf das technisch m&#246;gliche Mindestma&#223; beschr&#228;nkt ist, und aus denen die Einheiten nur durch ein zu diesem Zweck zugelassenes Verfahren entnommen werden d&#252;rfen, um eine m&#246;glichst hohe R&#252;ckgabequote zu erzielen.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">3.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Herstellung und Kennzeichnung</span><br /><br /></div><div>(1)&#160;Die Herstellung erfolgt in einem kontrollierten Verfahren der stofflichen Verwertung, bei dem der Sekund&#228;rrohstoff ausschlie&#223;lich aus Kunststoffk&#228;sten und -paletten stammt und die Zugabe von Stoffen, die nicht aus dem Kreislauf stammen, auf das technisch m&#246;gliche Mindestma&#223;, h&#246;chstens jedoch auf 20 Masseprozent beschr&#228;nkt bleibt.</div><div>(2)&#160;Blei, Cadmium, Quecksilber und Chrom VI d&#252;rfen weder bei der Fertigung noch beim Vertrieb bewusst als Bestandteil zugegeben werden. Die zuf&#228;llige Pr&#228;senz eines dieser Stoffe bleibt hiervon unber&#252;hrt.</div><div>(3)&#160;Der Grenzwert darf nur &#252;berschritten werden, wenn dies auf den Einsatz von Sekund&#228;rrohstoffen zur&#252;ckzuf&#252;hren ist.</div><div>(4)&#160;Neue Kunststoffk&#228;sten und -paletten, die Metalle enthalten, die Konzentrationsgrenzwerten unterliegen, sind dauerhaft und sichtbar gekennzeichnet.</div></dd><dt><span style=";font-weight:bold">4.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Systemanforderungen und sonstige Entsorgung</span><br /><br /></div><div>(1)&#160;Es besteht ein Bestandserfassungs- und -kontrollsystem, das auch &#252;ber die rechtliche und finanzielle Rechenschaftspflicht Aufschluss gibt, um die Einhaltung der Anforderungen der Nummern 3 und 4, einschlie&#223;lich der R&#252;ckgabequote, d. h. des prozentualen Anteils an Mehrwegverpackungen, die nach Gebrauch nicht ausgesondert, sondern an ihre Hersteller oder Vertreiber oder an einen bevollm&#228;chtigten Vertreter zur&#252;ckgegeben werden, nachzuweisen; diese Quote soll so hoch wie m&#246;glich sein und darf &#252;ber die Lebensdauer der Kunststoffk&#228;sten und -paletten insgesamt gerechnet keinesfalls unter 90 Prozent liegen. Dieses System soll alle in Verkehr gebrachten und aus dem Verkehr gezogenen Mehrwegverpackungen erfassen.</div><div>(2)&#160;Alle zur&#252;ckgegebenen Kunststoffk&#228;sten und -paletten, die nicht wiederverwendet werden k&#246;nnen, werden entweder einem Verfahren der stofflichen Verwertung unterzogen, bei dem Kunststoffk&#228;sten und -paletten gem&#228;&#223; Nummer 3 hergestellt werden, oder gemeinwohlvertr&#228;glich beseitigt.</div></dd><dt><span style=";font-weight:bold">5.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Konformit&#228;tserkl&#228;rung und Jahresbericht</span><br /><br /></div><div>(1)&#160;Der Hersteller oder sein bevollm&#228;chtigter Vertreter stellt j&#228;hrlich eine schriftliche Konformit&#228;tserkl&#228;rung aus, dass die nach dieser Anlage hergestellten Kunststoffk&#228;sten und -paletten die hierin beschriebenen Anforderungen erf&#252;llen. Er erstellt ferner einen Jahresbericht, aus dem hervorgeht, wie die Bedingungen dieser Anlage eingehalten wurden. Darin sind insbesondere etwaige Ver&#228;nderungen am System und jeder Wechsel bei den bevollm&#228;chtigten Vertretern anzugeben.</div><div>(2)&#160;Der Hersteller oder sein bevollm&#228;chtigter Vertreter haben diese Unterlagen mindestens vier Jahre lang aufzubewahren und der zust&#228;ndigen Beh&#246;rde auf Verlangen vorzulegen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
