<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 StFG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198210008BJNE001607301"/><a href="index-2.html#BJNR198210008BJNE001607301">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Errichtung eines Finanzmarkt- und eines Wirtschaftsstabilisierungsfonds (Stabilisierungsfondsgesetz - StFG)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Befristung und L&#228;nderbeteiligung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Stabilisierungsma&#223;nahmen des Fonds einschlie&#223;lich der Ma&#223;nahmen nach den &#167;&#167; 6a und 8a sind bis zum 31. Dezember 2015 m&#246;glich. Anschlie&#223;end ist der Fonds abzuwickeln und aufzul&#246;sen. F&#252;r den Fonds ist ein Schlussergebnis zu ermitteln. Dabei sind Ergebnisse f&#252;r die bis zum 31.&#160;Dezember 2012 gew&#228;hrten Ma&#223;nahmen und die nach dem 31.&#160;Dezember 2012 gew&#228;hrten Ma&#223;nahmen separat auszuweisen. Dem Ergebnis f&#252;r bis zum 31.&#160;Dezember 2012 gew&#228;hrte Ma&#223;nahmen werden dabei auch die Ergebnisse von Ma&#223;nahmen nach den Abs&#228;tzen 1a und 1b zugerechnet, soweit sie Anschlussma&#223;nahmen nach den Abs&#228;tzen 1a und 1b zu bis zum 31.&#160;Dezember 2012 ergriffenen Ma&#223;nahmen sind.</div><div class="jurAbsatz">(1a) Der Fonds kann sich auch nach dem 31. Dezember 2015 an Unternehmen des Finanzsektors gem&#228;&#223; &#167;&#160;2 Absatz&#160;1 Satz&#160;1 dieses Gesetzes in der am 31. Dezember 2014 geltenden Fassung beteiligen, an denen er auf Grund von Ma&#223;nahmen nach &#167; 7 bereits beteiligt ist, soweit dies erforderlich ist, um den Anteil seiner Kapitalbeteiligung an dem Unternehmen aufrechtzuerhalten oder gew&#228;hrte Stabilisierungsma&#223;nahmen abzusichern.</div><div class="jurAbsatz">(1b) Die Gew&#228;hrung von Darlehen durch den Fonds nach &#167; 8a Absatz 10 Satz 1 ist nach dem in Absatz 1 genannten Datum m&#246;glich. Gleiches gilt f&#252;r eine &#220;bertragung von Risikopositionen sowie nichtstrategienotwendiger Gesch&#228;ftsbereiche der &#252;bertragenden Gesellschaft auf eine bereits errichtete Abwicklungsanstalt durch Rechtsgesch&#228;ft oder Umwandlung zum Zwecke der Abwicklung und in diesem Zusammenhang die &#220;bernahme von Verlustausgleichspflichten durch den Fonds nach &#167; 8a Absatz 4 Satz 1 Nummer 1 und 1a. Im Falle einer nachtr&#228;glichen &#220;bertragung nach Satz 2 k&#246;nnen abweichend von &#167; 8a Absatz 1 Satz 1 auch Risikopositionen &#252;bertragen werden, die nach dem 31. Mai 2014 erworben wurden. F&#252;r die Entscheidung der Anstalt &#252;ber die nachtr&#228;gliche &#220;bertragung sowie die n&#228;heren Bedingungen gilt &#167; 8a Absatz 3 und 4 entsprechend. Bei der Festlegung von Bedingungen nach &#167; 8a Absatz 4, insbesondere einer Verlustausgleichspflicht oder Haftung nach &#167; 8a Absatz 4 Satz 1 Nummer 1 und 1a, bleiben Anteile, die der Fonds nach Errichtung der Abwicklungsanstalt an der &#252;bertragenden Gesellschaft erworben hat, au&#223;er Betracht.</div><div class="jurAbsatz">(2) Nach Abwicklung des Fonds wird das verbleibende Ergebnis f&#252;r bis zum 31.&#160;Dezember 2012 gew&#228;hrte Ma&#223;nahmen zwischen Bund und L&#228;ndern im Verh&#228;ltnis 65&#160;:&#160;35 aufgeteilt. Die Beteiligung der L&#228;nder ist auf einen H&#246;chstbetrag von 7,7 Milliarden Euro begrenzt. Die Aufteilung auf die einzelnen L&#228;nder erfolgt zur H&#228;lfte nach Einwohnern (Stand 30. Juni 2008) und zur H&#228;lfte nach dem Bruttoinlandsprodukt 2007 in jeweiligen Preisen.</div><div class="jurAbsatz">(2a) Das verbleibende Ergebnis f&#252;r die nach dem 31.&#160;Dezember 2012 gew&#228;hrten Ma&#223;nahmen wird zwischen Bund und L&#228;ndern im Verh&#228;ltnis 65:35 aufgeteilt, soweit es positiv ist. Sofern &#173;dieses Ergebnis negativ ist, ist der Restrukturierungsfonds im Sinne des &#167;&#160;1 des Restrukturierungsfondsgesetzes gegen&#252;ber dem Fonds zum Ausgleich verpflichtet.</div><div class="jurAbsatz">(3) Soweit Landesbanken oder Zweckgesellschaften, die deren Risikopositionen &#252;bernommen haben, durch Ma&#223;nahmen des Fonds unterst&#252;tzt werden, tragen hieraus resultierende finanzielle Lasten die L&#228;nder entsprechend ihren Anteilen an den Landesbanken oder Zweckgesellschaften zum Zeitpunkt des Inkrafttretens des Gesetzes. Der Bund tr&#228;gt gem&#228;&#223; seinem Anteil zum Zeitpunkt des Inkrafttretens des Gesetzes die Lasten der Finanzinstitutionen nach &#167; 2, an denen er beteiligt ist.</div><div class="jurAbsatz">(4) Die Einzelheiten der Abwicklung und Aufl&#246;sung des Fonds bestimmt die Bundesregierung jeweils durch Rechtsverordnung, die der Zustimmung des Deutschen Bundestages und des Bundesrates bedarf.</div><div class="jurAbsatz">(5) Der Haushaltsausschuss und der Finanzausschuss des Deutschen Bundestages sind &#252;ber Erlass und &#196;nderungen der Rechtsverordnungen nach Absatz 4 unverz&#252;glich zu unterrichten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
