<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3c StFG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3d.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198210008BJNE003700140"/><a href="index-2.html#BJNR198210008BJNE003700140">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Errichtung eines Finanzmarkt- und eines Wirtschaftsstabilisierungsfonds (Stabilisierungsfondsgesetz - StFG)<br /><span class="jnenbez">&#167; 3c</span>&#160;<span class="jnentitel">Rechtsstellung der Mitglieder des Leitungsausschusses</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mitglieder des Leitungsausschusses der Anstalt stehen in einem &#246;ffentlich-rechtlichen Amtsverh&#228;ltnis zum Bund. Sie m&#252;ssen besondere fachliche Eignung besitzen und werden auf Vorschlag der Bundesregierung durch den Bundespr&#228;sidenten ernannt. Eine Ernennung soll grunds&#228;tzlich f&#252;r drei Jahre, darf jedoch h&#246;chstens f&#252;r f&#252;nf Jahre erfolgen. Wiederholte Ernennungen sind zul&#228;ssig.</div><div class="jurAbsatz">(2) Das Amtsverh&#228;ltnis der Mitglieder des Leitungsausschusses beginnt mit der Aush&#228;ndigung der Ernennungsurkunde, wenn nicht in der Urkunde ein sp&#228;terer Tag bestimmt ist. Es endet mit Ablauf der Amtszeit oder mit der Entlassung. Der Bundespr&#228;sident entl&#228;sst ein Mitglied des Leitungsausschusses <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf dessen Verlangen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Beschluss der Bundesregierung aus wichtigem Grund.</div></dd></dl>Vor der Beschlussfassung der Bundesregierung ist dem Mitglied des Leitungsausschusses Gelegenheit zur Stellungnahme zu geben. Im Fall der Beendigung des Amtsverh&#228;ltnisses erh&#228;lt das Mitglied des Leitungsausschusses eine von dem Bundespr&#228;sidenten vollzogene Urkunde. Die Entlassung auf Verlangen wird mit der Aush&#228;ndigung der Urkunde wirksam, wenn in der Urkunde nicht ausdr&#252;cklich ein sp&#228;terer Tag bestimmt ist. Die Entlassung aus wichtigem Grund wird mit dem Vollzug des Beschlusses der Bundesregierung wirksam, wenn sie nicht ausdr&#252;cklich f&#252;r einen sp&#228;teren Tag beschlossen wird.</div><div class="jurAbsatz">(3) Die Mitglieder des Leitungsausschusses leisten vor dem Bundesminister der Finanzen folgenden Eid: &#8222;Ich schw&#246;re, das Grundgesetz f&#252;r die Bundesrepublik Deutschland und alle in der Bundesrepublik Deutschland geltenden Gesetze zu wahren und meine Amtspflichten gewissenhaft zu erf&#252;llen, so wahr mir Gott helfe. &#8220; Der Eid kann auch ohne religi&#246;se Beteuerung geleistet werden.</div><div class="jurAbsatz">(4) Die Mitglieder des Leitungsausschusses d&#252;rfen ohne Zustimmung des Bundesministeriums der Finanzen neben ihrem Amt kein anderes besoldetes Amt, kein Gewerbe und keinen Beruf aus&#252;ben und weder der Leitung eines auf Erwerb gerichteten Unternehmens noch einem Aufsichtsrat, Verwaltungsrat, Beirat oder einem anderen Gremium eines &#246;ffentlichen oder privaten Unternehmens, noch einer Regierung oder einer gesetzgebenden K&#246;rperschaft des Bundes oder eines Landes angeh&#246;ren. Sie d&#252;rfen ohne Zustimmung des Bundesministeriums der Finanzen nicht gegen Entgelt au&#223;ergerichtliche Gutachten erstatten. &#167; 99 Absatz 2 des Bundesbeamtengesetzes gilt entsprechend.</div><div class="jurAbsatz">(5) Die &#167;&#167; 67 bis 69 und 71 des Bundesbeamtengesetzes gelten entsprechend. An die Stelle der obersten Dienstbeh&#246;rde tritt das Bundesministerium der Finanzen.</div><div class="jurAbsatz">(6) Im &#220;brigen werden die Rechtsverh&#228;ltnisse der Mitglieder des Leitungsausschusses durch Vertr&#228;ge geregelt, die das Bundesministerium der Finanzen mit den Mitgliedern des Leitungsausschusses schlie&#223;t. Die Vertr&#228;ge bed&#252;rfen der Zustimmung der Bundesregierung.</div><div class="jurAbsatz">(7) Wird ein Bundesbeamter zum Mitglied des Leitungsausschusses ernannt, scheidet er mit Beginn des Amtsverh&#228;ltnisses aus dem bisherigen Amt aus. F&#252;r die Dauer des Amtsverh&#228;ltnisses ruhen die Rechte und Pflichten aus dem Beamtenverh&#228;ltnis. Dies gilt nicht f&#252;r die Pflicht zur Amtsverschwiegenheit und das Verbot der Annahme von Belohnungen oder Geschenken. Satz 2 gilt l&#228;ngstens bis zum Eintritt oder bis zur Versetzung in den Ruhestand.</div><div class="jurAbsatz">(8) Endet das Amtsverh&#228;ltnis nach Absatz 1 Satz 1 und wird der Betroffene nicht anschlie&#223;end in ein anderes &#246;ffentlich-rechtliches Amtsverh&#228;ltnis zum Bund berufen, treten Beamtinnen und Beamte, wenn ihnen nicht innerhalb von drei Monaten unter den Voraussetzungen des &#167; 28 Absatz 2 des Bundesbeamtengesetzes oder vergleichbarer landesgesetzlicher Regelungen ein anderes Amt &#252;bertragen wird, mit Ablauf dieser Frist aus ihrem Dienstverh&#228;ltnis als Beamte in den einstweiligen Ruhestand, sofern sie zu diesem Zeitpunkt noch nicht die gesetzliche Altersgrenze erreicht haben. Im &#220;brigen gelten die Vorschriften des Bundesbeamtengesetzes zum einstweiligen Ruhestand. Sie erhalten ein Ruhegehalt, das sie in ihrem fr&#252;heren Amt unter Hinzurechnung der Zeit des Amtsverh&#228;ltnisses nach Absatz 1 Satz 1 erdient h&#228;tten. Die Zeit des Amtsverh&#228;ltnisses nach Absatz 1 Satz 1 ist auch ruhegehaltf&#228;hig, wenn dem Beamten nach Satz 1 ein anderes Amt in einem Beamtenverh&#228;ltnis &#252;bertragen wird. F&#252;r die beamteten Mitglieder des Leitungsausschusses gilt &#167; 107b des Beamtenversorgungsgesetzes entsprechend. Eine vertragliche Versorgungsregelung nach Absatz 6 bleibt unber&#252;hrt. Die Ruhens- und Anrechnungsvorschriften des Beamtenversorgungsgesetzes sind sinngem&#228;&#223; anzuwenden.</div><div class="jurAbsatz">(9) Die Abs&#228;tze 7 und 8 gelten f&#252;r Richter und f&#252;r Berufssoldaten entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
