<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8a StFG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR198210008BJNE002617123"/><a href="index-2.html#BJNR198210008BJNE002617123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Errichtung eines Finanzmarkt- und eines Wirtschaftsstabilisierungsfonds (Stabilisierungsfondsgesetz - StFG)<br /><span class="jnenbez">&#167; 8a</span>&#160;<span class="jnentitel">Bundesrechtliche Abwicklungsanstalten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anstalt kann auf Antrag der &#252;bertragenden Gesellschaft teilrechtsf&#228;hige Anstalten des &#246;ffentlichen Rechts errichten, auf die bis zum 31. Mai 2014 erworbene Risikopositionen sowie auf die nichtstrategienotwendige Gesch&#228;ftsbereiche der &#252;bertragenden Gesellschaft durch Rechtsgesch&#228;ft oder Umwandlung zum Zwecke der Abwicklung &#252;bertragen werden k&#246;nnen (Abwicklungsanstalten). &#220;bertragende Gesellschaften sind Kreditinstitute und Finanzholding-Gesellschaften, die ihren Sitz bereits zum 31. Mai 2014 im Inland hatten, sowie ihre in- und ausl&#228;ndischen Tochterunternehmen oder Zweckgesellschaften, die Risikopositionen von ihnen &#252;bernommen haben. &#220;bertragende Gesellschaften k&#246;nnen vor einer &#220;bertragung nach Satz 1 bis zum 31. Mai 2014 erworbene Risikopositionen von in- und ausl&#228;ndischen Tochterunternehmen oder Zweckgesellschaften, die Risikopositionen von ihnen &#252;bernommen haben, &#252;bernehmen. Die Abwicklungsanstalten k&#246;nnen die Risikopositionen oder Gesch&#228;ftsbereiche auch durch &#220;bernahme von Garantien, Unterbeteiligungen oder auf sonstige Weise ohne &#220;bertragung absichern. Sie k&#246;nnen unter ihrem eigenen Namen im rechtsgesch&#228;ftlichen Verkehr handeln, klagen und verklagt werden, verf&#252;gen &#252;ber einen eigenen Rechnungs- und Buchungskreis und sind vom Registergericht unverz&#252;glich ins Handelsregister einzutragen. Die Kosten der Abwicklungsanstalten werden aus ihrem Verm&#246;gen gedeckt. Die der Anstalt oder der Finanzagentur entstehenden Verwaltungskosten aus Koordinations- und &#220;berwachungst&#228;tigkeiten f&#252;r die Abwicklungsanstalten tragen die Abwicklungsanstalten selbst; &#167; 3e bleibt unber&#252;hrt. Das Verm&#246;gen einer Abwicklungsanstalt ist vom Verm&#246;gen anderer Abwicklungsanstalten und von dem &#252;brigen Verm&#246;gen der Anstalt, ihren Rechten und Verbindlichkeiten getrennt zu halten. Die Anstalt, die Finanzagentur, der Fonds oder der Bund haften unbeschadet der Regelung nach Absatz 4 Nummer 1 Satz 6 und Nummer 1b nicht f&#252;r die Verbindlichkeiten der Abwicklungsanstalten; eine Abwicklungsanstalt haftet nicht f&#252;r die Verbindlichkeiten anderer Abwicklungsanstalten. Sofern Aufgaben der Anstalt, der Finanzagentur nach diesem Gesetz oder der Abwicklungsanstalten von anderen juristischen oder nat&#252;rlichen Personen wahrgenommen werden, ist vertraglich sicherzustellen, dass der Bundesrechnungshof auch Erhebungsrechte bei diesen Personen hat.</div><div class="jurAbsatz">(1a) Die Abwicklungsanstalten stellen innerhalb der ersten vier Monate nach Abschluss des Gesch&#228;ftsjahres einen Jahresabschluss und einen Lagebericht nach den f&#252;r gro&#223;e Kapitalgesellschaften geltenden Vorschriften des Handelsgesetzbuchs oder nach den f&#252;r Kreditinstitute geltenden Vorschriften auf. Der Jahresabschluss und der Lagebericht sind nach den Vorschriften des Handelsgesetzbuchs zu pr&#252;fen. Eine Konzernrechnungslegungspflicht besteht nicht. Das Publizit&#228;tsgesetz ist nicht anzuwenden. N&#228;heres &#252;ber Haushaltsf&#252;hrung und Rechnungslegung wird in der jeweiligen Satzung der Abwicklungsanstalten geregelt.</div><div class="jurAbsatz">(2) Die Anstalt &#252;berwacht die Abwicklungsanstalten. Die &#220;berwachung stellt insbesondere sicher, dass die Abwicklungsanstalten die Vorgaben aus Gesetz und Statut einhalten. Dar&#252;ber hinaus kann die Anstalt in Abstimmung mit den Abwicklungsanstalten Koordinationsaufgaben f&#252;r die Abwicklungsanstalten &#252;bernehmen, insbesondere zu Grunds&#228;tzen der Risikobewertung, zur Refinanzierung und zur marktschonenden Ver&#228;u&#223;erung &#252;bernommener Verm&#246;genswerte; als Tr&#228;gerin unterst&#252;tzt die Finanzagentur die Anstalt bei der Wahrnehmung der Aufgaben nach den S&#228;tzen 1 bis 3; im &#220;brigen obliegt die Verwaltung der jeweiligen Aktiva der Abwicklungsanstalt. Der Sitz sowie das N&#228;here &#252;ber die Aufgaben, Organisation, Vertretung, Erstattung von Kosten, Rechnungslegung und Aufl&#246;sung der Abwicklungsanstalten, einschlie&#223;lich ihre &#220;berwachung durch die Anstalt wird durch gesonderte Statute geregelt, die von der Anstalt im Benehmen mit der Abwicklungsanstalt beschlossen werden; &#167; 4 Absatz 1 Satz 1 bis 3 gilt entsprechend. In den Statuten k&#246;nnen auch Bestimmungen getroffen werden &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausstattung der Abwicklungsanstalten mit Eigenmitteln,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufbringung der Eigenmittel durch die unmittelbaren oder mittelbaren Anteilsinhaber des &#252;bertragenden Rechtstr&#228;gers oder durch Dritte sowie &#252;ber die &#220;bertragung von Anteilen oder eine sonstige Beteiligung an der Abwicklungsanstalt und die mit einer Beteiligung verbundenen Rechte und Pflichten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufgaben, Befugnisse und Verpflichtungen der an den Eigenmitteln Beteiligten sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besetzungs- oder Zustimmungsrechte f&#252;r die Errichtung von Leitungsgremien und die Bestellung von Leitungspersonen der Abwicklungsanstalten; ein Vorschlagsrecht der an der Abwicklungsanstalt Beteiligten kann vorgesehen werden; Absatz&#160;2a bleibt unber&#252;hrt.</div></dd></dl>Die Statuten sind im Bundesanzeiger zu ver&#246;ffentlichen. Sonstige Ver&#246;ffentlichungen erfolgen ebenfalls im Bundesanzeiger.</div><div class="jurAbsatz">(2a) Die Errichtung von Leitungsgremien und die Bestellung von Leitungspersonen bed&#252;rfen der Zustimmung der Anstalt. Leiter von Abwicklungsanstalten werden f&#252;r h&#246;chstens f&#252;nf Jahre bestellt. Eine wiederholte Bestellung oder Verl&#228;ngerung der Amtszeit, jeweils f&#252;r h&#246;chstens f&#252;nf Jahre, ist zul&#228;ssig. Sie bedarf der Zustimmung der Anstalt und kann fr&#252;hestens ein Jahr vor Ablauf der bisherigen Amtszeit erfolgen.</div><div class="jurAbsatz">(3) &#220;ber die Errichtung einer Abwicklungsanstalt zur &#220;bernahme von Risikopositionen oder nichtstrategienotwendigen Gesch&#228;ftsbereichen entscheidet die Anstalt auf Antrag der &#252;bertragenden Gesellschaft, im Falle einer Zweckgesellschaft auf den gemeinsamen Antrag der Zweckgesellschaft und des Kreditinstituts, dessen Risikopositionen die Zweckgesellschaft &#252;bernommen hat; &#167; 4 Absatz 1 Satz 1 bis 3 gilt entsprechend.</div><div class="jurAbsatz">(4) Die n&#228;heren Bedingungen f&#252;r die Errichtung von Abwicklungsanstalten zur &#220;bernahme von Risikopositionen oder nichtstrategienotwendigen Gesch&#228;ftsbereichen legt die Anstalt nach folgenden Ma&#223;gaben fest: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es ist sicherzustellen, dass eine Pflicht zum Ausgleich von Verlusten der Abwicklungsanstalten von den unmittelbaren oder mittelbaren Anteilsinhabern oder Mitgliedern der &#252;bertragenden Gesellschaft entsprechend ihrer Beteiligungsquote &#252;bernommen und im Au&#223;enverh&#228;ltnis eine gesamtschuldnerische Haftung der zum Verlustausgleich Verpflichteten begr&#252;ndet wird. Ist die &#252;bertragende Gesellschaft eine Zweckgesellschaft, ist auf die unmittelbaren oder mittelbaren Anteilsinhaber oder Mitglieder des Kreditinstituts abzustellen, dessen Risikopositionen sie &#252;bernommen hat. Die &#220;bernahme einer nicht dem jeweiligen Anteil entsprechenden Verlustausgleichspflicht durch Teile der Anteilsinhaber oder Mitglieder ist zul&#228;ssig, wenn die Einhaltung der europarechtlichen Vorgaben gew&#228;hrleistet ist. Eine Haftung der Anteilsinhaber oder Mitglieder f&#252;r &#252;bertragene Verbindlichkeiten der Abwicklungsanstalten kann begr&#252;ndet werden; die S&#228;tze 2 und 3 gelten entsprechend. F&#252;r den Fall, dass die zum Verlustausgleich verpflichteten Anteilsinhaber oder Mitglieder, als Gesamtschuldner und einzeln, nicht oder nicht mehr leistungsf&#228;hig sind, ist eine, gegebenenfalls nachrangige Pflicht der Gesellschaft vorzusehen, die Verluste aus dem an die Anteilseigner auszusch&#252;ttenden Betrag nach Nummer 2 auszugleichen. Nachrangig hierzu kann auch eine Verlustausgleichspflicht des Fonds gegen&#252;ber der Abwicklungsanstalt sowie ein R&#252;ckgriffsanspruch des Fonds oder des Bundes gegen&#252;ber der &#252;bertragenden Gesellschaft und ihren unmittelbaren oder mittelbaren Anteilsinhabern oder Mitgliedern vorgesehen werden.</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geh&#246;rt zu den unmittelbaren oder mittelbaren Anteilsinhabern oder Mitgliedern der &#252;bertragenden Gesellschaft ein Land, ist eine gesamtschuldnerische Haftung nicht zu begr&#252;nden; die Pflicht zur &#220;bernahme von Verlusten entsprechend der jeweiligen Beteiligungsquote nach Nummer 1 Satz 1 bleibt unber&#252;hrt. F&#252;r einen Verbund von Sparkassen oder eine Beteiligungsgesellschaft, an der Sparkassen mittelbar oder unmittelbar beteiligt sind, (Verbund) als Anteilsinhaber oder Mitglied muss vorgesehen werden, dass von diesem zu tragende Verluste der Abwicklungsanstalt jeweils zun&#228;chst aus dem an ihn auszusch&#252;ttenden Betrag nach Nummer 2 (Stufe 1), sodann, sofern der Betrag nicht ausreicht, unmittelbar durch den Verbund ausgeglichen werden (Stufe 2). Der kumulierte Gesamtumfang der von dem Verbund zu tragenden Verluste ist auf den von der Anstalt festzusetzenden Betrag begrenzt, den der Verbund am 30. Juni 2008 auf Grund der Gew&#228;hrtr&#228;gerhaftung zu tragen hatte. Sofern Leistungen des Verbundes aus den Stufen 1 und 2 nicht ausreichen, um die von ihm entsprechend der Beteiligungsquote zu tragenden Verluste zu decken, wird der Differenzbetrag jeweils durch den Fonds vorfinanziert und in den Folgejahren durch den auf den Verbund auszusch&#252;ttenden Betrag nach Nummer 2 refinanziert. Hieraus resultierende finanzielle Lasten tragen der Bund und das betreffende Land im Verh&#228;ltnis von <span style="white-space: nowrap">65&#160;:&#160;35</span>; Einzelheiten werden in einer Verwaltungsvereinbarung geregelt. Weitergehende landesrechtliche Bestimmungen bleiben unber&#252;hrt.</div></dd><dt>1b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Fonds haftet f&#252;r alle Darlehen, Schuldverschreibungen, als Festgesch&#228;fte ausgestaltete Termingesch&#228;fte, Rechte aus Optionen und andere Kredite an die Abwicklungsanstalt sowie f&#252;r Kredite an Dritte, soweit sie von der Abwicklungsanstalt ausdr&#252;cklich gew&#228;hrleistet werden, sofern diese jeweils in dem Zeitraum von der Abwicklungsanstalt aufgenommen, begeben, abgeschlossen, begr&#252;ndet oder auf die Abwicklungsanstalt &#252;bertragen wurden, in dem der Fonds alleiniger Verlustausgleichsverpflichteter ist. Eine angemessene Garantie im Sinne der Vorschriften &#252;ber die aufsichtsrechtliche Risikogewichtung von Risikopositionen gegen&#252;ber einer Abwicklungsanstalt liegt auch vor, wenn ein Land allein oder gemeinsam mit dem Fonds unbegrenzt f&#252;r den Ausgleich von Verlusten einer Abwicklungsanstalt haftet. R&#252;ckgriffsanspr&#252;che zwischen Verlustausgleichsverpflichteten und gegen&#252;ber der Abwicklungsanstalt bleiben unber&#252;hrt und k&#246;nnen insbesondere im Statut der Abwicklungsanstalt begr&#252;ndet werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist eine &#220;bernahme einer Verlustausgleichspflicht nach Nummer 1 auf Grund der nicht geschlossenen Anteilsinhaberschaft oder Mitgliedschaft der &#252;bertragenden Gesellschaft, etwa bei deren B&#246;rsennotierung, nicht praktikabel, ist von der &#252;bertragenden Gesellschaft die Pflicht zu &#252;bernehmen, die Verluste aus dem an die Anteilseigner auszusch&#252;ttenden Betrag auszugleichen. Ist die &#252;bertragende Gesellschaft eine Zweckgesellschaft, ist auf das Kreditinstitut abzustellen, dessen Risikopositionen sie &#252;bernommen hat; Entsprechendes gilt f&#252;r Tochterunternehmen als &#252;bertragende Gesellschaften. F&#252;r die Pflicht der &#252;bertragenden Gesellschaft, die Verluste aus dem an die Anteilseigner auszusch&#252;ttenden Betrag auszugleichen, gelten die &#167;&#167; 6b und 6c entsprechend.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ergibt sich nach der vollst&#228;ndigen Verwertung der &#252;bertragenen Risikopositionen und der nichtstrategienotwendigen Gesch&#228;ftsbereiche ein positiver Saldo zugunsten der Abwicklungsanstalt, wird dieser gem&#228;&#223; den Regelungen in den Statuten der Abwicklungsanstalt an die Beteiligten der Abwicklungsanstalt oder gegebenenfalls Dritte ausgekehrt; soweit die Statuten &#252;ber diesen Saldo keine Regelung treffen, ist er den Anteilsinhabern oder Mitgliedern der &#252;bertragenden Gesellschaft oder der &#252;bertragenden Gesellschaft zur Auskehrung an ihre Anteilsinhaber oder Mitglieder zu &#252;berlassen. &#167; 6b Absatz 2 Satz 2 gilt entsprechend.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unbeschadet der Nummern 1 und 2 kann die Anstalt die Gegenleistung bestimmen, die f&#252;r die &#220;bernahme von Risikopositionen oder nichtstrategienotwendigen Gesch&#228;ftsbereichen oder deren Absicherung gew&#228;hrt wird.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die &#252;bertragende Gesellschaft muss vor einer &#220;bertragung auf die Abwicklungsanstalt s&#228;mtliche Risiken bez&#252;glich der zu &#252;bertragenden oder abzusichernden Risikopositionen und nichtstrategienotwendigen Gesch&#228;ftsbereiche gegen&#252;ber der Anstalt offenlegen.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die &#220;bernahme von Risikopositionen oder nichtstrategienotwendigen Gesch&#228;ftsbereichen setzt voraus, dass die &#252;bertragende Gesellschaft, im Falle einer Zweckgesellschaft das Kreditinstitut, dessen Risikopositionen sie &#252;bernommen hat, &#252;ber ein tragf&#228;higes Gesch&#228;ftsmodell und grunds&#228;tzlich eine im Einzelfall angemessene Kapitalausstattung sowie die Abwicklungsanstalt &#252;ber einen Abwicklungsplan verf&#252;gt, der im Einzelnen die vorgesehene Abwicklung der &#252;bernommenen Risikopositionen und nichtstrategienotwendigen Gesch&#228;ftsbereiche bestimmt.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die &#252;bertragende Gesellschaft oder deren unmittelbare oder mittelbare Anteilsinhaber oder Mitglieder m&#252;ssen sicherstellen, dass ihre Verantwortung f&#252;r Arbeitnehmer und Arbeitnehmerinnen, Pensionsverbindlichkeiten und sonstige im Zusammenhang mit Arbeitsverh&#228;ltnissen bestehenden Lasten in vollem Umfang auch nach &#220;bertragung von Risikopositionen und nichtstrategienotwendigen Gesch&#228;ftsbereichen auf Abwicklungsanstalten erhalten bleibt.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r Institute, die Ma&#223;nahmen nach &#167; 8a in Anspruch nehmen, gelten die Auflagen aus &#167; 5 Absatz 2 Nummer 1 bis 5, Absatz 5 bis 9 der Finanzmarktstabilisierungsfonds-Verordnung in der am 1. Januar 2015 geltenden Fassung entsprechend. Die Anstalt kann sonstige Bedingungen festlegen, die auch an Stabilisierungsma&#223;nahmen nach &#167; 8 gekn&#252;pft werden k&#246;nnen.</div></dd></dl>Die Bedingungen k&#246;nnen in den Statuten der Abwicklungsanstalten gem&#228;&#223; Absatz 2 und durch vertragliche Regelungen sichergestellt werden. &#167; 6a Absatz 5 Nummer 1 Satz 2 bis 5 gilt entsprechend.</div><div class="jurAbsatz">(5) Die Abwicklungsanstalten gelten nicht als Kreditinstitute oder Finanzdienstleistungsinstitute im Sinne des Kreditwesengesetzes, als Wertpapierdienstleistungsunternehmen im Sinne des Wertpapierhandelsgesetzes oder als Versicherungsunternehmen im Sinne des Versicherungsaufsichtsgesetzes; &#167; 3a Absatz 6a Satz 1 gilt entsprechend. Auf die Abwicklungsanstalten sind die &#167;&#167; 3 und 6 Absatz 2 und 3, die &#167;&#167; 6a, 7 bis 8e, 9, 14, 22a bis 22o, 24 Absatz 1 Nummer 6, 8, 11 bis 13 sowie Absatz 1a, 2 und 4, die &#167;&#167; 25, 25a Absatz 1 Satz 1 und Absatz 2 Satz 2, die &#167;&#167; 25g bis 25m, 26 Absatz 1 Satz 1 bis 3, &#167; 29 Absatz 2 Satz 1 und Absatz 3, die &#167;&#167; 37, 39 bis 44a, 44c, 46g, 46h, 49, 54, 55a, 55b, 56, 59, 60 und 60a des Kreditwesengesetzes sowie &#167; 23 des Wertpapierhandelsgesetzes entsprechend anzuwenden; sie gelten als Verpflichtete im Sinne des &#167; 2 Absatz 1 des Geldw&#228;schegesetzes. Insoweit unterliegen sie der Aufsicht der Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht. &#167; 15 des Finanzdienstleistungsaufsichtsgesetzes ist entsprechend anzuwenden. Auf Abwicklungsanstalten, deren Statut das Betreiben von Bankgesch&#228;ften und das Erbringen von Finanzdienstleistungen im Sinne des Kreditwesengesetzes untersagt, sind die S&#228;tze 2 bis 4 nicht anzuwenden.</div><div class="jurAbsatz">(5a) Soweit eine Abwicklungsanstalt wegen der Art und des Umfangs der von ihr betriebenen Gesch&#228;fte nicht mehr der Aufsicht bedarf, kann die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht auf Antrag der Abwicklungsanstalt, welcher der Genehmigung der Anstalt bedarf, im Einzelfall bestimmen, dass die in Absatz 5 Satz 2 Halbsatz 1 genannten Regelungen ganz oder teilweise nicht anzuwenden sind.</div><div class="jurAbsatz">(6) Auf die Abwicklungsanstalten sind die Grunds&#228;tze der Wirtschaftlichkeit und Sparsamkeit sowie die &#167;&#167; 55 und 109 Absatz 1 und 2 der Bundeshaushaltsordnung anzuwenden. Im &#220;brigen finden die &#167;&#167; 1 bis 87 und 106 bis 110 der Bundeshaushaltsordnung keine Anwendung; Absatz 8 Satz 3 bleibt unber&#252;hrt. Der Bundesrechnungshof hat ein Pr&#252;fungsrecht gem&#228;&#223; &#167; 111 der Bundeshaushaltsordnung.</div><div class="jurAbsatz">(7) Ein Vertrag, durch den eine Verpflichtung der &#252;bertragenden Gesellschaft oder ihrer unmittelbaren oder mittelbaren Anteilsinhaber oder Mitglieder begr&#252;ndet wird, Verluste einer Abwicklungsanstalt auszugleichen oder zuk&#252;nftige an die Anteilsinhaber auszusch&#252;ttende Betr&#228;ge an die betreffende Abwicklungsanstalt abzuf&#252;hren, ist kein Unternehmensvertrag.</div><div class="jurAbsatz">(8) Die Abwicklungsanstalten k&#246;nnen als &#252;bernehmende Rechtstr&#228;ger an Ausgliederungen und Abspaltungen, jeweils zur Aufnahme, nach Ma&#223;gabe folgender Bestimmungen beteiligt sein: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Den unmittelbaren oder mittelbaren Anteilsinhabern des &#252;bertragenden Rechtstr&#228;gers oder dem &#252;bertragenden Rechtstr&#228;ger selbst kann im Rahmen der Spaltung eine Beteiligung an den Abwicklungsanstalten gew&#228;hrt werden. Die Beteiligung kann auf einen Anspruch auf einen nach Beendigung der Abwicklung erzielten &#220;berschuss begrenzt werden. Die an der Abwicklungsanstalt Beteiligten sowie weitere Einzelheiten der Beteiligung werden in den Statuten der Abwicklungsanstalten nach Absatz 2 bestimmt. Soweit den Anteilsinhabern des &#252;bertragenden Rechtstr&#228;gers eine Verlustausgleichspflicht oder Haftung f&#252;r Verbindlichkeiten einer Abwicklungsanstalt auferlegt wird, bedarf der Beschluss des &#252;bertragenden Rechtstr&#228;gers gem&#228;&#223; &#167; 125 in Verbindung mit &#167; 13 des Umwandlungsgesetzes der Zustimmung aller Anteilsinhaber, die nach den zugrunde liegenden Regelungen eine Verlustausgleichspflicht oder Haftung f&#252;r Verbindlichkeiten trifft; Nummer 4 bleibt unber&#252;hrt. Werden mittelbaren Anteilsinhabern im Sinne des Absatzes 4 Nummer 1 Satz 2 Beteiligungen einger&#228;umt, ist zus&#228;tzlich ein Beschluss dieser Anteilsinhaber erforderlich; werden ihnen Verlustausgleichspflichten oder eine Haftung f&#252;r Verbindlichkeiten einer Abwicklungsanstalt auferlegt, bedarf der Beschluss der Zustimmung aller Anteilsinhaber.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zwischen den an der Spaltung beteiligten Rechtstr&#228;gern k&#246;nnen Ausgleichsanspr&#252;che begr&#252;ndet werden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Spaltungs- und &#220;bernahmevertrag bedarf keiner Pr&#252;fung im Sinne des &#167; 125 in Verbindung mit den &#167;&#167; 9 bis 12 des Umwandlungsgesetzes. F&#252;r die Anstalt fasst der Leitungsausschuss den gem&#228;&#223; &#167; 125 in Verbindung mit &#167; 13 des Umwandlungsgesetzes zur Wirksamkeit der &#220;bertragung erforderlichen Beschluss; er ist au&#223;erdem f&#252;r die Verzichtserkl&#228;rung gem&#228;&#223; &#167; 127 Satz 2 in Verbindung mit &#167; 8 Absatz 3 des Umwandlungsgesetzes zust&#228;ndig. Der Bericht gem&#228;&#223; &#167; 127 des Umwandlungsgesetzes ist von dem nach dem Statut gem&#228;&#223; Absatz 2 f&#252;r die Gesch&#228;ftsf&#252;hrung zust&#228;ndigen Organ der Abwicklungsanstalt zu erstatten.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Beschluss des &#252;bertragenden Rechtstr&#228;gers gem&#228;&#223; &#167; 125 in Verbindung mit &#167; 13 des Umwandlungsgesetzes bedarf vorbehaltlich des Satzes 3 einer Mehrheit, die mindestens zwei Drittel der abgegebenen Stimmen oder des vertretenen gezeichneten Kapitals oder Beteiligungskapitals umfasst; die einfache Mehrheit reicht, wenn die H&#228;lfte des gezeichneten Kapitals oder Beteiligungskapitals vertreten ist. Abweichende Satzungsbestimmungen sind unbeachtlich. Die S&#228;tze 1 und 2 gelten nicht f&#252;r Rechtstr&#228;ger in der Rechtsform landesunmittelbarer Anstalten des &#246;ffentlichen Rechts.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Spaltungen unter Beteiligung einer Abwicklungsanstalt sind die &#167;&#167; 22, 23, 126 Absatz 2 Satz 1 und 2 sowie die &#167;&#167; 133 und 141 des Umwandlungsgesetzes nicht anzuwenden.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Als Schlussbilanz darf auch eine Aufstellung des zu &#252;bertragenden Verm&#246;gens (Teilbilanz) verwendet werden, f&#252;r die die Vorschriften &#252;ber die Jahresbilanz und deren Pr&#252;fung entsprechend gelten, sofern sich aus ihrem beschr&#228;nkten Umfang nichts anderes ergibt. Das Registergericht darf die Spaltung nur eintragen, wenn die Schlussbilanz auf einen h&#246;chstens zw&#246;lf Monate vor der Anmeldung liegenden Stichtag aufgestellt worden ist. Im &#220;brigen bleibt die Vorschrift des &#167; 125 in Verbindung mit &#167; 17 Absatz 2 des Umwandlungsgesetzes unber&#252;hrt.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Als Zwischenbilanz (&#167; 125 in Verbindung mit &#167; 63 Absatz 1 Nummer 1 des Umwandlungsgesetzes) darf auch eine Teilbilanz verwendet werden. Diese muss nicht gepr&#252;ft werden.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werden mittelbaren Anteilsinhabern im Sinne des Absatzes 4 Nummer 1 Satz 2 Beteiligungen einger&#228;umt, sind bei der Anmeldung zum Handelsregister des &#252;bertragenden Rechtstr&#228;gers auch Erkl&#228;rungen gem&#228;&#223; den &#167;&#167; 140, 146 Absatz 1 und &#167; 148 Absatz 1 des Umwandlungsgesetzes der gesetzlichen Vertreter aller unmittelbar oder mittelbar an dem &#252;bertragenden Rechtstr&#228;ger beteiligten Unternehmen einzureichen, denen im Rahmen der Spaltung keine unmittelbare oder mittelbare Beteiligung an der Abwicklungsanstalt einger&#228;umt wird. &#167; 346 Absatz 2 des Umwandlungsgesetzes ist auch auf diese Erkl&#228;rung anzuwenden.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das N&#228;here &#252;ber die Spaltung ist in den Statuten der Abwicklungsanstalten gem&#228;&#223; Absatz 2 zu regeln. Spaltungen nach diesem Absatz sind Ausgliederungen und Abspaltungen, jeweils zur Aufnahme, im Sinne des Umwandlungsgesetzes vom 28. Oktober 1994 in der Fassung vom 17. Dezember 2008 (BGBl. I S. 2586) in Verbindung mit Nummer 1 dieses Absatzes, auf die die Vorschriften des Umwandlungsgesetzes entsprechend anzuwenden sind, soweit dieses Gesetz und die Statuten der Abwicklungsanstalten gem&#228;&#223; Absatz 2 nicht etwas anderes bestimmen.</div></dd></dl>Die Abwicklungsanstalten k&#246;nnen im In- und Ausland Gesellschaften gr&#252;nden und Beteiligungen an Gesellschaften erwerben. Die Gr&#252;ndung einer Gesellschaft oder ein Beteiligungserwerb soll nur erfolgen, wenn dies unmittelbar der Umsetzung des Abwicklungsplans gem&#228;&#223; Absatz 4 Satz 1 Nummer 6 dient. &#167; 65 Absatz 1 Nummer 3 und 4 der Bundeshaushaltsordnung ist entsprechend anzuwenden. Es ist sicherzustellen, dass der Bundesrechnungshof in Bezug auf Gesellschaften und Beteiligungen im Sinne des Satzes 2 die Unterlagen und Ausk&#252;nfte erh&#228;lt, die er f&#252;r die Erf&#252;llung seiner Aufgaben f&#252;r erforderlich h&#228;lt. Die n&#228;heren Einzelheiten zur Gr&#252;ndung einer Gesellschaft und zum Beteiligungserwerb werden in den Statuten der Abwicklungsanstalten geregelt.</div><div class="jurAbsatz">(8a) Die Abwicklungsanstalten k&#246;nnen als &#252;bertragende Rechtstr&#228;ger an Ausgliederungen und Abspaltungen nach Ma&#223;gabe der folgenden Bestimmungen beteiligt sein: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausgliederung oder Abspaltung bedarf der Zustimmung der Haftungsbeteiligten und der Anstalt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Refinanzierungsverbindlichkeiten d&#252;rfen im Rahmen der Ausgliederung oder Abspaltung nicht &#252;bertragen werden;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Zeitpunkt des Wirksamwerdens der Ausgliederung oder Abspaltung bestehende Gew&#228;hrtr&#228;gerhaftungen sowie eine f&#252;r &#252;bertragene Verbindlichkeiten bestehende Haftung des Fonds gem&#228;&#223; Absatz 4 Satz 1 Nummer 1b werden durch die Ausgliederung oder Abspaltung nicht ber&#252;hrt;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das N&#228;here &#252;ber die Ausgliederung oder Abspaltung ist in den Statuten der Abwicklungsanstalten gem&#228;&#223; Absatz 2 zu regeln.</div></dd></dl>Ausgliederungen und Abspaltungen nach diesem Absatz sind Ausgliederungen und Abspaltungen im Sinne des Umwandlungsgesetzes vom 28. Oktober 1994 (BGBl. I S. 3210; 1995 I S. 428), das zuletzt durch Artikel 22 des Gesetzes vom 24. April 2015 (BGBl. I S. 642) ge&#228;ndert worden ist, auf die die Vorschriften des Umwandlungsgesetzes entsprechend anzuwenden sind, soweit dieses Gesetz und die Statuten der Abwicklungsanstalten von Absatz 2 Satz 4 und 5 nicht etwas anderes bestimmen.</div><div class="jurAbsatz">(8b) Sollen im Rahmen der Ausgliederung oder Abspaltung nach Absatz 8a Verbindlichkeiten &#252;bertragen werden, darf die Anstalt die Zustimmung nach Absatz 8a Satz 1 Nummer 1 nur erteilen, soweit es sich um Verbindlichkeiten handelt, die in unmittelbarem Zusammenhang mit einem zu &#252;bertragenden Grundgesch&#228;ft stehen oder durch den weiteren Fortgang des Grundgesch&#228;fts bedingt sind. Die Anstalt darf die Zustimmung zu einer Abspaltung nur erteilen, wenn die Abwicklungsanstalt nachweist, dass eine Ausgliederung wirtschaftlich nicht sinnvoll w&#228;re und die Risiken f&#252;r den Fonds durch die Abspaltung nicht erh&#246;ht werden. Solange die Abwicklungsanstalten nach einer Ausgliederung Anteile an einem &#252;bernehmenden Rechtstr&#228;ger halten, gelten f&#252;r den &#252;bernehmenden Rechtstr&#228;ger die Abs&#228;tze 2 und 2a entsprechend. Die &#252;bernehmenden Rechtstr&#228;ger sind in diesem Fall auch dazu verpflichtet, einen Abwicklungsplan aufzustellen. Satz 3 und 4 gelten auch, solange die Abwicklungsanstalten nach einer Abspaltung f&#252;r Verbindlichkeiten des &#252;bernehmenden Rechtstr&#228;gers haften, es sei denn, die Tr&#228;ger der Abwicklungsanstalten verpflichten sich, die Abwicklungsanstalt von den Nachhaftungsanspr&#252;chen freizustellen.</div><div class="jurAbsatz">(9) Die &#167;&#167; 16 bis 18 und 20 des Wirtschaftsstabilisierungsbeschleunigungsgesetzes sind auf die &#220;bertragung und Absicherung von Risikopositionen und nichtstrategienotwendigen Gesch&#228;ftsbereichen gem&#228;&#223; den Abs&#228;tzen 1 bis 8 entsprechend anwendbar.</div><div class="jurAbsatz">(10) Der Fonds kann Abwicklungsanstalten Darlehen zur Refinanzierung der von diesen &#252;bernommenen Verm&#246;gensgegenst&#228;nde gew&#228;hren, sofern der Fonds alleiniger Verlustausgleichsverpflichteter ist. Die n&#228;heren Bedingungen der Darlehensgew&#228;hrung legt der Fonds im Einzelfall fest. Ist der Fonds unmittelbarer oder mittelbarer Anteilsinhaber nach &#167; 8a Absatz 4 Satz 1 Nummer 1 Satz 1, kann er eine Pflicht zum Ausgleich von Verlusten und eine Haftung f&#252;r &#252;bertragene Verbindlichkeiten der Abwicklungsanstalten nach &#167; 8a Absatz 4 Satz 1 Nummer 1 Satz 1, 3 und 4 &#252;bernehmen.</div><div class="jurAbsatz">(11) Soweit Risikopositionen oder nicht strategienotwendige Gesch&#228;ftsbereiche durch eine Ma&#223;nahme nach dem Umwandlungsgesetz auf eine Abwicklungsanstalt &#252;bertragen werden sollen, gilt &#167; 7c des Wirtschaftsstabilisierungsbeschleunigungsgesetzes entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
