<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 20 InvStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__19.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__21.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR173010016BJNE002204123"/><a href="index-2.html#BJNR173010016BJNE002204123">Nichtamtliches Inhaltsverzeichnis</a><h1>Investmentsteuergesetz (InvStG)<br /><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Teilfreistellung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Steuerfrei sind bei Aktienfonds 30 Prozent der Ertr&#228;ge (Aktienteilfreistellung). Bei nat&#252;rlichen Personen, die ihre Investmentanteile im Betriebsverm&#246;gen halten, betr&#228;gt die Aktienteilfreistellung 60 Prozent. Bei Anlegern, die dem K&#246;rperschaftsteuergesetz unterliegen, betr&#228;gt die Aktienteilfreistellung 80 Prozent. Die S&#228;tze 2 und 3 gelten nicht, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Anleger ein Lebens- oder Krankenversicherungsunternehmen ist und der Investmentanteil den Kapitalanlagen zuzurechnen ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Anleger ein Institut oder Unternehmen nach &#167; 3 Nummer 40 Satz 3 des Einkommensteuergesetzes oder nach &#167; 8b Absatz 7 des K&#246;rperschaftsteuergesetzes ist und der Investmentanteil dem Handelsbestand im Sinne des &#167; 340e Absatz 3 des Handelsgesetzbuchs zuzuordnen oder zum Zeitpunkt des Zugangs zum Betriebsverm&#246;gen als Umlaufverm&#246;gen auszuweisen ist.</div></dd></dl>Satz 4 Nummer 1 gilt entsprechend, wenn der Anleger ein Pensionsfonds ist.</div><div class="jurAbsatz">(2) Bei Mischfonds ist die H&#228;lfte der f&#252;r Aktienfonds geltenden Aktienteilfreistellung anzusetzen.</div><div class="jurAbsatz">(3) Bei Immobilienfonds sind 60 Prozent der Ertr&#228;ge steuerfrei (Immobilienteilfreistellung). Bei Auslands-Immobilienfonds sind 80 Prozent der Ertr&#228;ge steuerfrei (Auslands-Immobilienteilfreistellung). Die Anwendung der Immobilienteilfreistellung oder der Auslands-Immobilienteilfreistellung schlie&#223;t die Anwendung der Aktienteilfreistellung aus.</div><div class="jurAbsatz">(3a) Die Abs&#228;tze 1 bis 3 gelten auch f&#252;r Investmentanteile, die mittelbar &#252;ber Personengesellschaften gehalten werden. Satz 1 ist nicht auf Personengesellschaften anzuwenden, die nach &#167; 1a des K&#246;rperschaftsteuergesetzes zur K&#246;rperschaftsbesteuerung optiert haben.</div><div class="jurAbsatz">(4) Weist der Anleger nach, dass der Investmentfonds die Aktienfonds- oder Mischfonds-Kapitalbeteiligungsquote oder Immobilienfonds- oder Auslands-Immobilienfondsquote w&#228;hrend des Kalenderjahres tats&#228;chlich durchgehend &#252;berschritten hat, so ist die Teilfreistellung auf Antrag des Anlegers in der Veranlagung anzuwenden. Wenn der Anleger in einem folgenden Veranlagungszeitraum Verluste in H&#246;he von mehr als 500 Euro aus der Ver&#228;u&#223;erung von Investmentanteilen erzielt oder Wertminderungen im Sinne von &#167; 6 Absatz 1 Nummer 2 Satz 2 des Einkommensteuergesetzes von Investmentanteilen geltend macht, f&#252;r die er zuvor den Nachweis nach Satz 1 erbracht hat, dann ist er verpflichtet, f&#252;r den gesamten Besitzzeitraum die f&#252;r die Pr&#252;fung der Voraussetzungen einer Teilfreistellung erforderlichen Informationen sowie die R&#252;cknahmepreise zum jeweiligen Kalenderjahresende zu beschaffen und dem Finanzamt mit der Steuererkl&#228;rung vorzulegen. Der Steuererkl&#228;rung ist eine Steuerbescheinigung nach &#167; 45a Absatz 2 des Einkommensteuergesetzes oder eine Verlustbescheinigung nach &#167; 43a Absatz 3 Satz 4 des Einkommensteuergesetzes beizuf&#252;gen, wenn Verluste aus der Ver&#228;u&#223;erung von Investmentanteilen erzielt werden, die von einer auszahlenden Stelle nach &#167; 44 Absatz 1 Satz 4 des Einkommensteuergesetzes verwahrt oder verwaltet werden. Im Fall des Satzes 2 ist eine Veranlagung ungeachtet von &#167; 46 Absatz 2 des Einkommensteuergesetzes vorzunehmen. Soweit der Anleger die Verpflichtung nach Satz 2 nicht erf&#252;llt, kann das Finanzamt f&#252;r den Verlust, der auf den gesamten Besitzzeitraum entf&#228;llt, den h&#246;chsten vom Anleger nachgewiesenen Teilfreistellungssatz anwenden.</div><div class="jurAbsatz">(4a) Das f&#252;r die Veranlagung des Anlegers zust&#228;ndige Finanzamt kann bei Verlusten aus der Ver&#228;u&#223;erung von Investmentanteilen oder bei Wertminderungen im Sinne von &#167; 6 Absatz 1 Nummer 2 Satz 2 des Einkommensteuergesetzes von Investmentanteilen selbst im Rahmen der Veranlagung den Nachweis f&#252;hren, dass der Investmentfonds die Aktienfonds- oder Mischfonds-Kapitalbeteiligungsquote oder Immobilienfonds- oder Auslands-Immobilienfondsquote w&#228;hrend des Kalenderjahres tats&#228;chlich durchgehend &#252;berschritten hat und die H&#246;he der R&#252;cknahmepreise ermitteln.</div><div class="jurAbsatz">(5) Bei der Ermittlung des Gewerbeertrags nach &#167; 7 des Gewerbesteuergesetzes sind die Freistellungen nach den Abs&#228;tzen 1 bis 3 nur zur H&#228;lfte zu ber&#252;cksichtigen.</div></div></div></div><div class="jnfussnote" id="BJNR173010016BJNE002204123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Kapitel 2 (&#167;&#167; 6 bis 24): Zur Anwendung vgl. &#167; 25 +++) <br />(+++ &#167; 20: Zur Anwendung vgl. &#167; 43 Abs. 3 +++) <br />(+++ &#167; 20: Zur Anwendung vgl. &#167; 48 Abs. 6 +++) <br />(+++ &#167; 20: Zur Anwendung vgl. &#167; 56 Abs. 1 +++) <br />(+++ &#167; 20: Zur Anwendung vgl. &#167; 57 +++) <br />(+++ &#167; 20: Zur Anwendung vgl. &#167; 15 KStG 1977 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
