<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 26 InvStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__25.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__27.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR173010016BJNE002804123"/><a href="index-2.html#BJNR173010016BJNE002804123">Nichtamtliches Inhaltsverzeichnis</a><h1>Investmentsteuergesetz (InvStG)<br /><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Anlagebestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Spezial-Investmentfonds ist ein Investmentfonds, der in der Anlagepraxis nicht wesentlich gegen die nachfolgenden Voraussetzungen (Anlagebestimmungen) verst&#246;&#223;t: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Investmentfonds oder dessen Verwalter ist in seinem Sitzstaat einer Aufsicht &#252;ber Verm&#246;gen zur gemeinschaftlichen Kapitalanlage unterstellt. Diese Bestimmung gilt f&#252;r Investmentfonds, die nach &#167; 2 Absatz 3 des Kapitalanlagegesetzbuchs von AIF-Kapitalverwaltungsgesellschaften verwaltet werden, als erf&#252;llt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Anleger k&#246;nnen mindestens einmal pro Jahr das Recht zur R&#252;ckgabe oder K&#252;ndigung ihrer Anteile, Aktien oder Beteiligung aus&#252;ben.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Verm&#246;gen wird nach dem Grundsatz der Risikomischung angelegt. Eine Risikomischung liegt regelm&#228;&#223;ig vor, wenn das Verm&#246;gen in mehr als drei Verm&#246;gensgegenst&#228;nde mit unterschiedlichen Anlagerisiken angelegt ist. Der Grundsatz der Risikomischung gilt als gewahrt, wenn der Investmentfonds in nicht nur unerheblichem Umfang Anteile an einem oder mehreren anderen Investmentfonds h&#228;lt und diese anderen Investmentfonds unmittelbar oder mittelbar nach dem Grundsatz der Risikomischung angelegt sind.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Verm&#246;gen wird zu mindestens 90 Prozent des Wertes des Investmentfonds in die folgenden Verm&#246;gensgegenst&#228;nde angelegt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Wertpapiere im Sinne des &#167; 193 des Kapitalanlagegesetzbuchs und sonstige Anlageinstrumente im Sinne des &#167; 198 des Kapitalanlagegesetzbuchs,</div></dd><dt>b)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Geldmarktinstrumente,</div></dd><dt>c)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Derivate,</div></dd><dt>d)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Bankguthaben,</div></dd><dt>e)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundst&#252;cke, grundst&#252;cksgleiche Rechte und vergleichbare Rechte nach dem Recht anderer Staaten,</div></dd><dt>f)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Beteiligungen an Immobilien-Gesellschaften nach &#167; 1 Absatz 19 Nummer 22 des Kapitalanlagegesetzbuchs,</div></dd><dt>g)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsvorrichtungen und andere Bewirtschaftungsgegenst&#228;nde nach &#167; 231 Absatz 3 des Kapitalanlagegesetzbuchs,</div></dd><dt>h)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Investmentanteile an inl&#228;ndischen und ausl&#228;ndischen Organismen f&#252;r gemeinsame Kapitalanlagen in Wertpapieren sowie an inl&#228;ndischen und ausl&#228;ndischen Investmentfonds, die die Voraussetzungen der Nummern 1 bis 7 erf&#252;llen,</div></dd><dt>i)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Spezial-Investmentanteile,</div></dd><dt>j)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Beteiligungen an &#214;PP-Projektgesellschaften nach &#167; 1 Absatz 19 Nummer 28 des Kapitalanlagegesetzbuchs und an Infrastruktur-Projektgesellschaften nach &#167; 1 Absatz 19 Nummer 23a des Kapitalanlagegesetzbuchs, wenn der Verkehrswert dieser Beteiligung ermittelt werden kann,</div></dd><dt>k)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Edelmetalle,</div></dd><dt>l)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>unverbriefte Darlehensforderungen,</div></dd><dt>m)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Beteiligungen an Kapitalgesellschaften, wenn der Verkehrswert dieser Beteiligungen ermittelt werden kann,</div></dd><dt>n)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Kryptowerte im Sinne von &#167; 1 Absatz 11 Satz 4 des Kreditwesengesetzes, wenn deren Verkehrswert ermittelt werden kann und es sich nicht um Wertpapiere im Sinne des &#167; 193 des Kapitalanlagegesetzbuchs handelt.</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;chstens 20 Prozent des Wertes des Investmentfonds werden in Beteiligungen an Kapitalgesellschaften investiert, die weder zum Handel an einer B&#246;rse zugelassen noch in einem anderen organisierten Markt zugelassen oder in diesen einbezogen sind. Investmentfonds, die nach ihren Anlagebedingungen das bei ihnen angelegte Geld in Immobilien, Immobilien-Gesellschaften oder in Infrastruktur-Projektgesellschaften anlegen, d&#252;rfen bis zu 100 Prozent ihres Wertes in Beteiligungen an Kapitalgesellschaften investieren, die die Voraussetzungen von Immobilien-Gesellschaften oder Infrastruktur-Projektgesellschaften erf&#252;llen. Innerhalb der Grenzen des Satzes 1 d&#252;rfen auch Unternehmensbeteiligungen gehalten werden, die vor dem 28. November 2013 erworben wurden. H&#246;chstens 20 Prozent des Wertes des Investmentfonds werden in Kryptowerte im Sinne von Nummer 4 Buchstabe n investiert.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die H&#246;he der unmittelbaren Beteiligung oder der mittelbaren Beteiligung &#252;ber eine Personengesellschaft an einer Kapitalgesellschaft liegt unter 10 Prozent des Kapitals der Kapitalgesellschaft. Dies gilt nicht f&#252;r Beteiligungen eines Investmentfonds an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Immobilien-Gesellschaften,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#214;PP-Projektgesellschaften und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesellschaften, deren Unternehmensgegenstand auf die Erzeugung erneuerbarer Energien nach &#167; 3 Nummer 21 des Erneuerbare-Energien-Gesetzes gerichtet ist.</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein Kredit darf nur kurzfristig und nur bis zu einer H&#246;he von 30 Prozent des Wertes des Investmentfonds aufgenommen werden. Investmentfonds, die nach den Anlagebedingungen das bei ihnen eingelegte Geld in Immobilien anlegen, d&#252;rfen kurzfristige Kredite bis zu einer H&#246;he von 30 Prozent des Wertes des Investmentfonds und im &#220;brigen Kredite bis zu einer H&#246;he von 60 Prozent des Verkehrswertes der unmittelbar oder mittelbar gehaltenen Immobilien aufnehmen.</div></dd><dt>7a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Einnahmen aus einer aktiven unternehmerischen Bewirtschaftung im Sinne des &#167;&#160;15 Absatz 2 Satz 1 Nummer 2 betragen in einem Gesch&#228;ftsjahr weniger als 5 Prozent der gesamten Einnahmen des Investmentfonds. Erzielt der Investmentfonds Einnahmen aus der Erzeugung oder Lieferung von Strom, die im Zusammenhang mit der Vermietung und Verpachtung von Immobilien stehen und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus dem Betrieb von Anlagen zur Stromerzeugung aus erneuerbaren Energien im Sinne des &#167; 3 Nummer 21 des Erneuerbare-Energien-Gesetzes oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus dem Betrieb von Ladestationen f&#252;r Elektrofahrzeuge oder Elektrofahrr&#228;der stammen,</div></dd></dl>erh&#246;ht sich die Grenze des Satzes 1 auf 20 Prozent, wenn die Grenze des Satzes 1 nur durch diese Einnahmen &#252;berschritten wird.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>An dem Investmentfonds d&#252;rfen sich unmittelbar und mittelbar &#252;ber Personengesellschaften insgesamt nicht mehr als 100 Anleger beteiligen. Nat&#252;rliche Personen d&#252;rfen nur beteiligt sein, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nat&#252;rlichen Personen ihre Spezial-Investmentanteile im Betriebsverm&#246;gen halten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beteiligung nat&#252;rlicher Personen aufgrund aufsichtsrechtlicher Regelungen erforderlich ist oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mittelbare Beteiligung von nat&#252;rlichen Personen an einem Spezial-Investmentfonds vor dem 9. Juni 2016 erworben wurde.</div><div>Der Bestandsschutz nach Satz 2 Buchstabe c ist bei Beteiligungen, die ab dem 24. Februar 2016 erworben wurden, bis zum 1. Januar 2020 und bei Beteiligungen, die vor dem 24. Februar 2016 erworben wurden, bis zum 1. Januar 2030 anzuwenden. Der Bestandsschutz nach Satz 2 Buchstabe c ist auch auf die Gesamtrechtsnachfolger von nat&#252;rlichen Personen anzuwenden.</div></dd></dl></div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Spezial-Investmentfonds hat ein Sonderk&#252;ndigungsrecht, wenn die zul&#228;ssige Anlegerzahl &#252;berschritten wird oder Personen beteiligt sind, die nicht die Voraussetzungen der Nummer 8 Satz 2 erf&#252;llen.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Anlagebestimmungen gehen mit Ausnahme der Nummer 7a aus den Anlagebedingungen hervor.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR173010016BJNE002804123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 26: Zur Anwendung vgl. &#167; 56 Abs. 1 u. &#167; 57 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
