<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 31 InvStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__30.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__32.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR173010016BJNE003301123"/><a href="index-2.html#BJNR173010016BJNE003301123">Nichtamtliches Inhaltsverzeichnis</a><h1>Investmentsteuergesetz (InvStG)<br /><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Steuerabzug und Steueranrechnung bei Aus&#252;bung der Transparenzoption</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nimmt ein Spezial-Investmentfonds die Transparenzoption wahr, so sind die Regelungen des Einkommensteuergesetzes zum Steuerabzug vom Kapitalertrag so anzuwenden, als ob dem jeweiligen Anleger die inl&#228;ndischen Beteiligungseinnahmen oder die sonstigen inl&#228;ndischen Eink&#252;nfte unmittelbar selbst zugeflossen w&#228;ren. In den Steuerbescheinigungen sind neben den nach &#167; 45a des Einkommensteuergesetzes erforderlichen Angaben zus&#228;tzlich anzugeben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift des Spezial-Investmentfonds als Zahlungsempf&#228;nger,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zurechnungszeitpunkt des Kapitalertrags,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift der am Spezial-Investmentfonds beteiligten Anleger als Gl&#228;ubiger der Kapitalertr&#228;ge,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesamtzahl der Anteile des Spezial-Investmentfonds und Anzahl der Anteile der einzelnen Anleger jeweils zum Zurechnungszeitpunkt sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anteile der einzelnen Anleger an der Kapitalertragsteuer.</div></dd></dl>Zurechnungszeitpunkt ist der Tag, an dem die jeweiligen Kapitalertr&#228;ge dem Spezial-Investmentfonds zugerechnet werden; dies ist bei Kapitalertr&#228;gen nach &#167; 43 Absatz 1 Satz 1 Nummer 1 und 1a des Einkommensteuergesetzes der Tag des Gewinnverteilungsbeschlusses.</div><div class="jurAbsatz">(2) Wird vom Steuerabzug Abstand genommen oder wird die Steuer erstattet, so hat der Spezial-Investmentfonds die Betr&#228;ge an diejenigen Anleger auszuzahlen, bei denen die Voraussetzungen f&#252;r eine Abstandnahme oder Erstattung vorliegen.</div><div class="jurAbsatz">(3) Die auf Kapitalertr&#228;ge im Sinne des &#167; 43 Absatz 1 Satz 1 Nummer 1a oder des &#167; 36a Absatz 1 Satz 4 des Einkommensteuergesetzes bei Aus&#252;bung der Transparenzoption erhobene Kapitalertragsteuer wird auf die Einkommen- oder K&#246;rperschaftsteuer des Anlegers angerechnet, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Spezial-Investmentfonds die Voraussetzungen f&#252;r eine Anrechenbarkeit nach &#167; 36a Absatz 1 bis 3 des Einkommensteuergesetzes erf&#252;llt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anleger innerhalb eines Zeitraums von 45 Tagen vor und 45 Tagen nach dem Zurechnungszeitpunkt mindestens 45 Tage ununterbrochen wirtschaftlicher Eigent&#252;mer der Spezial-Investmentanteile ist (Mindesthaltedauer), der Anleger w&#228;hrend der Mindesthaltedauer unter Ber&#252;cksichtigung von gegenl&#228;ufigen Anspr&#252;chen und von Anspr&#252;chen nahestehender Personen ununterbrochen das volle Risiko eines sinkenden Wertes der Spezial-Investmentanteile tr&#228;gt und nicht verpflichtet ist, den ihm nach &#167; 30 Absatz 1 unmittelbar zugerechneten Kapitalertrag ganz oder &#252;berwiegend, unmittelbar oder mittelbar anderen Personen zu verg&#252;ten.</div></dd></dl>Fehlen die Voraussetzungen des Satzes 1, so sind drei F&#252;nftel der Kapitalertragsteuer nicht anzurechnen. Die S&#228;tze 1 und 2 sind nicht anzuwenden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kapitalertr&#228;ge des Anlegers im Sinne des &#167; 43 Absatz 1 Satz 1 Nummer 1a und des &#167; 36a Absatz 1 Satz 4 des Einkommensteuergesetzes im Veranlagungszeitraum nicht mehr als 20&#160;000 Euro betragen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Spezial-Investmentfonds im Zurechnungszeitpunkt seit mindestens einem Jahr ununterbrochen wirtschaftlicher Eigent&#252;mer der Aktien oder Genussscheine ist und der Anleger im Zurechnungszeitpunkt seit mindestens einem Jahr ununterbrochen wirtschaftlicher Eigent&#252;mer der Spezial-Investmentanteile ist.</div></dd></dl>Ein Spezial-Investmentfonds und der an ihm beteiligte Anleger gelten unabh&#228;ngig von dem Beteiligungsumfang als einander nahestehende Personen im Sinne des Satzes 1 und des &#167; 36a Absatz 3 des Einkommensteuergesetzes. Wurde f&#252;r einen Anleger kein Steuerabzug vorgenommen oder ein Steuerabzug erstattet und liegen die Voraussetzungen des Satzes 1 nicht vor, ist der Anleger verpflichtet, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dies gegen&#252;ber seinem zust&#228;ndigen Finanzamt anzuzeigen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitalertragsteuer in H&#246;he von 15 Prozent der Kapitalertr&#228;ge im Sinne des &#167; 43 Absatz 1 Satz 1 Nummer 1a und des &#167; 36a Absatz 1 Satz 4 des Einkommensteuergesetzes nach amtlich vorgeschriebenen Vordruck auf elektronischem Weg anzumelden und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die angemeldete Steuer zu entrichten.</div></dd></dl>Die Anzeige, Anmeldung und Entrichtung hat bei Steuerpflichtigen, die ihren Gewinn durch Bestandsvergleich ermitteln, nach Ablauf des Wirtschaftsjahres, bei Investmentfonds nach Ablauf des Gesch&#228;ftsjahres und bei anderen Steuerpflichtigen nach Ablauf des Kalenderjahres bis zum Zehnten des folgenden Monats zu erfolgen. &#167; 42 der Abgabenordnung bleibt unber&#252;hrt.</div></div></div></div><div class="jnfussnote" id="BJNR173010016BJNE003301123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 31 Abs. 1, 2: Zur Anwendung vgl. &#167; 33 Abs. 2 Satz 5 +++) <br />(+++ &#167; 31: Zur Anwendung vgl. &#167; 57 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
