<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 33 InvStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__32.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__34.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR173010016BJNE003502123"/><a href="index-2.html#BJNR173010016BJNE003502123">Nichtamtliches Inhaltsverzeichnis</a><h1>Investmentsteuergesetz (InvStG)<br /><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Inl&#228;ndische Immobilienertr&#228;ge und sonstige inl&#228;ndische Eink&#252;nfte ohne Steuerabzug</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die K&#246;rperschaftsteuerpflicht f&#252;r die inl&#228;ndischen Immobilienertr&#228;ge eines Spezial-Investmentfonds entf&#228;llt, wenn der Spezial-Investmentfonds auf ausgesch&#252;ttete oder aussch&#252;ttungsgleiche inl&#228;ndische Immobilienertr&#228;ge Kapitalertragsteuer gem&#228;&#223; &#167; 50 erhebt, an die zust&#228;ndige Finanzbeh&#246;rde abf&#252;hrt und den Anlegern Steuerbescheinigungen gem&#228;&#223; &#167; 45a Absatz 2 des Einkommensteuergesetzes ausstellt. Die Gewerbesteuerpflicht eines Spezial-Investmentfonds nach &#167;&#160;29 Absatz 1 in Verbindung mit &#167; 15 entf&#228;llt nicht.</div><div class="jurAbsatz">(2) Die ausgesch&#252;tteten oder aussch&#252;ttungsgleichen inl&#228;ndischen Immobilienertr&#228;ge gelten bei einem vereinnahmenden Investmentfonds oder Dach-Spezial-Investmentfonds als Eink&#252;nfte nach &#167; 6 Absatz 4. Diese unterliegen einem Steuerabzug ohne Ber&#252;cksichtigung des &#167; 7 Absatz 1 Satz 3. Der Steuerabzug gegen&#252;ber einem Dach-Spezial-Investmentfonds entf&#228;llt, wenn der Dach-Spezial-Investmentfonds unwiderruflich gegen&#252;ber dem Ziel-Spezial-Investmentfonds erkl&#228;rt, dass den Anlegern des Dach-Spezial-Investmentfonds Steuerbescheinigungen gem&#228;&#223; &#167; 45a Absatz 2 des Einkommensteuergesetzes ausgestellt werden sollen (Immobilien-Transparenzoption). Bei ausge&#252;bter Immobilien-Transparenzoption gelten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beschr&#228;nkt steuerpflichtigen Anlegern unmittelbar Eink&#252;nfte im Sinne des &#167; 49 Absatz 1 Nummer 2 Buchstabe f, Nummer 6 oder 8 des Einkommensteuergesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlegern, die unbeschr&#228;nkt steuerpflichtige Investmentfonds oder Dach-Spezial-Investmentfonds sind, Eink&#252;nfte nach &#167; 6 Absatz 4 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstigen Anlegern Spezial-Investmentertr&#228;ge</div></dd></dl>als zugeflossen.</div><div class="jurAbsatz">&#167; 31 Absatz 1 und 2 sowie &#167; 32 sind entsprechend anzuwenden. Dach-Spezial-Investmentfonds, bei denen nach Satz 4 Nummer 1 oder 2 inl&#228;ndische Immobilienertr&#228;ge zugerechnet werden, k&#246;nnen insoweit keine Immobilien-Transparenzoption aus&#252;ben. Gegen&#252;ber dem Dach-Spezial-Investmentfonds ist in den F&#228;llen des Satzes 4 Nummer 1 oder 2 ein Steuerabzug ohne Ber&#252;cksichtigung des &#167; 7 Absatz 1 Satz 3 vorzunehmen.</div><div class="jurAbsatz">(3) Die ausgesch&#252;tteten oder aussch&#252;ttungsgleichen inl&#228;ndischen Immobilienertr&#228;ge gelten bei beschr&#228;nkt steuerpflichtigen Anlegern als unmittelbar bezogene Eink&#252;nfte nach &#167; 49 Absatz 1 Nummer 2 Buchstabe f, Nummer 6 oder Nummer 8 des Einkommensteuergesetzes. Satz 1 und Absatz 2 Satz 4 Nummer 1 gelten auch f&#252;r die Anwendung der Regelungen in Abkommen zur Vermeidung der Doppelbesteuerung. Der Abzug der Kapitalertragsteuer durch den Spezial-Investmentfonds auf die in den ausgesch&#252;tteten oder aussch&#252;ttungsgleichen Ertr&#228;gen enthaltenen inl&#228;ndischen Immobilienertr&#228;ge hat bei beschr&#228;nkt steuerpflichtigen Anlegern, abweichend von &#167; 50 Absatz 2 Satz 1 des Einkommensteuergesetzes, keine abgeltende Wirkung.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 gelten entsprechend f&#252;r sonstige inl&#228;ndische Eink&#252;nfte, die bei Vereinnahmung keinem Steuerabzug unterliegen. Die sonstigen inl&#228;ndischen Eink&#252;nfte gelten bei beschr&#228;nkt steuerpflichtigen Anlegern als unmittelbar bezogene Eink&#252;nfte nach dem Tatbestand des &#167; 49 Absatz 1 des Einkommensteuergesetzes, der der Vereinnahmung durch den Spezial-Investmentfonds zugrunde lag.</div></div></div></div><div class="jnfussnote" id="BJNR173010016BJNE003502123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 33: Zur Anwendung vgl. &#167; 57 Abs. 7 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
