<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 SprengG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR027370976BJNE002510128"/><a href="index-2.html#BJNR027370976BJNE002510128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über explosionsgefährliche Stoffe (Sprengstoffgesetz - SprengG)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Einfuhr, Durchfuhr und Verbringen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer explosionsgef&#228;hrliche Stoffe einf&#252;hren, durchf&#252;hren oder verbringen oder durch einen anderen einf&#252;hren, durchf&#252;hren oder verbringen lassen will, hat nachzuweisen, dass er zum Umgang mit explosionsgef&#228;hrlichen Stoffen oder zum Erwerb dieser Stoffe berechtigt ist. Der Einf&#252;hrer oder Verbringer hat auf Verlangen der zust&#228;ndigen Beh&#246;rde nachzuweisen, dass f&#252;r die explosionsgef&#228;hrlichen Stoffe eine auf Grund einer Rechtsverordnung nach &#167; 25 dieses Gesetzes vorgeschriebene Lager- und Vertr&#228;glichkeitsgruppenzuordnung durch die zust&#228;ndige Stelle erfolgt ist; dies gilt nicht f&#252;r die Einfuhr oder das Verbringen zum Zwecke der Zulassung, der EU-Baumusterpr&#252;fung oder der Lager- und Vertr&#228;glichkeitsgruppenzuordnung. Das Erfordernis des Konformit&#228;tsnachweises und der CE-Kennzeichnung nach &#167; 5 Absatz 1a oder der Zulassung nach &#167; 5f bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Die Nachweispflicht des Absatzes 1 Satz 3 gilt nicht f&#252;r die Durchfuhr von explosionsgef&#228;hrlichen Stoffen einschlie&#223;lich ihrer Lagerung in verschlossenen Zolllagern oder in Freizonen.</div><div class="jurAbsatz">(3) Explosionsgef&#228;hrliche Stoffe sind im Falle der Einfuhr oder Durchfuhr bei den nach Absatz 5 zust&#228;ndigen &#220;berwachungsbeh&#246;rden anzumelden und auf Verlangen vorzuf&#252;hren. Die Befreiung auf Grund einer Rechtsverordnung nach &#167; 4 Nr. 4 ist durch eine Bescheinigung der einf&#252;hrenden Stelle, eine Berechtigung zum Umgang mit explosionsgef&#228;hrlichen Stoffen oder zum Erwerb dieser Stoffe durch den Erlaubnisbescheid nach &#167; 7 oder &#167; 27 oder des Bef&#228;higungsscheines nach &#167; 20 nachzuweisen. Auf Verlangen sind diese Nachweise den nach Absatz 5 zust&#228;ndigen &#220;berwachungsbeh&#246;rden zur Pr&#252;fung auszuh&#228;ndigen.</div><div class="jurAbsatz">(4) Die nach Absatz 5 zust&#228;ndigen &#220;berwachungsbeh&#246;rden k&#246;nnen Bef&#246;rderungsmittel und Beh&#228;lter mit explosionsgef&#228;hrlichen Stoffen sowie deren Lade- und Verpackungsmittel anhalten, um zu pr&#252;fen, ob die f&#252;r die Einfuhr, die Durchfuhr oder das Verbringen geltenden Bestimmungen eingehalten sind. Sie k&#246;nnen zu diesem Zweck den zust&#228;ndigen Beh&#246;rden Informationen &#252;bermitteln. Das Brief- und Postgeheimnis (Artikel 10 des Grundgesetzes) wird insoweit eingeschr&#228;nkt.</div><div class="jurAbsatz">(5) Das Bundesministerium der Finanzen bestimmt die Zolldienststellen, das Bundesministerium des Innern, f&#252;r Bau und Heimat bestimmt die Beh&#246;rden der Bundespolizei, die bei der &#220;berwachung der Einfuhr, der Durchfuhr oder des Verbringens explosionsgef&#228;hrlicher Stoffe mitwirken. Soweit der grenzpolizeiliche Einzeldienst von Kr&#228;ften der L&#228;nder wahrgenommen wird (&#167; 2 Abs. 1 und 3 des Bundespolizeigesetzes), wirken diese bei der &#220;berwachung mit.</div><div class="jurAbsatz">(6) Explosivstoffe d&#252;rfen nur verbracht werden, wenn der Verbringungsvorgang von der zust&#228;ndigen Beh&#246;rde genehmigt ist. Eine Ausfertigung der Genehmigungsurkunde nach Satz 1 ist beim Verbringen mitzuf&#252;hren und Polizeibeamten oder sonst zur Personen- oder Warenkontrolle Befugten auf Verlangen vorzulegen. Eine Erlaubnis nach &#167; 7 oder &#167; 27 oder ein Bef&#228;higungsschein nach &#167; 20 dieses Gesetzes berechtigen den Erlaubnisinhaber oder Bef&#228;higungsscheininhaber zum Verbringen der in der Erlaubnis oder dem Bef&#228;higungsschein bezeichneten Explosivstoffe innerhalb des Geltungsbereichs dieses Gesetzes. Sie berechtigen nicht zum Verbringen von Explosivstoffen allgemein.</div><div class="jurAbsatz">(7) Zust&#228;ndige Beh&#246;rde nach Absatz 6 Satz 1 ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Verbringen innerhalb des Geltungsbereichs dieses Gesetzes die f&#252;r den Bestimmungsort des Verbringens zust&#228;ndige Landesbeh&#246;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Verbringen in den, durch den und aus dem Geltungsbereich dieses Gesetzes die Bundesanstalt.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
