<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16c SprengG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16d.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR027370976BJNE009500118"/><a href="index-2.html#BJNR027370976BJNE009500118">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über explosionsgefährliche Stoffe (Sprengstoffgesetz - SprengG)<br /><span class="jnenbez">&#167; 16c</span>&#160;<span class="jnentitel">Kennzeichnungspflicht des Herstellers von Explosivstoffen und pyrotechnischen Gegenst&#228;nden; Gebrauchsanleitung; Registrierungsnummer</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Hersteller muss auf den Explosivstoffen und auf den pyrotechnischen Gegenst&#228;nden, die er in Verkehr bringt, und auf der Verpackung die folgenden Angaben und Kennzeichnungen anbringen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seinen Namen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seinen eingetragenen Handelsnamen oder seine eingetragene Handelsmarke,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Postanschrift einer zentralen Anlaufstelle, an der er kontaktiert werden kann,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die CE-Kennzeichnung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kennnummer der benannten Stelle, die in der Phase der Fertigungskontrolle t&#228;tig war,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Handelsnamen und Typ des Explosivstoffes oder des pyrotechnischen Gegenstandes.</div></dd></dl>Ist die Kennzeichnung des Explosivstoffes oder des pyrotechnischen Gegenstandes nicht m&#246;glich, m&#252;ssen die Angaben und Kennzeichnungen auf der kleinsten Verpackungseinheit oder in den dem Explosivstoff oder dem pyrotechnischen Gegenstand beigef&#252;gten Unterlagen gemacht werden. Die Angaben zu Nummer 3 m&#252;ssen in deutscher Sprache in einer f&#252;r Verwender und zust&#228;ndige Beh&#246;rde verst&#228;ndlichen Weise abgefasst sein. Das N&#228;here regelt eine Rechtsverordnung nach &#167; 6 Absatz 1.</div><div class="jurAbsatz">(2) Der Hersteller muss dem Explosivstoff oder dem pyrotechnischen Gegenstand eine Gebrauchsanleitung mit Sicherheitsinformationen beif&#252;gen, die in deutscher Sprache in einer f&#252;r Verwender und zust&#228;ndige Beh&#246;rde verst&#228;ndlichen Weise abgefasst ist. Abweichend von Satz 1 hat er bei pyrotechnischen Gegenst&#228;nden f&#252;r Kraftfahrzeuge professionellen Nutzern ein Sicherheitsdatenblatt in schriftlicher oder elektronischer Form in der von ihnen gew&#252;nschten Sprache zur Verf&#252;gung zu stellen, das gem&#228;&#223; Anhang II der Verordnung (EG) Nr. 1907/2006 des Europ&#228;ischen Parlaments und des Rates vom 18. Dezember 2006 zur Registrierung, Bewertung, Zulassung und Beschr&#228;nkung chemischer Stoffe (REACH), zur Schaffung einer Europ&#228;ischen Agentur f&#252;r chemische Stoffe, zur &#196;nderung der Richtlinie 1999/45/EG und zur Aufhebung der Verordnung (EWG) Nr. 793/93 des Rates, der Verordnung (EG) Nr. 1488/94 der Kommission, der Richtlinie 76/769/EWG des Rates sowie der Richtlinien 91/155/EWG, 93/67/EWG, 93/105/EG und 2000/21/EG der Kommission (ABl. L 396 vom 30.12.2006, S. 1), die zuletzt durch die Verordnung (EU) 2016/1017 (ABl. L 166 vom 24.6.2016, S. 1) ge&#228;ndert worden ist, zu erstellen ist und die besonderen Erfordernisse dieser professionellen Nutzer ber&#252;cksichtigt.</div><div class="jurAbsatz">(3) Der Hersteller muss pyrotechnische Gegenst&#228;nde mit einer Registrierungsnummer kennzeichnen, die von der benannten Stelle zugeteilt wird. Der Hersteller muss ein Verzeichnis &#252;ber die Registrierungsnummern der pyrotechnischen Gegenst&#228;nde, die er auf dem Markt bereitstellt, f&#252;hren und dieses den zust&#228;ndigen Beh&#246;rden auf Verlangen zur Einsichtnahme zur Verf&#252;gung stellen. Er hat das Verzeichnis vom Zeitpunkt der Eintragung f&#252;r die Dauer von zehn Jahren aufzubewahren. Bei Einstellung des Betriebes hat er das Verzeichnis der zust&#228;ndigen Beh&#246;rde zu &#252;bergeben.</div><div class="jurAbsatz">(4) Soll der Explosivstoff oder der pyrotechnische Gegenstand in einem anderen Mitgliedstaat der Europ&#228;ischen Union auf dem Markt bereitgestellt und dort Verwendern &#252;berlassen werden, sind die Angaben nach Absatz 1 Nummer 3 und Absatz 2 Satz 1 auch in einer Amtssprache dieses Mitgliedstaates zu machen.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 bis 4 finden keine Anwendung auf die in &#167; 5a Absatz 1 Nummer 1 und 2 genannten Explosivstoffe und pyrotechnischen Gegenst&#228;nde.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
