<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 SprengG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR027370976BJNE001207128"/><a href="index-2.html#BJNR027370976BJNE001207128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über explosionsgefährliche Stoffe (Sprengstoffgesetz - SprengG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Anwendung auf neue sonstige explosionsgef&#228;hrliche Stoffe</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer einen in einer Liste nach Absatz 6 nicht aufgef&#252;hrten Stoff, bei dem die Annahme begr&#252;ndet ist, dass er explosionsgef&#228;hrlich ist und der nicht zur Verwendung als Explosivstoff bestimmt ist, einf&#252;hrt, aus einem anderen Mitgliedstaat der Europ&#228;ischen Union in den Geltungsbereich dieses Gesetzes verbringt, herstellt, ihn vertreiben, anderen &#252;berlassen oder verwenden will, hat dies der Bundesanstalt f&#252;r Materialforschung und -pr&#252;fung (Bundesanstalt) unverz&#252;glich anzuzeigen und ihr auf Verlangen eine Stoffprobe vorzulegen. In der Anzeige sind die Bezeichnung, die Zusammensetzung und der Verwendungszweck anzugeben. Satz 1 ist nicht anzuwenden auf das gewerbsm&#228;&#223;ige Herstellen von sonstigen explosionsgef&#228;hrlichen Stoffen, die in der Betriebsst&#228;tte weiterverarbeitet, gegen Abhandenkommen gesichert und nicht aufbewahrt werden.</div><div class="jurAbsatz">(2) Die Bundesanstalt stellt innerhalb von zwei Monaten nach Eingang der Anzeige oder, falls die Vorlage einer Stoffprobe verlangt wird, nach Vorlage dieser Stoffprobe auf Grund der in &#167; 3 Absatz 1 Nummer 1 bezeichneten Pr&#252;fverfahren fest, ob der angezeigte Stoff explosionsgef&#228;hrlich ist. Erweist er sich als explosionsgef&#228;hrlich, erl&#228;sst die Bundesanstalt vor Ablauf der genannten Frist einen Feststellungsbescheid. Entsprechendes gilt, wenn ihr auf andere Weise ein neuer sonstiger explosionsgef&#228;hrlicher Stoff nach &#167; 1 Absatz 4 bekannt wird, der im Geltungsbereich dieses Gesetzes vertrieben, anderen &#252;berlassen oder verwendet wird.</div><div class="jurAbsatz">(3) Bei einem neuen sonstigen explosionsgef&#228;hrlichen Stoff nach &#167; 1 Absatz 4 stellt die Bundesanstalt in dem Feststellungsbescheid au&#223;erdem fest, welcher Stoffgruppe der Anlage II der Stoff zuzuordnen ist. Den Stoffgruppen A, B oder C sind Stoffe zuzuordnen, die in ihrer Empfindlichkeit und Wirkung den Stoffen der entsprechenden Stoffgruppen der Anlage II vergleichbar sind. Bei explosionsgef&#228;hrlichen Stoffen, die in die Gruppe C aufzunehmen w&#228;ren, kann von dem Feststellungsbescheid abgesehen werden, wenn der Stoff bei Durchf&#252;hrung der Pr&#252;fung der thermischen Empfindlichkeit nach &#167; 1 Abs. 1 nicht zu einer Explosion gebracht und bei der Pr&#252;fung auch nach anderen als den in &#167; 3 Absatz 1 Nummer 1 bezeichneten Verfahren eine &#246;rtlich eingeleitete Umsetzung nicht oder nicht in gef&#228;hrlicher Weise auf die Gesamtmenge des Stoffes &#252;bertragen werden kann. Erweist sich der explosionsgef&#228;hrliche Stoff nachtr&#228;glich hinsichtlich seiner Empfindlichkeit und Wirkung gef&#228;hrlicher oder weniger gef&#228;hrlich als dies seiner Zuordnung entspricht, so kann er einer anderen Gruppe der Anlage II zugeordnet oder die Zuordnung aufgehoben werden. Die Entscheidung nach Satz 1 ist dem Anzeigenden vor Ablauf der Frist nach Absatz 2 schriftlich oder elektronisch bekannt zu geben. Die Feststellung der Explosionsgef&#228;hrlichkeit ist im Bundesanzeiger bekannt zu machen. F&#252;r die Entscheidung nach Satz 4 gelten die S&#228;tze 5 und 6 entsprechend.</div><div class="jurAbsatz">(4) Vor der Feststellung nach Absatz 3 darf der Stoff nicht vertrieben, anderen &#252;berlassen oder verwendet werden. &#220;berl&#228;sst der Hersteller oder Einf&#252;hrer den Stoff einem anderen, bevor die Feststellung im Bundesanzeiger bekannt gemacht worden ist, so hat er ihm sp&#228;testens beim &#220;berlassen des Stoffes einen Abdruck des Feststellungsbescheids zu &#252;bergeben. In gleicher Weise ist verpflichtet, wer den explosionsgef&#228;hrlichen Stoff einem weiteren Erwerber &#252;berl&#228;sst.</div><div class="jurAbsatz">(5) Das Gesetz ist im &#220;brigen auf den nach Absatz 3 als explosionsgef&#228;hrlich festgestellten Stoff erst anzuwenden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen&#252;ber dem Anzeigenden, wenn ihm die Feststellung nach Absatz 3 Satz 5 bekannt gegeben worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen&#252;ber den in Absatz 4 Satz 2 und 3 genannten Personen, wenn ihnen ein Abdruck des Feststellungsbescheides &#252;bergeben worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen&#252;ber Dritten, die den Stoff erwerben, oder mit ihm umgehen, wenn die Feststellung nach Absatz 3 Satz 6 im Bundesanzeiger bekannt gemacht worden ist.</div></dd></dl></div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 5 finden mit Ausnahme von Absatz 3 Satz 2 bis 4 keine Anwendung auf sonstige explosionsgef&#228;hrliche Stoffe, die vom Bundesministerium des Innern, f&#252;r Bau und Heimat mit Bekanntmachung vom 3. Dezember 1986 (BAnz. Nr. 233a vom 16. Dezember 1986), berichtigt mit Bekanntmachung vom 5. M&#228;rz 1987 (BAnz. Nr. 51 S. 2635 vom 14. M&#228;rz 1987), ver&#246;ffentlicht worden sind. Die Bundesanstalt ver&#246;ffentlicht die Stoffe, deren Explosionsgef&#228;hrlichkeit sie nach den Abs&#228;tzen 2 und 3 festgestellt hat, im Bundesanzeiger. Die Zusammenfassung verschiedener Zubereitungen in Rahmenzusammensetzungen ist bei der Ver&#246;ffentlichung nach Satz 2 zul&#228;ssig, sofern die durch die Zusammenfassung erfassten Zubereitungen zweifelsfrei explosionsgef&#228;hrlich, einander bez&#252;glich ihrer chemischen Zusammensetzung hinreichend &#228;hnlich und der gleichen Stoffgruppe der Anlage II zuzuordnen sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
