<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 33b SprengG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__33a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__33c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR027370976BJNE010701119"/><a href="index-2.html#BJNR027370976BJNE010701119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über explosionsgefährliche Stoffe (Sprengstoffgesetz - SprengG)<br /><span class="jnenbez">&#167; 33b</span>&#160;<span class="jnentitel">Ma&#223;nahmen bei mangelhaften explosionsgef&#228;hrlichen Stoffen und mangelhaftem Sprengzubeh&#246;r</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Besteht der begr&#252;ndete Verdacht, dass bei bestimmungsgem&#228;&#223;er Verwendung eines nach &#167; 5 konformit&#228;tsbewerteten oder eines nach &#167; 5f Absatz 1 oder 2 zugelassenen und entsprechend gekennzeichneten explosionsgef&#228;hrlichen Stoffes oder Sprengzubeh&#246;rs eine Gefahr f&#252;r Leben und Gesundheit, f&#252;r Sachg&#252;ter oder f&#252;r die Umwelt besteht, pr&#252;ft die zust&#228;ndige Beh&#246;rde anhand einer Stichprobe, ob diese dem bei der Zulassung vorgelegten Pr&#252;fmuster oder dem Baumuster entspricht. Stellt die zust&#228;ndige Beh&#246;rde die &#220;bereinstimmung fest, so pr&#252;ft sie, ob die Stichprobe die Anforderungen einer Rechtsverordnung nach &#167; 6 Absatz 1 Nummer 2 Buchstabe a erf&#252;llt.</div><div class="jurAbsatz">(2) Stellt die zust&#228;ndige Beh&#246;rde die &#220;bereinstimmung nach Absatz 1 Satz 1 mit dem Pr&#252;fmuster oder dem Baumuster nicht fest oder sind die Anforderungen einer Rechtsverordnung nach &#167; 6 Absatz 1 Nummer 2 Buchstabe a nicht erf&#252;llt, trifft die zust&#228;ndige Beh&#246;rde alle notwendigen vorl&#228;ufigen Ma&#223;nahmen, um den Umgang und den Verkehr mit dem explosionsgef&#228;hrlichen Stoff oder dem Sprengzubeh&#246;r sowie die Einfuhr des explosionsgef&#228;hrlichen Stoffes oder des Sprengzubeh&#246;rs zu verhindern oder zu beschr&#228;nken. Die zust&#228;ndige Beh&#246;rde kann Personen, die den explosionsgef&#228;hrlichen Stoff oder das Sprengzubeh&#246;r einf&#252;hren, verbringen, vertreiben, anderen &#252;berlassen oder verwenden, diese T&#228;tigkeit vorl&#228;ufig untersagen, wenn andere Ma&#223;nahmen nicht ausreichen.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde trifft die notwendigen vorl&#228;ufigen Ma&#223;nahmen nach Absatz 2, wenn ihr von einer anderen Beh&#246;rde, von einem Tr&#228;ger der gesetzlichen Unfallversicherung oder von der Bundesanstalt f&#252;r Materialforschung und -pr&#252;fung mitgeteilt wird, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein explosionsgef&#228;hrlicher Stoff oder ein Sprengzubeh&#246;r einen Mangel in seiner Beschaffenheit oder Funktionsweise aufweist, durch den beim Umgang eine Gefahr f&#252;r Leben und Gesundheit, f&#252;r Sachg&#252;ter oder f&#252;r die Umwelt herbeigef&#252;hrt werden kann, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei dem Wiedergewinnen, Aufbewahren, Verwenden, Vernichten oder Verbringen oder innerhalb der Betriebsst&#228;tte bei dem Transport, dem &#220;berlassen oder der Empfangnahme eines explosionsgef&#228;hrlichen Stoffes oder eines Sprengzubeh&#246;rs ein Schadensereignis eingetreten ist und ein begr&#252;ndeter Verdacht besteht, dass dieses auf einen Mangel in der Beschaffenheit oder Funktionsweise des explosionsgef&#228;hrlichen Stoffes oder des Sprengzubeh&#246;rs zur&#252;ckzuf&#252;hren ist.</div></dd></dl>Die Bundesanstalt f&#252;r Materialforschung und -pr&#252;fung ist &#252;ber die Ma&#223;nahmen nach Satz 1 und nach Absatz 2 unverz&#252;glich zu unterrichten.</div><div class="jurAbsatz">(4) Besteht der begr&#252;ndete Verdacht, dass ein Explosivstoff oder ein pyrotechnischer Gegenstand entgegen &#167; 5 Absatz 1 Nummer 2 gekennzeichnet und in den Verkehr gebracht oder anderen &#252;berlassen worden ist, sind die Abs&#228;tze 2 und 3 entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
