<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ZwrMechMstrV - Verordnung über die Meisterprüfung in den Teilen I und II im Zweiradmechaniker-Handwerk</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR011700021" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Meisterpr&#252;fung in den Teilen I und II im Zweiradmechaniker-Handwerk</span> <span class="jnkurzueamtabk"> (Zweiradmechanikermeisterverordnung - ZwrMechMstrV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ZwrMechMstrV</p><p>Ausfertigungsdatum: 28.01.2021</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Zweiradmechanikermeisterverordnung vom 28. Januar 2021 (BGBl. I S. 117), die durch Artikel 2 Absatz 95 der Verordnung vom 18. Januar 2022 (BGBl. I S. 39) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 2 Abs. 95 V v. 18.1.2022 I 39</td></tr><tr><td colspan="2">Ersetzt V 7110-3-158 v. 29.8.2005 I 2562 (ZwrMechMstrV 2005)</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR011700021_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2022 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR011700021BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011700021BJNE000100000"/><a href="index-2.html#BJNR011700021BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 45 Absatz 1 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074), der zuletzt durch Artikel 283 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist, verordnet das Bundesministerium f&#252;r Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium f&#252;r Bildung und Forschung:</div></div></div></div></div><div class="jnnorm" id="BJNR011700021BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011700021BJNE000200000"/><a href="index-2.html#BJNR011700021BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Gegenstand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung regelt das Meisterpr&#252;fungsberufsbild sowie die in der Pr&#252;fung in den Teilen I und II der Meisterpr&#252;fung im Zweiradmechaniker-Handwerk zu stellenden Anforderungen.</div></div></div></div></div><div class="jnnorm" id="BJNR011700021BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011700021BJNE000300000"/><a href="index-2.html#BJNR011700021BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Meisterpr&#252;fungsberufsbild</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In den Teilen I und II der Meisterpr&#252;fung im Zweiradmechaniker-Handwerk hat der Pr&#252;fling die beruflichen Handlungskompetenzen nachzuweisen, die sich auf wesentliche T&#228;tigkeiten seines Gewerbes und die erforderlichen fachtheoretischen Kenntnisse beziehen. Grundlage daf&#252;r sind folgende Fertigkeiten und Kenntnisse: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Betrieb im Zweiradmechaniker-Handwerk f&#252;hren und organisieren und dabei technische, kaufm&#228;nnische und personalwirtschaftliche Entscheidungen treffen und begr&#252;nden, insbesondere unter Ber&#252;cksichtigung <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kostenstrukturen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Wettbewerbssituation,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der f&#252;r den Betrieb wesentlichen Aus-, Fort- und Weiterbildung des Personals,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betriebsorganisation,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Qualit&#228;tsmanagements,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Arbeitsschutzrechtes,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Datenschutzes, der Datensicherheit und der Datenverarbeitung,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#246;kologischen, &#246;konomischen und sozialen Nachhaltigkeit sowie</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technologischer und gesellschaftlicher Entwicklungen, insbesondere digitaler Technologien,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konzepte f&#252;r Betriebs- und Lagerausstattung sowie f&#252;r logistische Gesch&#228;fts- und Arbeitsprozesse entwickeln und umsetzen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kundenw&#252;nsche und jeweilige Rahmenbedingungen ermitteln, Anforderungen ableiten, Kunden beraten, Werk- und Serviceleistungen anbieten, L&#246;sungen entwickeln, Verhandlungen f&#252;hren und Ziele festlegen, Leistungen kalkulieren und Angebote erstellen sowie Vertr&#228;ge schlie&#223;en,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;fts- und Arbeitsprozesse zur Leistungserbringung planen, organisieren und &#252;berwachen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe des Satzes 3 Leistungen erbringen an <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrr&#228;dern, auch Lastenr&#228;dern, ohne Tretunterst&#252;tzung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrr&#228;dern, auch Lastenr&#228;dern, mit Tretunterst&#252;tzung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeugen nach EG-Fahrzeugklasse L im Sinne des Artikels 4 der Verordnung (EU) Nr. 168/2013 des Europ&#228;ischen Parlaments und des Rates vom 15. Januar 2013 &#252;ber die Genehmigung und Markt&#252;berwachung von zwei- oder dreir&#228;drigen und vierr&#228;drigen Fahrzeugen (ABl. L 60 vom 2.3.2013, S. 52), die zuletzt durch die Verordnung (EU) 2020/1694 (ABl. L 381 vom 13.11.2020, S. 4) ge&#228;ndert worden ist, in der jeweils geltenden Fassung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Elektrokleinstfahrzeugen im Sinne der stra&#223;enverkehrsrechtlichen Vorschriften oder</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus den Buchstaben a, b, c oder d abgeleiteten Fahrzeugen, die im Rahmen der Hilfsmittelversorgung der medizinischen Rehabilitation oder der Physiotherapie dienen,</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technische, organisatorische und rechtliche Gesichtspunkte bei der Leistungserbringung ber&#252;cksichtigen, insbesondere <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Montage-, Mess-, Pr&#252;f-, Diagnose-, Instandhaltungs-, Fertigungs-, Herstellungs- und Gestaltungstechniken,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die digitalen Informations- und Kommunikationstechnologien,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die berufsbezogenen Rechtsvorschriften und technischen Normen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die allgemein anerkannten Regeln der Technik,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Werkstattauslastung, das einzusetzende Personal sowie die Materialien, Arbeits- und Betriebsmittel sowie</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die M&#246;glichkeiten zum Einsatz von Auszubildenden,</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hersteller- und Produktinformationen sowie Herstellerfreigaben beachten, Dokumentationen &#252;ber die erbrachten Leistungen auch unter Einsatz von Informations- und Kommunikationstechnologien anfertigen sowie technische Abnahmen vorbereiten,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arten und Eigenschaften von zu bearbeitenden und verarbeitenden Materialien ber&#252;cksichtigen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterauftr&#228;ge kriteriengeleitet, insbesondere unter Ber&#252;cksichtigung von Qualit&#228;t der Leistungen und Rechtsvorschriften, vergeben und deren Ausf&#252;hrung kontrollieren,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fortlaufende Qualit&#228;tskontrollen durchf&#252;hren, Fehler, M&#228;ngel und St&#246;rungen analysieren und beseitigen, Ergebnisse bewerten und dokumentieren sowie</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erbrachte Leistungen kontrollieren, M&#228;ngel beseitigen, Leistungen dokumentieren und &#252;bergeben sowie Nachkalkulationen durchf&#252;hren, Auftragsabwicklung auswerten und dem Kunden erl&#228;utern.</div></dd></dl>Die nach Satz 2 Nummer 5 zu erbringenden Leistungen sind insbesondere: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeuge, Baugruppen, Bauteile, und Systeme &#252;berpr&#252;fen, herstellen und instand halten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeuge nach Satz 2 Nummer 5 Buchstabe e konstruieren, planen, herstellen und instand halten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeugkomponenten planen, konfigurieren und herstellen sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mechanische, pneumatische, hydraulische, elektrische, elektronische und mechatronische Systeme insbesondere Antriebs-, Brems-, Steuerungs-, Fahrwerks-, Komfort-, Assistenz-, Zusatz-, und Sicherheitssysteme &#252;berpr&#252;fen, instand halten, umr&#252;sten und vernetzen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR011700021BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011700021BJNE000400000"/><a href="index-2.html#BJNR011700021BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Ziel und Gliederung der Pr&#252;fung in Teil I</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der Pr&#252;fung in Teil I hat der Pr&#252;fling umf&#228;ngliche und zusammenh&#228;ngende berufliche Aufgaben zu l&#246;sen und dabei nachzuweisen, dass er dabei wesentliche T&#228;tigkeiten des Zweiradmechaniker-Handwerks verrichtet.</div><div class="jurAbsatz">(2) Die Pr&#252;fung in Teil I gliedert sich in folgende Pr&#252;fungsbereiche: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Meisterpr&#252;fungsprojekt nach &#167; 4 und ein darauf bezogenes Fachgespr&#228;ch nach &#167; 5 sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Situationsaufgabe nach &#167; 6.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR011700021BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011700021BJNE000500000"/><a href="index-2.html#BJNR011700021BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Meisterpr&#252;fungsprojekt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fling hat ein Meisterpr&#252;fungsprojekt durchzuf&#252;hren, das einem Kundenauftrag entspricht. Das Meisterpr&#252;fungsprojekt besteht aus Planungs-, Durchf&#252;hrungs-, Kontroll- und Dokumentationsarbeiten.</div><div class="jurAbsatz">(2) Als Meisterpr&#252;fungsprojekt ist die Herstellung, Umr&#252;stung oder Instandhaltung eines in &#167; 2 Satz 2 Nummer 5 Buchstabe a bis e bezeichneten Fahrzeugs zu planen, umzusetzen und zu dokumentieren. Hierbei sind die Kundenanforderungen zu ermitteln, auf ihre Machbarkeit zu pr&#252;fen, die Kosten zu kalkulieren und in eine Arbeitsplanung zu &#252;berf&#252;hren. Dabei sind das Fahrzeug und dessen Systeme zu diagnostizieren, zu konfigurieren und zu montieren. Hierbei sind Mess- und Pr&#252;fprotokolle anzufertigen und zu bewerten. Die erbrachten Leistungen sind auf Qualit&#228;t, Wirtschaftlichkeit und Auftragserweiterungen zu pr&#252;fen, zu dokumentieren und dem Kunden zu &#252;bergeben sowie zu erl&#228;utern.</div><div class="jurAbsatz">(3) Die Anforderungen an das Meisterpr&#252;fungsprojekt im Einzelnen werden vom Meisterpr&#252;fungsausschuss festgelegt. Der Meisterpr&#252;fungsausschuss soll dabei Vorschl&#228;ge des Pr&#252;flings ber&#252;cksichtigen.</div><div class="jurAbsatz">(4) Anhand der Anforderungen erarbeitet der Pr&#252;fling ein Umsetzungskonzept f&#252;r den Kundenauftrag einschlie&#223;lich einer Zeitplanung und einer Materialbedarfsplanung. Das Umsetzungskonzept hat er vor der Durchf&#252;hrung des Meisterpr&#252;fungsprojekts dem Meisterpr&#252;fungsausschuss zur Genehmigung vorzulegen. Der Meisterpr&#252;fungsausschuss pr&#252;ft, ob das Umsetzungskonzept den Anforderungen entspricht.</div><div class="jurAbsatz">(5) F&#252;r die Bearbeitung des Meisterpr&#252;fungsprojekts stehen dem Pr&#252;fling 300 Minuten zur Verf&#252;gung.</div><div class="jurAbsatz">(6) F&#252;r die Bewertung des Meisterpr&#252;fungsprojekts werden die einzelnen Bestandteile wie folgt gewichtet: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Planungsarbeiten anhand der Planungsunterlagen, bestehend aus Arbeitsplanung und Kostenvoranschlag, mit 30 Prozent,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrungsarbeiten mit 50 Prozent und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kontroll- und Dokumentationsarbeiten anhand der Dokumentationsunterlagen, bestehend aus Mess- und Pr&#252;fprotokollen sowie Pr&#252;fberichten, mit 20 Prozent.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR011700021BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011700021BJNE000600000"/><a href="index-2.html#BJNR011700021BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Fachgespr&#228;ch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Fachgespr&#228;ch hat der Pr&#252;fling nachzuweisen, dass er in der Lage ist, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die fachlichen Zusammenh&#228;nge aufzuzeigen, die dem Meisterpr&#252;fungsprojekt zugrunde liegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kunden zu beraten, insbesondere im Hinblick auf den jeweiligen Kundenwunsch und dabei wirtschaftliche Gesichtspunkte sowie rechtliche und technische Anforderungen in das Beratungsgespr&#228;ch einzubeziehen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sein Vorgehen bei der Planung und Durchf&#252;hrung des Meisterpr&#252;fungsprojekts zu begr&#252;nden und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit dem Meisterpr&#252;fungsprojekt verbundene berufsbezogene Probleme sowie deren L&#246;sungen darzustellen und dabei aktuelle Entwicklungen im Zweiradmechaniker-Handwerk zu ber&#252;cksichtigen.</div></dd></dl></div><div class="jurAbsatz">(2) Das Fachgespr&#228;ch soll h&#246;chstens 30 Minuten dauern.</div></div></div></div></div><div class="jnnorm" id="BJNR011700021BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011700021BJNE000700000"/><a href="index-2.html#BJNR011700021BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Situationsaufgabe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Situationsaufgabe orientiert sich an einem Kundenauftrag und vervollst&#228;ndigt den Nachweis der beruflichen Handlungskompetenz f&#252;r die Meisterpr&#252;fung im Zweiradmechaniker-Handwerk.</div><div class="jurAbsatz">(2) Die Situationsaufgabe wird vom Meisterpr&#252;fungsausschuss festgelegt. In der Situationsaufgabe sind an Fahrzeugen nach &#167; 2 Satz 2 Nummer 5 Buchstabe b, c, d oder e, die &#252;ber vernetzte Systeme verf&#252;gen, Diagnosearbeiten durchzuf&#252;hren, Schadensbilder zu analysieren und Funktionsst&#246;rungen zu beheben. Der Meisterpr&#252;fungsausschuss w&#228;hlt f&#252;r die Situationsaufgaben mehrere Systeme aus, die nicht Gegenstand des Meisterpr&#252;fungsprojektes waren.</div><div class="jurAbsatz">(3) F&#252;r die Bearbeitung der Situationsaufgabe stehen dem Pr&#252;fling 150 Minuten zur Verf&#252;gung.</div></div></div></div></div><div class="jnnorm" id="BJNR011700021BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011700021BJNE000800000"/><a href="index-2.html#BJNR011700021BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Gewichtung, Bestehen der Pr&#252;fung in Teil I</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Meisterpr&#252;fungsprojekt, das Fachgespr&#228;ch und die Situationsaufgabe werden gesondert bewertet. F&#252;r das Gesamtergebnis der Pr&#252;fung in Teil I der Meisterpr&#252;fung werden zun&#228;chst die Bewertung des Meisterpr&#252;fungsprojekts und die Bewertung des Fachgespr&#228;chs im Verh&#228;ltnis 3:1 gewichtet. Anschlie&#223;end wird das hieraus folgende Ergebnis mit der Bewertung der Situationsaufgabe im Verh&#228;ltnis 2:1 gewichtet.</div><div class="jurAbsatz">(2) Der Pr&#252;fling hat den Teil I der Meisterpr&#252;fung bestanden, wenn: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Meisterpr&#252;fungsprojekt, das Fachgespr&#228;ch und die Situationsaufgabe jeweils mit mindestens 30 Punkten bewertet worden ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gesamtergebnis der Pr&#252;fung mindestens &#8222;ausreichend&#8220; ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR011700021BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011700021BJNE000900000"/><a href="index-2.html#BJNR011700021BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Ziel und Gliederung der Pr&#252;fung in Teil II</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Teil II der Meisterpr&#252;fung hat der Pr&#252;fling umf&#228;ngliche und zusammenh&#228;ngende berufliche Aufgaben zu l&#246;sen und dabei nachzuweisen, dass er die erforderlichen fachtheoretischen Kenntnisse im Zweiradmechaniker-Handwerk anwendet. Grundlage f&#252;r den Nachweis bilden die Qualifikationen in den folgenden Handlungsfeldern: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe des &#167; 9 &#8222;Anforderungen von Kunden eines Betriebs im Zweiradmechaniker-Handwerk analysieren, L&#246;sungen erarbeiten und anbieten&#8220;,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe des &#167; 10 &#8222;Leistungen eines Betriebs im Zweiradmechaniker-Handwerk erbringen, kontrollieren und &#252;bergeben&#8220; und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe des &#167; 11 &#8222;Einen Betrieb im Zweiradmechaniker-Handwerk f&#252;hren und organisieren&#8220;.</div></dd></dl></div><div class="jurAbsatz">(2) Der Pr&#252;fling hat in jedem der drei Handlungsfelder mindestens eine fallbezogene Aufgabe zu bearbeiten, die den Anforderungen des Absatzes 1 entspricht. Bei jeder Aufgabenstellung k&#246;nnen die Qualifikationen der drei Handlungsfelder handlungsfeld&#252;bergreifend verkn&#252;pft werden.</div><div class="jurAbsatz">(3) Die Aufgaben sind schriftlich zu bearbeiten.</div><div class="jurAbsatz">(4) F&#252;r die Bearbeitung der Aufgaben stehen dem Pr&#252;fling in jedem Handlungsfeld 180 Minuten zur Verf&#252;gung. Eine Pr&#252;fungsdauer von 360 Minuten an einem Tag darf nicht &#252;berschritten werden.</div></div></div></div></div><div class="jnnorm" id="BJNR011700021BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011700021BJNE001000000"/><a href="index-2.html#BJNR011700021BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Handlungsfeld &#8222;Anforderungen von Kunden eines Betriebs im Zweiradmechaniker-Handwerk analysieren, L&#246;sungen erarbeiten und anbieten&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Handlungsfeld &#8222;Anforderungen von Kunden eines Betriebs im Zweiradmechaniker-Handwerk analysieren, L&#246;sungen erarbeiten und anbieten&#8220; hat der Pr&#252;fling nachzuweisen, dass er in der Lage ist, in einem Betrieb im Zweiradmechaniker-Handwerk Anforderungen erfolgs-, kunden- und qualit&#228;tsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu analysieren, L&#246;sungen zu planen und anzubieten. Dabei hat er wirtschaftliche, &#246;kologische, ressourceneffiziente und sicherheitsrelevante Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu ber&#252;cksichtigen. Bei der jeweiligen Aufgabenstellung sollen mehrere der in Absatz 2 genannten Qualifikationen verkn&#252;pft werden.</div><div class="jurAbsatz">(2) Das Handlungsfeld &#8222;Anforderungen von Kunden eines Betriebs im Zweiradmechaniker-Handwerk analysieren, L&#246;sungen erarbeiten und anbieten&#8220; besteht aus folgenden Qualifikationen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kundenw&#252;nsche und die Rahmenbedingungen zu deren Erf&#252;llung analysieren und bewerten und daraus Anforderungen ableiten, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorgehensweise zur strukturierten Ermittlung der Kundenw&#252;nsche und der jeweiligen Rahmenbedingungen erl&#228;utern und bewerten, insbesondere unter Ber&#252;cksichtigung von Faktoren f&#252;r eine zielorientierte Gespr&#228;chsf&#252;hrung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfassen von physiologischen Voraussetzungen des Kunden, insbesondere der relevanten K&#246;rperma&#223;e und Bewegungsabl&#228;ufe, und daraus ergonomische und technische Anforderungen an das Fahrzeug ableiten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feststellen und Dokumentieren der technischen Voraussetzungen des Fahrzeugzustandes und dabei insbesondere die Betriebs- und Verkehrssicherheit &#252;berpr&#252;fen und dokumentieren sowie</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ergebnisse der T&#228;tigkeiten nach den Buchstaben a bis c dokumentieren und bewerten, daraus Anforderungen f&#252;r die Umsetzung ableiten,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#246;sungsm&#246;glichkeiten entwickeln, erl&#228;utern und begr&#252;nden, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#246;glichkeiten und Notwendigkeiten des Einsatzes von Materialien, Bauteilen, Maschinen, Werkzeugen, Ger&#228;ten, Personal, auch unter Ber&#252;cksichtigung einzusetzender Verfahren, darstellen, erl&#228;utern und begr&#252;nden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherheits-, Gesundheits- und Haftungsrisiken bewerten und daraus Konsequenzen ableiten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Skizzen und technische Zeichnungen unter Ber&#252;cksichtigung von Anforderungen erstellen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kriterien f&#252;r die Vergabe von Serviceleistungen festlegen, insbesondere unter Ber&#252;cksichtigung von Qualit&#228;t und rechtlichen Bestimmungen, sowie Angebote bewerten und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor- und Nachteile verschiedener L&#246;sungsm&#246;glichkeiten im Hinblick auf Anforderungen, kostenbezogene, gestalterische, ergonomische, rechtliche, sicherheitstechnische Gesichtspunkte, Hersteller- und Produktinformationen sowie Herstellerfreigaben erl&#228;utern und abw&#228;gen und daraus eine L&#246;sung ausw&#228;hlen und diese Auswahl begr&#252;nden sowie</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angebote kalkulieren, erstellen und erl&#228;utern sowie Leistungen vereinbaren, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personal-, Material- und Ger&#228;teaufwand auf der Grundlage der Planungen kalkulieren,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf der Grundlage entwickelter L&#246;sungsm&#246;glichkeiten Angebotspositionen bestimmen und zu Angebotspaketen zusammenfassen, Preise kalkulieren,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertragsbedingungen unter Ber&#252;cksichtigung von Haftungsbestimmungen formulieren und beurteilen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angebotsunterlagen vorbereiten, Angebote mit branchenspezifischer Software erstellen und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angebotspositionen und Vertragsbedingungen gegen&#252;ber Kunden erl&#228;utern und begr&#252;nden sowie Leistungen vereinbaren.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR011700021BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011700021BJNE001100000"/><a href="index-2.html#BJNR011700021BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Handlungsfeld &#8222;Leistungen eines Betriebs im Zweiradmechaniker-Handwerk erbringen, kontrollieren und &#252;bergeben&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Handlungsfeld &#8222;Leistungen eines Betriebs im Zweiradmechaniker-Handwerk erbringen, kontrollieren und &#252;bergeben&#8220; hat der Pr&#252;fling nachzuweisen, dass er in der Lage ist, Leistungen eines Betriebs im Zweiradmechaniker-Handwerk erfolgs-, kunden- und qualit&#228;tsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu erbringen, zu kontrollieren und zu &#252;bergeben. Dabei hat er wirtschaftliche, &#246;kologische, ressourceneffiziente, sicherheitsrechtliche Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu ber&#252;cksichtigen. Bei der jeweiligen Aufgabenstellung sollen mehrere der in Absatz 2 genannten Qualifikationen verkn&#252;pft werden.</div><div class="jurAbsatz">(2) Das Handlungsfeld &#8222;Leistungen eines Betriebs im Zweiradmechaniker-Handwerk erbringen, kontrollieren und &#252;bergeben&#8220; besteht aus folgenden Qualifikationen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erbringung der Leistungen vorbereiten, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Methoden der Arbeitsplanung und -organisation erl&#228;utern, ausw&#228;hlen und Auswahl begr&#252;nden und dabei unter Ber&#252;cksichtigung einzusetzender Montage-, Mess-, Fertigungs-,<span style="white-space: nowrap">Herstellungs-,</span> Instandhaltungs-, Pr&#252;f- und Diagnosetechniken den Einsatz von Personal, Material, Ger&#228;ten, Maschinen und Werkzeugen planen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#246;gliche St&#246;rungen, auch in der Zusammenarbeit mit anderen Arbeitsbereichen und Unterauftragnehmern, vorhersehen und Auswirkungen bewerten sowie L&#246;sungen entwickeln,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handhabungshinweise, Hersteller- und Produktinformationen sowie Herstellerfreigaben f&#252;r die in &#167; 2 Satz 2 Nummer 5 Buchstabe a bis e bezeichneten Fahrzeuge, Ger&#228;te, Maschinen, Werkzeuge, Materialien, Bauteile, Baugruppen und Systeme leistungsbezogen auswerten und erl&#228;utern,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technische Arbeitspl&#228;ne, Fertigungszeichnungen und Montageanweisungen unter Verwendung branchenspezifischer Software erarbeiten, bewerten und korrigieren sowie</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wechselwirkungen zwischen Komponenten der in &#167; 2 Satz 2 Nummer 5 Buchstabe a bis e bezeichneten Fahrzeuge beurteilen und ihre Auswirkungen auf das Gesamtsystem ableiten und dokumentieren,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leistungen erbringen, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>berufsbezogene Rechtsvorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden und beurteilen, insbesondere unter Ber&#252;cksichtigung der Betriebs- und Verkehrssicherheit,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Gefahrenvermeidung und -beseitigung erl&#228;utern und Folgen ableiten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fehler und M&#228;ngel in der Erbringung der Leistungen erl&#228;utern, sowie Ma&#223;nahmen zur Beseitigung ableiten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorgehensweise zur Erbringung von Leistungen unter Ber&#252;cksichtigung von Montage-, Mess-, Fertigungs-, Herstellungs-, Instandhaltungs-, Pr&#252;f- und Diagnosetechniken, erl&#228;utern und begr&#252;nden,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Softwarest&#228;nde der einzelnen Systeme ermitteln, zwischenspeichern und aktualisieren sowie Fahrzeugbauteile codieren und kalibrieren,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>individuelle Bauteile unter Ber&#252;cksichtigung von anerkannten Regeln der Technik und Wirkungsweise von Materialien und Werkstoffen herstellen sowie</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in &#167; 2 Satz 2 Nummer 5 Buchstabe a bis e bezeichnete Fahrzeuge ausw&#228;hlen, umbauen, anpassen und herstellen sowie</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leistungen kontrollieren, dokumentieren, &#252;bergeben und abrechnen, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kriterien zur Feststellung der Qualit&#228;t der erbrachten Leistungen erl&#228;utern,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;t von Fremdleistungen pr&#252;fen und dokumentieren,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen dokumentieren,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gesetzliche Dokumentationspflichten sicherstellen, insbesondere bei der Ver&#228;nderung von Fahrwerkseigenschaften, und die technische Abnahme nach gesetzlichen Vorgaben vorbereiten,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fergebnisse dokumentieren und bewerten,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorgehensweise zur &#220;bergabe der Leistungen erl&#228;utern und Kunden &#252;ber Handhabung, Pflege und Wartung informieren,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen abrechnen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auftragsbezogene Nachkalkulationen durchf&#252;hren und Konsequenzen ableiten sowie</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#246;glichkeiten der Herstellung von Kundenzufriedenheit und der Kundenbindung erl&#228;utern und beurteilen.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR011700021BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011700021BJNE001200000"/><a href="index-2.html#BJNR011700021BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Handlungsfeld &#8222;Einen Betrieb im Zweiradmechaniker-Handwerk f&#252;hren und organisieren&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Handlungsfeld &#8222;Einen Betrieb im Zweiradmechaniker-Handwerk f&#252;hren und organisieren&#8220; hat der Pr&#252;fling nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsf&#252;hrung und der Betriebsorganisation in einem Betrieb im Zweiradmechaniker-Handwerk unter Ber&#252;cksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationstechnologien, wahrzunehmen. Dabei hat er den Nutzen zwischenbetrieblicher Kooperationen zu pr&#252;fen und zu bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der in Absatz 2 genannten Qualifikationen verkn&#252;pft werden.</div><div class="jurAbsatz">(2) Das Handlungsfeld &#8222;Einen Betrieb im Zweiradmechaniker-Handwerk f&#252;hren und organisieren&#8220; besteht aus folgenden Qualifikationen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kosten analysieren und f&#252;r die Preisgestaltung und Effizienzsteigerung nutzen, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenh&#228;nge ber&#252;cksichtigen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kostenstrukturen &#252;berpr&#252;fen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kennzahlen ermitteln und vergleichen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Effizienzsteigerung ableiten und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stundenverrechnungss&#228;tze anhand vorgegebener Kostenstrukturen berechnen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Marketingma&#223;nahmen zur Kundengewinnung und -pflege erarbeiten, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auswirkungen technologischer, wirtschaftlicher, rechtlicher und gesellschaftlicher Entwicklungen sowie ver&#228;nderter Kundenanforderungen auf das Leistungsangebot darstellen und begr&#252;nden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#246;glichkeiten der Auftragsbeschaffung darstellen und Marketingma&#223;nahmen zur Kundengewinnung und -pflege entwickeln,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen &#252;ber Produkte und &#252;ber das Leistungsspektrum des Betriebs erstellen und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>informations- und kommunikationsgest&#252;tzte Vertriebswege ermitteln und bewerten,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliches Qualit&#228;tsmanagement entwickeln, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bedeutung des betrieblichen Qualit&#228;tsmanagements darstellen und beurteilen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;tsmanagementsysteme unterscheiden und beurteilen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Kontrolle und Dokumentation der Leistungen erl&#228;utern, begr&#252;nden und bewerten, insbesondere unter Ber&#252;cksichtigung von Qualit&#228;tsstandards, Rechtsvorschriften und technischen Normen sowie</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur kontinuierlichen Verbesserung von Arbeits- und Gesch&#228;ftsprozessen festlegen und bewerten,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personal unter Ber&#252;cksichtigung gewerbespezifischer Bedingungen planen und anleiten, Personalentwicklung planen, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsatz von Personal disponieren,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsatz von Auszubildenden auf Grundlage des betrieblichen Ausbildungsplans disponieren,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Methoden zur Anleitung von Personal erl&#228;utern,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualifikationsbedarfe ermitteln und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur fortlaufenden Qualifizierung, insbesondere unter Ber&#252;cksichtigung des Berufslaufbahnkonzepts im Zweiradmechaniker-Handwerk, planen und</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebs- und Lagerausstattung sowie Abl&#228;ufe planen, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung einer Gef&#228;hrdungsbeurteilung erl&#228;utern, Folgen aus dem Ergebnis ableiten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausstattung, insbesondere unter Ber&#252;cksichtigung der Vorschriften der Unfallverh&#252;tung, des Arbeitsschutzes, der Gefahrgutlagerung, der Ressourceneffizienz sowie des Umweltschutzes, planen und begr&#252;nden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen, insbesondere zur Unfallverh&#252;tung, zum Arbeitsschutz, zur Gefahrgutlagerung und zur Ressourceneffizienz sowie zum Umweltschutz, planen und begr&#252;nden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Instandhaltung von Werkzeugen, Ger&#228;ten, Maschinen und Fahrzeugen planen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsabl&#228;ufe planen und verbessern unter Ber&#252;cksichtigung der Nachfrage, der betrieblichen Auslastung sowie des Einsatzes von Personal, Material, Werkzeugen, Ger&#228;ten, Maschinen und Fahrzeugen sowie</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebs-, Lager-, Fahrzeug- und Werkstattausstattung unter Ber&#252;cksichtigung logistischer Aspekte planen.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR011700021BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011700021BJNE001300000"/><a href="index-2.html#BJNR011700021BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Gewichtung, Bestehen der Pr&#252;fung in Teil II</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r das Gesamtergebnis der Pr&#252;fung in Teil II der Meisterpr&#252;fung ist das arithmetische Mittel der Bewertungen der Handlungsfelder nach den &#167;&#167; 9 bis 11 zu bilden.</div><div class="jurAbsatz">(2) Wurden in h&#246;chstens zwei der drei Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, so kann in einem dieser Handlungsfelder eine m&#252;ndliche Erg&#228;nzungspr&#252;fung durchgef&#252;hrt werden, wenn diese f&#252;r das Bestehen der Pr&#252;fung in Teil II der Meisterpr&#252;fung ausschlaggebend ist.</div><div class="jurAbsatz">(3) Der Pr&#252;fling hat den Teil II der Meisterpr&#252;fung bestanden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jedes der drei Handlungsfelder mit mindestens 30 Punkten bewertet worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach durchgef&#252;hrter Erg&#228;nzungspr&#252;fung nach Absatz 2 h&#246;chstens ein Handlungsfeld mit weniger als 50 Punkten bewertet worden ist und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gesamtergebnis der Pr&#252;fung mindestens &#8222;ausreichend&#8220; ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR011700021BJNE001401128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011700021BJNE001401128"/><a href="index-2.html#BJNR011700021BJNE001401128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Allgemeine Pr&#252;fungs- und Verfahrensregelungen, weitere Regelungen zur Meisterpr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften der Meisterpr&#252;fungsverfahrensverordnung bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Die Pr&#252;fung in den Teilen III und IV der Meisterpr&#252;fung bestimmt sich nach der Allgemeinen Meisterpr&#252;fungsverordnung vom 26. Oktober 2011 (BGBl. I S. 2149) in der jeweils geltenden Fassung.</div></div></div></div></div><div class="jnnorm" id="BJNR011700021BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011700021BJNE001500000"/><a href="index-2.html#BJNR011700021BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die bis zum Ablauf des 31. Dezember 2021 begonnenen Pr&#252;fungsverfahren werden nach den bisherigen Vorschriften zu Ende gef&#252;hrt. Erfolgt die Anmeldung zur Pr&#252;fung bis zum Ablauf des 30. Juni 2022, so sind auf Verlangen des Pr&#252;flings die bis zum Ablauf des 31. Dezember 2021 geltenden Vorschriften weiter anzuwenden.</div><div class="jurAbsatz">(2) Hat der Pr&#252;fling die Pr&#252;fung nach den bis zum Ablauf des 31. Dezember 2021 geltenden Vorschriften nicht bestanden und hat er sich bis zum Ablauf des 31. Dezember 2023 zu einer Wiederholungspr&#252;fung angemeldet, kann auf Verlangen die Wiederholungspr&#252;fung nach den bis zum Ablauf des 31. Dezember 2021 geltenden Vorschriften abgelegt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR011700021BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011700021BJNE001600000"/><a href="index-2.html#BJNR011700021BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Januar 2022 in Kraft. Gleichzeitig tritt die Zweiradmechanikermeisterverordnung vom 29. August 2005 (BGBl. I S. 2562), die zuletzt durch Artikel 1 der Verordnung vom 29. M&#228;rz 2012 (BGBl. I S. 603) ge&#228;ndert worden ist, au&#223;er Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
