<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BGSVVermG - Gesetz zur Regelung von Vermögensfragen der Sozialversicherung im Beitrittsgebiet</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR123130991" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Regelung von Verm&#246;gensfragen der Sozialversicherung im Beitrittsgebiet</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BGSVVermG</p><p>Ausfertigungsdatum: 20.12.1991</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zur Regelung von Verm&#246;gensfragen der Sozialversicherung im Beitrittsgebiet vom 20. Dezember 1991 (BGBl. I S. 2313), das zuletzt durch Artikel 57 Absatz 1 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2652) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 57 Abs. 1 G v. 12.12.2019 I 2652</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR123130991_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 29.12.1991 +++)<br /><br /> 
</pre>Das G wurde als Art. 1 G v. 20.12.1991 I 2313 vom Bundestag mit Zustimmung des Bundesrates beschlossen; es tritt gem. Art. 4 Abs. 1 Satz 1 dieses G mit Ausnahme des &#167; 8 Abs. 1 und 2 und &#167; 11 am Tage nach der Verk&#252;ndung in Kraft; &#167; 8 Abs. 1 und 2 und &#167; 11 treten gem. Art. 4 Abs. 1 Satz 2 dieses G mit Wirkung vom 1.1.1991 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR123130991BJNG000100307" title="Gliederung"><div class="jnheader"><a name="BJNR123130991BJNG000100307"/><h2><span>Erster Abschnitt</span><br /><span>Regelungsgegenstand</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR123130991BJNE000800307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR123130991BJNE000800307"/><a href="index-2.html#BJNR123130991BJNE000800307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Verm&#246;gen nach Anlage I Kapitel VIII Sachgebiet F Abschnitt II Nr. 1 &#167; 3 Abs. 1 des Einigungsvertrages (Gesamthandsverm&#246;gen) wird nach den folgenden Vorschriften aufgeteilt.</div><div class="jurAbsatz">(2) Zum Gesamthandsverm&#246;gen im Sinne des Absatzes 1 geh&#246;rt auch das Verm&#246;gen der Sozialversicherung Wismut und des Gesundheitswesens Wismut, insbesondere die Grundst&#252;cke und Geb&#228;ude, die am 30. Juni 1990 in deren Eigentum standen und die nicht aufgrund besatzungsrechtlicher Ma&#223;nahmen in das Eigentum der Sowjetischen Aktiengesellschaft Wismut gelangt sind. Diese Grundst&#252;cke und Geb&#228;ude sind nicht als der Sowjetisch-Deutschen Aktiengesellschaft Wismut sachlich zugeordnet anzusehen.</div></div></div></div></div><div class="jnnorm" id="BJNR123130991BJNG000200307" title="Gliederung"><div class="jnheader"><a name="BJNR123130991BJNG000200307"/><h2><span>Zweiter Abschnitt</span><br /><span>Unbewegliches Verm&#246;gen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR123130991BJNE000900307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR123130991BJNE000900307"/><a href="index-2.html#BJNR123130991BJNE000900307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Eigentumsaufteilung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Grundst&#252;cke und Geb&#228;ude aus dem Gesamthandsverm&#246;gen sind durch Bescheid auf den Tr&#228;ger der Sozialversicherung oder den Verband der Sozialversicherungstr&#228;ger zu &#252;bertragen, der die Eigentums&#252;bertragung beantragt hat und der sie f&#252;r die Erf&#252;llung seiner gesetzlich vorgeschriebenen oder zugelassenen Aufgaben ben&#246;tigt. In dem Bescheid soll der Erwerbspreis (&#167; 6) festgelegt werden. Der Eigentums&#252;bergang ist hierdurch nicht bedingt.</div><div class="jurAbsatz">(2) Der Antrag nach Absatz 1 ist von den Tr&#228;gern oder Verb&#228;nden bis zum 31. Januar 1992 bei der &#220;berleitungsanstalt Sozialversicherung zu stellen. Ergibt sich nach Ablauf der Frist, da&#223; ein Grundst&#252;ck oder Geb&#228;ude zum Gesamthandsverm&#246;gen geh&#246;rt, sind die Gesamth&#228;nder hiervon zu unterrichten. Der Antrag nach Absatz 1 ist in diesem Fall drei Monate nach Zugang der Unterrichtung bei der &#220;berleitungsanstalt Sozialversicherung zu stellen. Die Wiedereinsetzung in den vorigen Stand ist ausgeschlossen.</div><div class="jurAbsatz">(3) Ist der Antrag von mehreren Stellen hinsichtlich desselben Grundst&#252;cks oder Geb&#228;udes gestellt worden, ist das Grundst&#252;ck oder Geb&#228;ude auf denjenigen Antragsteller zu &#252;bertragen, der unter Abw&#228;gung aller Umst&#228;nde das Grundst&#252;ck oder Geb&#228;ude dringender ben&#246;tigt als die anderen Antragsteller.</div><div class="jurAbsatz">(4) Grundst&#252;cke oder Geb&#228;ude des Gesamthandsverm&#246;gens oder des Gesundheitswesens Wismut nach &#167; 1 Abs. 2, die von der &#220;berleitungsanstalt Sozialversicherung bis zum 31. Dezember 1991 einem anderen vertraglich &#252;berlassen worden sind, k&#246;nnen diesem durch Bescheid &#252;bertragen werden. &#167; 313 Satz 2 des B&#252;rgerlichen Gesetzbuchs ist mit der Ma&#223;gabe anzuwenden, da&#223; an die Stelle der Eintragung in das Grundbuch der Eintritt der Bestandskraft des Bescheides nach Satz 1 tritt. &#167; 24 der Verordnung &#252;ber das Haushaltswesen in der Sozialversicherung vom 21. Dezember 1977 (BGBl. I S. 3147) findet keine Anwendung, soweit eine &#220;bertragung auf Gemeinden, Kreise oder gemeinn&#252;tzige und freie Einrichtungen und Organisationen erfolgt.</div><div class="jurAbsatz">(5) Grundst&#252;cke oder Geb&#228;ude, die nicht in Anwendung von Absatz 1 oder Absatz 4 zu &#252;bertragen sind, werden von Amts wegen durch Bescheid unentgeltlich auf das Land &#252;bertragen, in dessen Gebiet sich das Grundst&#252;ck oder Geb&#228;ude ganz oder &#252;berwiegend befindet.</div><div class="jurAbsatz">(6) F&#252;r die nach den vorstehenden Abs&#228;tzen zu treffenden Entscheidungen ist das Verm&#246;genszuordnungsgesetz vom 22. M&#228;rz 1991 (BGBl. I S. 766, 784) entsprechend anzuwenden, sofern nichts Abweichendes bestimmt ist. Zust&#228;ndig ist der Gesch&#228;ftsf&#252;hrer der &#220;berleitungsanstalt Sozialversicherung oder eine von ihm zu erm&#228;chtigende Person. An die Stelle des Verwaltungsverfahrensgesetzes tritt das Erste Kapitel des Zehnten Buches Sozialgesetzbuch. Eine Abschrift der getroffenen Entscheidung ist dem Pr&#228;sidenten der Oberfinanzdirektion zuzuleiten, in dessen Gesch&#228;ftsbereich das betroffene Grundst&#252;ck oder Geb&#228;ude sich ganz oder &#252;berwiegend befindet. Unbeschadet des &#167; 2 Abs. 1 Satz 1 Verm&#246;genszuordnungsgesetz ist die Entscheidung nach den vorstehenden Abs&#228;tzen im Bundesanzeiger &#246;ffentlich bekanntzumachen. Sie gilt vier Jahre nach ihrer Bekanntmachung als bekanntgegeben.</div><div class="jurAbsatz">(7) F&#252;r Streitigkeiten nach den vorstehenden Abs&#228;tzen ist der Rechtsweg zu den Gerichten der Sozialgerichtsbarkeit gegeben. Das Landessozialgericht Berlin entscheidet im ersten Rechtszug. Absatz 6 Satz 4 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR123130991BJNE001000307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR123130991BJNE001000307"/><a href="index-2.html#BJNR123130991BJNE001000307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Kl&#228;rung der Eigentumsverh&#228;ltnisse, Mitwirkungspflichten der &#220;berleitungsanstalt Sozialversicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#220;berleitungsanstalt Sozialversicherung hat bei den Grundst&#252;cken und Geb&#228;uden, bei denen nicht auszuschlie&#223;en ist, da&#223; sie zum Gesamthandsverm&#246;gen oder zum Verm&#246;gen des Gesundheitswesens Wismut nach &#167; 1 Abs. 2 geh&#246;ren, eine Kl&#228;rung der Eigentumsverh&#228;ltnisse herbeizuf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR123130991BJNE001101305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR123130991BJNE001101305"/><a href="index-2.html#BJNR123130991BJNE001101305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Rechte fr&#252;herer Eigent&#252;mer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Grundst&#252;cke und Geb&#228;ude, die nach Ma&#223;gabe von &#167; 2 &#252;bertragen werden, unterliegen der R&#252;ck&#252;bertragung nach Ma&#223;gabe des Verm&#246;gensgesetzes, wenn sie Gegenstand von Ma&#223;nahmen im Sinne des &#167; 1 Verm&#246;gensgesetz waren. Das Investitionsvorranggesetz ist anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR123130991BJNE001200307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR123130991BJNE001200307"/><a href="index-2.html#BJNR123130991BJNE001200307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Verwaltung und Nutzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Antragsteller nach &#167; 2 Abs. 2 haben die beantragten Grundst&#252;cke und Geb&#228;ude vom Zeitpunkt der Antragstellung an zu verwalten und die Erhaltungs- und Bewirtschaftungskosten seit diesem Zeitpunkt zu &#252;bernehmen. Sie erhalten die Nutzungen, die ab demselben Zeitpunkt aus den in Satz 1 bezeichneten Grundst&#252;cken und Geb&#228;uden gezogen werden. Wird der Antrag bestandskr&#228;ftig abgelehnt, geht die Verwaltung ab diesem Zeitpunkt auf das Land &#252;ber, in dessen Gebiet sich das Grundst&#252;ck oder Geb&#228;ude ganz oder &#252;berwiegend befindet. Ist bei mehreren Antragstellern ein Antragsteller der Nutzer, so geht die Verwaltung auf diesen &#252;ber; anderenfalls hat die &#220;berleitungsanstalt Sozialversicherung die Verwaltung sicherzustellen.</div><div class="jurAbsatz">(2) Bis zum Erla&#223; des Bescheides nach &#167; 2 Abs. 4 hat die &#220;berleitungsanstalt Sozialversicherung die Verwaltung der Grundst&#252;cke und Geb&#228;ude, bez&#252;glich derer sie die in &#167; 2 Abs. 4 genannten Verpflichtungen eingegangen ist, sicherzustellen.</div><div class="jurAbsatz">(3) Grundst&#252;cke oder Geb&#228;ude, f&#252;r die kein Antrag nach &#167; 2 Abs. 1 gestellt worden ist und auf die nicht &#167; 2 Abs. 4 Anwendung findet, hat das Land, in dessen Gebiet sich das Grundst&#252;ck oder Geb&#228;ude ganz oder &#252;berwiegend befindet, ab dem 1. Januar 1992 zu verwalten und die Erhaltungs- und Bewirtschaftungskosten seit diesem Zeitpunkt zu &#252;bernehmen. Das Land erh&#228;lt die Nutzungen, die ab demselben Zeitpunkt aus den in Satz 1 bezeichneten Grundst&#252;cken und Geb&#228;uden gezogen werden. Die &#220;berleitungsanstalt Sozialversicherung hat jedem Land die ihr vorliegenden Angaben &#252;ber diese Geb&#228;ude und Grundst&#252;cke zu &#252;bermitteln.</div><div class="jurAbsatz">(4) Die Befugnis zur Verwaltung nach Absatz 3 Satz 1 schlie&#223;t auch die Befugnis mit ein, an dem Grundst&#252;ck oder Geb&#228;ude Grundpfandrechte und andere beschr&#228;nkt dingliche Rechte zu bestellen. Der Gesch&#228;ftsf&#252;hrer der &#220;berleitungsanstalt Sozialversicherung oder eine von ihm zu erm&#228;chtigende Person erteilt dem Land auf Antrag einen Bescheid &#252;ber die Befugnis zur Verwaltung, der die nach &#167; 28 der Grundbuchordnung erforderlichen Angaben enthalten mu&#223;. Das in diesem Bescheid bezeichnete Land ist zur Verf&#252;gung &#252;ber das Grundst&#252;ck befugt.</div><div class="jurAbsatz">(5) Werden Grundst&#252;cke oder Geb&#228;ude, auf die &#167; 3 Anwendung findet, von einem Tr&#228;ger der Sozialversicherung oder einem Verband der Sozialversicherungstr&#228;ger genutzt, kann der Gesch&#228;ftsf&#252;hrer der &#220;berleitungsanstalt Sozialversicherung oder eine von ihm zu erm&#228;chtigende Person diesem das Grundst&#252;ck oder Geb&#228;ude zur weiteren Nutzung zuweisen.</div><div class="jurAbsatz">(6) Wird ein Grundst&#252;ck oder Geb&#228;ude auf einen Tr&#228;ger der Sozialversicherung oder einen Verband der Sozialversicherungstr&#228;ger &#252;bertragen, so finden die &#167;&#167; 994 bis 996 des B&#252;rgerlichen Gesetzbuchs im Verh&#228;ltnis zu einem anderen Tr&#228;ger der Sozialversicherung oder Verband der Sozialversicherungstr&#228;ger keine Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR123130991BJNE001300307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR123130991BJNE001300307"/><a href="index-2.html#BJNR123130991BJNE001300307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Erwerbspreis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Sozialversicherungstr&#228;ger oder ihre Verb&#228;nde haben den Verkehrswert des erworbenen Grundst&#252;cks oder Geb&#228;udes, wie er, bezogen auf den 1. Januar 1991, ermittelt wird, unter Abzug der Grundpfandrechte auf ein Sonderkonto bei der &#220;berleitungsanstalt Sozialversicherung als Erwerbspreis zu zahlen. Soweit der Eigentums&#252;bergang ein Grundst&#252;ck oder Geb&#228;ude aus dem Gesundheitswesen Wismut nach &#167; 1 Abs. 2 betrifft, ist der Erwerbspreis auf ein weiteres, von der &#220;berleitungsanstalt Sozialversicherung einzurichtendes Sonderkonto zu zahlen. Die Auslagen f&#252;r die Ermittlung des Verkehrswertes hat der Erwerber zu tragen.</div></div></div></div></div><div class="jnnorm" id="BJNR123130991BJNG000300307" title="Gliederung"><div class="jnheader"><a name="BJNR123130991BJNG000300307"/><h2><span>Dritter Abschnitt</span><br /><span>Bewegliche Sachen, Forderungen, Verbindlichkeiten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR123130991BJNE001404377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR123130991BJNE001404377"/><a href="index-2.html#BJNR123130991BJNE001404377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Eigentums&#252;bergang an beweglichen Sachen und datenschutzrechtliche Vorschriften zur Nutzung der Archive des Gesundheitswesens Wismut</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Eigentum an beweglichen Sachen aus dem Gesamthandsverm&#246;gen und aus dem Verm&#246;gen des Gesundheitswesens Wismut nach &#167; 1 Abs. 2 geht, soweit es sich nicht um Akten, Dateien oder Archive handelt, mit den Grundst&#252;cken oder Geb&#228;uden, auf oder in denen sie sich gew&#246;hnlich befinden, auf den neuen Eigent&#252;mer &#252;ber. Ihr Wert ist bei der Ermittlung des Verkehrswertes der Grundst&#252;cke oder Geb&#228;ude mit zu ber&#252;cksichtigen. Akten, Dateien oder Archive gehen auf den Sozialversicherungstr&#228;ger &#252;ber, soweit er sie zur Erf&#252;llung seiner Aufgaben ben&#246;tigt; im &#252;brigen hat die &#220;berleitungsanstalt Sozialversicherung die L&#246;schung der Daten sicherzustellen. &#167; 2 Abs. 6 und 7 sowie &#167; 5 gelten entsprechend.</div><div class="jurAbsatz">(2) Die Datenverarbeitungsanlagen aus dem Gesamthandsverm&#246;gen, die sich in Leipzig befinden und f&#252;r die Rentenversicherung genutzt werden, gehen in das Eigentum der Landesversicherungsanstalten Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Th&#252;ringen zu gleichen Teilen &#252;ber.</div><div class="jurAbsatz">(3) Akten, Dateien oder Archive des Gesundheitswesens Wismut, die bis zum 30. September 1996 nicht auf einen Sozialversicherungstr&#228;ger &#252;bergegangen sind, werden mit Wirkung vom 1. Oktober 1996 Eigentum der Bundesrepublik Deutschland; Absatz 1 Satz 3 zweiter Halbsatz findet keine Anwendung. Die Besitzer &#252;bermitteln die Datenbest&#228;nde, auch soweit sie personenbezogene Daten enthalten, an die Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin. Diese Daten sind 40 Jahre nach der &#220;bermittlung an die Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin zu l&#246;schen. Sie k&#246;nnen im Einzelfall &#252;ber die in Satz 3 genannte Frist hinaus bis zum Ablauf des Jahres aufbewahrt werden, in welchem die untersuchte Person 75 Jahre alt geworden ist. Die Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin darf die Daten zum Zweck der wissenschaftlichen Forschung in ihrem Aufgabenbereich speichern, ver&#228;ndern, nutzen, &#252;bermitteln oder in der Verarbeitung einschr&#228;nken.</div><div class="jurAbsatz">(4) Die Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin &#252;bermittelt die Daten, auch soweit sie personenbezogen sind, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Sozialleistungstr&#228;ger, soweit diese sie zur Erf&#252;llung ihrer Aufgaben nach dem Sozialgesetzbuch ben&#246;tigten; eine &#220;bermittlung der Daten ist auch an Gerichte zul&#228;ssig, soweit sie f&#252;r die Durchf&#252;hrung eines mit der Aufgabenerf&#252;llung des Sozialleistungstr&#228;gers zusammenh&#228;ngenden gerichtlichen Verfahrens erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an das Bundesamt f&#252;r Strahlenschutz sowie an andere wissenschaftliche Forschung betreibende &#246;ffentliche oder nicht-&#246;ffentliche Stellen zum Zweck der wissenschaftlichen Forschung, soweit<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dies f&#252;r die Durchf&#252;hrung bestimmter wissenschaftlicher Forschungsarbeiten erforderlich ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Nutzung anonymisierter Daten zu diesem Zweck nicht m&#246;glich ist und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das &#246;ffentliche Interesse an der Forschungsarbeit das schutzwidrige Interesse des Betroffenen an dem Ausschlu&#223; der &#220;bermittlung erheblich &#252;berwiegt, oder</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Angeh&#246;rige, soweit es sich um Daten Verstorbener handelt und deren schutzw&#252;rdige Interessen durch die &#220;bermittlung nicht beeintr&#228;chtigt werden.</div></dd></dl>&#220;bermittlungen zu anderen Zwecken sind nicht zul&#228;ssig.</div><div class="jurAbsatz">(5) Personenbezogene Daten werden im Rahmen des Absatzes 4 Nr. 1 und 2 nur an solche Personen &#252;bermittelt, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Amtstr&#228;ger sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den &#246;ffentlichen Dienst besonders Verpflichtete sind oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Geheimhaltung verpflichtet worden sind.</div></dd></dl>&#167; 1 Abs. 2, 3 und 4 Nr. 2 des Verpflichtungsgesetzes findet auf die Verpflichtung zur Geheimhaltung entsprechende Anwendung.</div><div class="jurAbsatz">(6) Die nach Absatz 4 Satz 1 Nr. 2 &#252;bermittelten personenbezogenen Daten d&#252;rfen nur f&#252;r die Forschungsarbeiten gespeichert, ver&#228;ndert, genutzt, &#252;bermittelt oder in der Verarbeitung eingeschr&#228;nkt werden, f&#252;r die sie &#252;bermittelt worden sind. Die Verarbeitung f&#252;r andere Forschungsarbeiten oder eine &#220;bermittlung an dritte Stellen richtet sich nach Absatz 4 Satz 1 Nr. 2 und Absatz 5 und bedarf der Zustimmung der Stelle, die die Daten &#252;bermittelt hat.</div><div class="jurAbsatz">(7) Die Daten sind gegen unbefugte Kenntnisnahme durch Dritte zu sch&#252;tzen. Die wissenschaftliche Forschung betreibende Stelle hat daf&#252;r zu sorgen, da&#223; die Verarbeitung der personenbezogenen Daten r&#228;umlich und organisatorisch getrennt von der Erf&#252;llung solcher Verwaltungsaufgaben oder Gesch&#228;ftszwecke erfolgt, f&#252;r die diese Daten gleichfalls von Bedeutung sein k&#246;nnen.</div><div class="jurAbsatz">(8) Sobald der Forschungszweck es erlaubt, sind die personenbezogenen Daten zu anonymisieren. Solange dies nicht m&#246;glich ist und die Daten in Dateisystemen gespeichert werden, sind die Merkmale gesondert zu speichern, mit denen Einzelangaben &#252;ber pers&#246;nliche oder sachliche Verh&#228;ltnisse einer bestimmten oder bestimmbaren Person zugeordnet werden k&#246;nnen.</div><div class="jurAbsatz">(9) Ist der Empf&#228;nger eine nicht-&#246;ffentliche Stelle, so &#252;berwachen die Aufsichtsbeh&#246;rden der L&#228;nder die Anwendung der Vorschriften &#252;ber den Datenschutz gem&#228;&#223; &#167; 40 Absatz 1 des Bundesdatenschutzgesetzes auch insoweit, als der Anwendungsbereich nach Artikel 2 Absatz 1 der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L&#160;119 vom 4.5.2016, S.&#160;1; L 314 vom 22.11.2016, S.&#160;72; L&#160;127 vom 23.5.2018, S.&#160;2) in der jeweils geltenden Fassung nicht er&#246;ffnet ist.</div><div class="jurAbsatz">(10) Soweit Datenbest&#228;nde durch Verwaltungsakt des Bundesamtes f&#252;r Soziale Sicherung den gewerblichen Berufsgenossenschaften zugewiesen worden sind, d&#252;rfen darin enthaltene Sozialdaten von den gewerblichen Berufsgenossenschaften an die Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin, das Bundesamt f&#252;r Strahlenschutz und an andere wissenschaftliche Forschung betreibende &#246;ffentliche oder private Stellen unter den Voraussetzungen des Absatzes 4 Satz 1 Nr. 2 und des Absatzes 5 &#252;bermittelt werden. Insoweit gelten die Abs&#228;tze 6 bis 9. Vor einer Entscheidung &#252;ber eine &#220;bermittlung an Dritte haben sich die gewerblichen Berufsgenossenschaften mit der Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin &#252;ber die Erforderlichkeit der &#220;bermittlung ins Benehmen zu setzen. Dieser Absatz gilt als andere Rechtsvorschrift im Sinne des &#167; 67b Absatz 1 des Zehnten Buches Sozialgesetzbuch.</div></div></div></div></div><div class="jnnorm" id="BJNR123130991BJNE001600307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR123130991BJNE001600307"/><a href="index-2.html#BJNR123130991BJNE001600307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Forderungen und sonstige Rechte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Forderungen, die aufgrund einer &#246;ffentlich-rechtlichen Vorschrift entstanden sind, gehen auf den Sozialversicherungstr&#228;ger &#252;ber, der f&#252;r die Erbringung der entsprechenden Leistung zust&#228;ndig ist.</div><div class="jurAbsatz">(2) F&#252;r den Einzug der Sozialversicherungsbeitr&#228;ge aus der Zeit vor dem 1. Januar 1991 ist die Einzugsstelle zust&#228;ndig, die erstmals im Jahr 1991 gem&#228;&#223; &#167; 28i des Vierten Buches Sozialgesetzbuch zust&#228;ndig geworden ist. Soweit es sich um Beitr&#228;ge aus der Zeit vor dem 1. Juli 1990 handelt, stehen der nach Satz 1 zust&#228;ndigen Krankenkasse zwei F&#252;nftel und dem zust&#228;ndigen Rentenversicherungstr&#228;ger drei F&#252;nftel des Beitrags zu.</div><div class="jurAbsatz">(3) Zahlungen aufgrund des Pauschalabkommens zwischen der Staatlichen Versicherung der DDR und der Verwaltung der Sozialversicherung vom 22. Januar/3. Februar 1955 in der Fassung vom 5. Februar 1990 f&#252;r das Jahr 1990 sind an die Gesamthandsgemeinschaft auf deren Sonderkonto zu erbringen. Soweit Schadensf&#228;lle von dem genannten Pauschalabkommen erfa&#223;t worden sind, treten an die Stelle von Forderungen auf Ersatz eines Schadens, soweit zur Schadensbehebung nach dem 1. Januar 1991 Sozialleistungen erbracht wurden oder zu erbringen sind, Anspr&#252;che aus einer abzuschlie&#223;enden Vereinbarung &#252;ber die Pauschalierung dieser Ersatzanspr&#252;che. Die zu zahlende Pauschalsumme wird gem&#228;&#223; einer Vereinbarung, die zwischen den Spitzenverb&#228;nden der Sozialversicherungstr&#228;ger zu schlie&#223;en ist, aufgeteilt.</div><div class="jurAbsatz">(4) Sonstige Rechte des Gesamthandsverm&#246;gens werden von dem Gesch&#228;ftsf&#252;hrer der &#220;berleitungsanstalt Sozialversicherung oder einer von ihm zu erm&#228;chtigenden Person geltend gemacht. Zahlungen sind auf das Sonderkonto f&#252;r das Gesamthandsverm&#246;gen zu leisten.</div><div class="jurAbsatz">(5) Anspr&#252;che, die sich aus dem Geb&#228;ude- oder Grundst&#252;ckseigentum des Gesundheitswesens Wismut ergeben, sind von dem Gesch&#228;ftsf&#252;hrer der &#220;berleitungsanstalt Sozialversicherung oder einer von ihm zu erm&#228;chtigenden Person geltend zu machen. Daraus resultierende Zahlungsbetr&#228;ge sind dem Sonderkonto f&#252;r das Immobiliarverm&#246;gen aus dem Gesundheitswesen Wismut zuzuf&#252;hren.</div><div class="jurAbsatz">(6) F&#252;r die Feststellung im Streitverfahren gilt &#167; 2 Abs. 6 und 7 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR123130991BJNE001700307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR123130991BJNE001700307"/><a href="index-2.html#BJNR123130991BJNE001700307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Verbindlichkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Verbindlichkeiten, die zu dem in Anlage I Kapitel VIII Sachgebiet F Abschnitt II Nr. 1 &#167; 3 Abs. 1 des Einigungsvertrages bezeichneten Verm&#246;gen geh&#246;ren, haften die Sozialversicherungstr&#228;ger als Gesamtschuldner. Sie k&#246;nnen nur gegen&#252;ber der &#220;berleitungsanstalt Sozialversicherung geltend gemacht werden, die sie aus dem Sonderkonto f&#252;r das Gesamthandsverm&#246;gen zu erf&#252;llen hat.</div><div class="jurAbsatz">(2) Der &#220;berleitungsanstalt Sozialversicherung sind von den Spitzenverb&#228;nden der Sozialversicherungstr&#228;ger f&#252;r die Gesamth&#228;nder die Mittel, die zur Erf&#252;llung von Verbindlichkeiten des Gesamthandsverm&#246;gens zu erbringen oder erbracht worden sind, entsprechend ihrem Anteil am Gesamthandsverm&#246;gen zur Verf&#252;gung zu stellen. Entsprechendes gilt f&#252;r die Verbindlichkeiten des Gesundheitswesens Wismut nach &#167; 1 Abs. 2 f&#252;r die L&#228;nder Sachsen und Th&#252;ringen.</div></div></div></div></div><div class="jnnorm" id="BJNR123130991BJNG000400307" title="Gliederung"><div class="jnheader"><a name="BJNR123130991BJNG000400307"/><h2><span>Vierter Abschnitt</span><br /><span>Anteile am Gesamthandsverm&#246;gen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR123130991BJNE001800307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR123130991BJNE001800307"/><a href="index-2.html#BJNR123130991BJNE001800307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Erl&#246;s aus dem Gesamthandsverm&#246;gen steht jedem der drei Zweige der Sozialversicherung zu einem Drittel zu. Die Aufteilung des jeweiligen Drittels auf die Gesamth&#228;nder erfolgt durch die Spitzenverb&#228;nde der Sozialversicherungstr&#228;ger des betroffenen Zweiges der Sozialversicherung, die die Entscheidung unmittelbar nach Erhalt des Erl&#246;ses zu treffen haben. Die Aufteilung soll sich f&#252;r den Bereich der Krankenversicherung nach dem gewichteten Durchschnitt der Mitglieder f&#252;r das Jahr 1991, f&#252;r den Bereich der Unfallversicherung nach Anlage I Kapitel VIII Sachgebiet I Abschnitt III Nr. 1 Buchstabe c Abs. 8 Nr. 2 Doppelbuchstaben aa bis dd des Einigungsvertrages vom 31. August 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. 1990 II S. 885, 1212) und f&#252;r den Bereich der Rentenversicherung nach der Anzahl der Versicherten am 1. Januar 1991 richten.</div><div class="jurAbsatz">(2) Mu&#223; ein Grundst&#252;ck oder Geb&#228;ude, das auf einen Tr&#228;ger der Sozialversicherung oder einen Verband &#252;bertragen worden ist, herausgegeben werden, weil es im Eigentum eines Dritten steht oder R&#252;ck&#252;bertragungsanspr&#252;che eines Dritten bestehen, so haben die Spitzenverb&#228;nde der Sozialversicherungstr&#228;ger f&#252;r die Gesamth&#228;nder dem Tr&#228;ger oder Verband einen gem&#228;&#223; &#167; 6 gezahlten Erwerbspreis entsprechend der Aufteilung nach Absatz 1 zu erstatten.</div></div></div></div></div><div class="jnnorm" id="BJNR123130991BJNG000500307" title="Gliederung"><div class="jnheader"><a name="BJNR123130991BJNG000500307"/><h2><span>F&#252;nfter Abschnitt</span><br /><span>Vollmachtsregelung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR123130991BJNE001900307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR123130991BJNE001900307"/><a href="index-2.html#BJNR123130991BJNE001900307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Vertretungsbefugnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Gesch&#228;ftsf&#252;hrer der &#220;berleitungsanstalt Sozialversicherung oder eine von ihm zu erm&#228;chtigende Person sind bis zu einer &#220;bertragung gem&#228;&#223; &#167; 2 oder der Feststellung eines Rechts&#252;bergangs nach den &#167;&#167; 7 oder 8 berechtigt, die Eigent&#252;mer des Gesamthandsverm&#246;gens oder des Verm&#246;gens des Gesundheitswesens Wismut im Sinne des &#167; 1 zu vertreten, soweit sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Verwaltung des Verm&#246;gens notwendigen Handlungen vornimmt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Benehmen mit den Spitzenverb&#228;nden der Sozialversicherungstr&#228;ger Vertr&#228;ge &#252;ber das Verm&#246;gen abschlie&#223;t oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>notwendige Verf&#252;gungen &#252;ber Einnahmen und bewegliches Eigentum vornimmt.</div></dd></dl></div><div class="jurAbsatz">(2) Vertr&#228;ge nach &#167; 2 Abs. 4, die die &#220;berleitungsanstalt Sozialversicherung vor dem Inkrafttreten dieses Gesetzes abgeschlossen hat, gelten als genehmigt, wenn die Vertr&#228;ge im Benehmen mit den Spitzenverb&#228;nden abgeschlossen worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR123130991BJNG000600307" title="Gliederung"><div class="jnheader"><a name="BJNR123130991BJNG000600307"/><h2><span>Sechster Abschnitt</span><br /><span>Altverm&#246;gen der Sozialversicherungstr&#228;ger</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR123130991BJNE002000307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR123130991BJNE002000307"/><a href="index-2.html#BJNR123130991BJNE002000307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Feststellung des Eigentums&#252;bergangs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Feststellung, wer in welchem Umfang unbewegliches Verm&#246;gen gem&#228;&#223; Anlage I Kapitel VIII Sachgebiet F Abschnitt II Nr. 1 &#167; 3 Abs. 2 des Einigungsvertrages erhalten hat, gilt &#167; 2 Abs. 6 entsprechend.</div><div class="jurAbsatz">(2) Rechtsnachfolger im Sinne des &#167; 3 Abs. 2 der Anlage I Kapitel VIII Sachgebiet F Abschnitt II Nr. 1 des Einigungsvertrages <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist die Innungskrankenkasse, in deren Bezirk ein Grundst&#252;ck ganz oder &#252;berwiegend belegen ist, f&#252;r das am 8. Mai 1945 eine Innungskrankenkasse als Eigent&#252;merin im Grundbuch eingetragen war;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind die Ortskrankenkassen, in deren Bezirk ein Grundst&#252;ck ganz oder &#252;berwiegend belegen ist, f&#252;r das am 8. Mai 1945 eine Landkrankenkasse als Eigent&#252;merin oder Miteigent&#252;merin im Grundbuch eingetragen war, und die Landwirtschaftliche Krankenkasse Berlin f&#252;r die genannten Grundst&#252;cke zu gleichen Teilen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind die Krankenkassen, die Rechtsnachfolger der Mitglieder eines Kassenverbandes nach &#167; 406 der Reichsversicherungsordnung gewesen sind; sie erhalten das Verm&#246;gen zu gleichen Teilen; sind einzelne Mitglieder nicht mehr zu ermitteln, fallen ihre Anteile den Rechtsnachfolgern der &#252;brigen Mitglieder zu gleichen Teilen zu.</div></dd></dl></div><div class="jurAbsatz">(3) Ein Grundst&#252;ck oder Geb&#228;ude, f&#252;r das am 8. Mai 1945 eine Landesversicherungsanstalt - Abteilung Krankenversicherung - als Eigent&#252;merin im Grundbuch eingetragen war oder f&#252;r das sich deren Eigentum auf sonstige Weise nachweisen l&#228;&#223;t, wird Eigentum des Landes, in dem das Grundst&#252;ck oder Geb&#228;ude ganz oder &#252;berwiegend belegen ist. Wenn der &#246;rtlich zust&#228;ndige Medizinische Dienst das Grundst&#252;ck oder Geb&#228;ude zu seiner Aufgabenerf&#252;llung ben&#246;tigt, ist es vom Land auf diesen unentgeltlich zu &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR123130991BJNG000700307" title="Gliederung"><div class="jnheader"><a name="BJNR123130991BJNG000700307"/><h2><span>Siebter Abschnitt</span><br /><span>Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR123130991BJNE002101307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR123130991BJNE002101307"/><a href="index-2.html#BJNR123130991BJNE002101307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Aufl&#246;sung der Sonderkonten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach Begleichung der Verbindlichkeiten und Einziehung der Forderungen ist das Sonderkonto f&#252;r das Gesamthandsverm&#246;gen aufzul&#246;sen, indem der Saldo zu jeweils einem Drittel auf die drei Zweige der Sozialversicherung aufgeteilt wird. &#167; 10 Abs. 1 gilt entsprechend.</div><div class="jurAbsatz">(2) Der Saldo aus dem Sonderkonto f&#252;r das Immobiliarverm&#246;gen aus dem Gesundheitswesen Wismut ist auf die L&#228;nder Sachsen und Th&#252;ringen zu gleichen Teilen zu &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR123130991BJNE002201377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR123130991BJNE002201377"/><a href="index-2.html#BJNR123130991BJNE002201377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Nachfolge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Befugnisse und bei deren Aufl&#246;sung noch nicht erledigte Aufgaben der &#220;berleitungsanstalt Sozialversicherung und deren Gesch&#228;ftsf&#252;hrers gehen auf den Pr&#228;sidenten des Bundesamtes f&#252;r Soziale Sicherung &#252;ber.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
