<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 GwG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR182210017BJNE001103128"/><a href="index-2.html#BJNR182210017BJNE001103128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Aufspüren von Gewinnen aus schweren Straftaten (Geldwäschegesetz - GwG)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Allgemeine Sorgfaltspflichten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die allgemeinen Sorgfaltspflichten sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Identifizierung des Vertragspartners und gegebenenfalls der f&#252;r ihn auftretenden Person nach Ma&#223;gabe des &#167; 11 Absatz 4 und des &#167; 12 Absatz 1 und 2 sowie die Pr&#252;fung, ob die f&#252;r den Vertragspartner auftretende Person hierzu berechtigt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abkl&#228;rung, ob der Vertragspartner f&#252;r einen wirtschaftlich Berechtigten handelt, und, soweit dies der Fall ist, die Identifizierung des wirtschaftlich Berechtigten nach Ma&#223;gabe des &#167; 11 Absatz 5 und des &#167; 12 Absatz 3 und 4; dies umfasst in F&#228;llen, in denen der Vertragspartner keine nat&#252;rliche Person ist, die Pflicht, die Eigentums- und Kontrollstruktur des Vertragspartners mit angemessenen Mitteln in Erfahrung zu bringen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einholung und Bewertung von Informationen &#252;ber den Zweck und &#252;ber die angestrebte Art der Gesch&#228;ftsbeziehung, soweit sich diese Informationen im Einzelfall nicht bereits zweifelsfrei aus der Gesch&#228;ftsbeziehung ergeben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Feststellung mit angemessenen, risikoorientierten Verfahren, ob es sich bei dem Vertragspartner oder dem wirtschaftlich Berechtigten um eine politisch exponierte Person, um ein Familienmitglied oder um eine bekannterma&#223;en nahestehende Person handelt, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die kontinuierliche &#220;berwachung der Gesch&#228;ftsbeziehung einschlie&#223;lich der Transaktionen, die in ihrem Verlauf durchgef&#252;hrt werden, zur Sicherstellung, dass diese Transaktionen &#252;bereinstimmen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit den beim Verpflichteten vorhandenen Dokumenten und Informationen &#252;ber den Vertragspartner und gegebenenfalls &#252;ber den wirtschaftlich Berechtigten, &#252;ber deren Gesch&#228;ftst&#228;tigkeit und Kundenprofil und,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit erforderlich, mit den beim Verpflichteten vorhandenen Informationen &#252;ber die Herkunft der Verm&#246;genswerte;</div></dd></dl>im Rahmen der kontinuierlichen &#220;berwachung haben die Verpflichteten sicherzustellen, dass die jeweiligen Dokumente, Daten oder Informationen unter Ber&#252;cksichtigung des jeweiligen Risikos im angemessenen zeitlichen Abstand aktualisiert werden.</div></dd></dl></div><div class="jurAbsatz">(2) Der konkrete Umfang der Ma&#223;nahmen nach Absatz 1 Nummer 2 bis 5 muss dem jeweiligen Risiko der Geldw&#228;sche oder Terrorismusfinanzierung, insbesondere in Bezug auf den Vertragspartner, die Gesch&#228;ftsbeziehung oder Transaktion, entsprechen. Die Verpflichteten ber&#252;cksichtigen dabei insbesondere die in den Anlagen 1 und 2 genannten Risikofaktoren. Dar&#252;ber hinaus zu ber&#252;cksichtigen haben sie bei der Bewertung der Risiken zumindest <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zweck des Kontos oder der Gesch&#228;ftsbeziehung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der von Kunden eingezahlten Verm&#246;genswerte oder den Umfang der ausgef&#252;hrten Transaktionen sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Regelm&#228;&#223;igkeit oder die Dauer der Gesch&#228;ftsbeziehung.</div></dd></dl>Verpflichtete m&#252;ssen gegen&#252;ber den Aufsichtsbeh&#246;rden auf deren Verlangen darlegen, dass der Umfang der von ihnen getroffenen Ma&#223;nahmen im Hinblick auf die Risiken der Geldw&#228;sche und der Terrorismusfinanzierung angemessen ist.</div><div class="jurAbsatz">(3) Die allgemeinen Sorgfaltspflichten sind von Verpflichteten zu erf&#252;llen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Begr&#252;ndung einer Gesch&#228;ftsbeziehung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Transaktionen, die au&#223;erhalb einer Gesch&#228;ftsbeziehung durchgef&#252;hrt werden, wenn es sich handelt um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geldtransfers nach Artikel 3 Nummer 9 der Verordnung (EU) 2015/847 des Europ&#228;ischen Parlaments und des Rates vom 20. Mai 2015 &#252;ber die &#220;bermittlung von Angaben bei Geldtransfers und zur Aufhebung der Verordnung (EU) Nr. 1781/2006 (ABl. L 141 vom 5.6.2015, S. 1) und dieser Geldtransfer einen Betrag von 1&#160;000 Euro oder mehr ausmacht,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung einer sonstigen Transaktion im Wert von 15&#160;000 Euro oder mehr,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kryptowertetransfers, die zum Zeitpunkt der Durchf&#252;hrung des Kryptowertetransfers einem Gegenwert von 1&#160;000 Euro oder mehr entsprechen,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ungeachtet etwaiger nach diesem Gesetz oder anderen Gesetzen bestehender Ausnahmeregelungen, Befreiungen oder Schwellenbetr&#228;ge beim Vorliegen von Tatsachen, die darauf hindeuten, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sich bei Verm&#246;gensgegenst&#228;nden, die mit einer Transaktion oder Gesch&#228;ftsbeziehung im Zusammenhang stehen, um den Gegenstand von Geldw&#228;sche handelt oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verm&#246;gensgegenst&#228;nde im Zusammenhang mit Terrorismusfinanzierung stehen,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Zweifeln, ob die aufgrund von Bestimmungen dieses Gesetzes erhobenen Angaben zu der Identit&#228;t des Vertragspartners, zu der Identit&#228;t einer f&#252;r den Vertragspartner auftretenden Person oder zu der Identit&#228;t des wirtschaftlich Berechtigten zutreffend sind.</div></dd></dl></div><div class="jurAbsatz">(3a) Die Verpflichteten m&#252;ssen die allgemeinen Sorgfaltspflichten bei allen neuen Kunden erf&#252;llen. Bei bereits bestehenden Gesch&#228;ftsbeziehungen m&#252;ssen sie die allgemeinen Sorgfaltspflichten zu geeigneter Zeit auf risikobasierter Grundlage erf&#252;llen, insbesondere dann, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich bei einem Kunden ma&#223;gebliche Umst&#228;nde &#228;ndern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verpflichtete rechtlich verpflichtet ist, den Kunden im Laufe des betreffenden Kalenderjahres zu kontaktieren, um etwaige einschl&#228;gige Informationen &#252;ber den wirtschaftlich Berechtigten zu &#252;berpr&#252;fen, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verpflichtete gem&#228;&#223; der Richtlinie 2011/16/EU des Rates vom 15. Februar 2011 &#252;ber die Zusammenarbeit der Verwaltungsbeh&#246;rden im Bereich der Besteuerung und zur Aufhebung der Richtlinie 77/799/EWG (ABl. L 64 vom 11.3.2011, S. 1) dazu verpflichtet ist.</div></dd></dl></div><div class="jurAbsatz">(4) Nehmen Verpflichtete nach &#167; 2 Absatz 1 Nummer 3 bis 5 Bargeld bei der Erbringung von Zahlungsdiensten nach &#167; 1 Absatz 1 Satz 2 des Zahlungsdiensteaufsichtsgesetzes an, so haben sie die allgemeinen Sorgfaltspflichten nach Absatz 1 Nummer 1 und 2 zu erf&#252;llen.</div><div class="jurAbsatz">(5) Verpflichtete nach &#167; 2 Absatz 1 Nummer 15 haben die allgemeinen Sorgfaltspflichten bei Transaktionen in Form von Gewinnen oder Eins&#228;tzen eines Spielers in H&#246;he von 2&#160;000 Euro oder mehr zu erf&#252;llen, es sei denn, das Gl&#252;cksspiel wird im Internet angeboten oder vermittelt. Der Identifizierungspflicht kann auch dadurch nachgekommen werden, dass der Spieler bereits beim Betreten der Spielbank oder der sonstigen &#246;rtlichen Gl&#252;cksspielst&#228;tte identifiziert wird, wenn vom Verpflichteten zus&#228;tzlich sichergestellt wird, dass Transaktionen im Wert von 2&#160;000 Euro oder mehr einschlie&#223;lich des Kaufs oder R&#252;cktauschs von Spielmarken dem jeweiligen Spieler zugeordnet werden k&#246;nnen.</div><div class="jurAbsatz">(6) Verpflichtete nach &#167; 2 Absatz 1 Nummer 14 haben die allgemeinen Sorgfaltspflichten zu erf&#252;llen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Vermittlung von Kaufvertr&#228;gen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Vermittlung von Miet- oder Pachtvertr&#228;gen bei Transaktionen mit einer monatlichen Nettokaltmiete oder Nettokaltpacht in H&#246;he von mindestens 10&#160;000 Euro.</div></dd></dl></div><div class="jurAbsatz">(6a) Verpflichtete nach &#167; 2 Absatz 1 Nummer 16 haben die allgemeinen Sorgfaltspflichten zu erf&#252;llen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als G&#252;terh&#228;ndler bei folgenden Transaktionen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Transaktionen im Wert von mindestens 10&#160;000 Euro &#252;ber Kunstgegenst&#228;nde,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Transaktionen &#252;ber hochwertige G&#252;ter nach &#167; 1 Absatz 10 Satz 2 Nummer 1, bei welchen sie Barzahlungen &#252;ber mindestens 2&#160;000 Euro selbst oder durch Dritte t&#228;tigen oder entgegennehmen oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Transaktionen &#252;ber sonstige G&#252;ter, bei welchen sie Barzahlungen &#252;ber mindestens 10&#160;000 Euro selbst oder durch Dritte t&#228;tigen oder entgegennehmen, und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Kunstvermittler und Kunstlagerhalter bei Transaktionen im Wert von mindestens 10&#160;000 Euro.</div></dd></dl></div><div class="jurAbsatz">(7) F&#252;r Verpflichtete nach &#167; 2 Absatz 1 Nummer 4 und 5, die bei der Ausgabe von E-Geld t&#228;tig sind, gilt &#167; 25i Absatz 1 des Kreditwesengesetzes mit der Ma&#223;gabe, dass lediglich die Pflichten nach Absatz 1 Nummer 1 und 4 zu erf&#252;llen sind. &#167; 25i Absatz 2 und 4 des Kreditwesengesetzes gilt entsprechend.</div><div class="jurAbsatz">(8) Versicherungsvermittler nach &#167; 2 Absatz 1 Nummer 8, die f&#252;r ein Versicherungsunternehmen nach &#167; 2 Absatz 1 Nummer 7 Pr&#228;mien einziehen, haben diesem Versicherungsunternehmen mitzuteilen, wenn Pr&#228;mienzahlungen in bar erfolgen und den Betrag von 15&#160;000 Euro innerhalb eines Kalenderjahres &#252;bersteigen.</div><div class="jurAbsatz">(8a) Soweit ein Verpflichteter nach &#167; 2 Absatz 1 Nummer 10 als Syndikusrechtsanwalt oder als Syndikuspatentanwalt oder ein Verpflichteter nach &#167; 2 Absatz 1 Nummer 12 als Syndikussteuerberater f&#252;r ein Unternehmen t&#228;tig wird, das selbst Verpflichteter nach &#167; 2 Absatz 1 ist, obliegen die Verpflichtungen nach Absatz 1 diesem Unternehmen.</div><div class="jurAbsatz">(9) Ist der Verpflichtete nicht in der Lage, die allgemeinen Sorgfaltspflichten nach Absatz 1 Nummer 1 bis 4 zu erf&#252;llen, so darf die Gesch&#228;ftsbeziehung nicht begr&#252;ndet oder nicht fortgesetzt werden und darf keine Transaktion durchgef&#252;hrt werden. Soweit eine Gesch&#228;ftsbeziehung bereits besteht, ist sie vom Verpflichteten ungeachtet anderer gesetzlicher oder vertraglicher Bestimmungen durch K&#252;ndigung oder auf andere Weise zu beenden. Die S&#228;tze 1 und 2 gelten f&#252;r Verpflichtete nach &#167; 2 Absatz 1 Nummer 10 und 12 nicht, wenn T&#228;tigkeiten der Rechtsberatung oder Prozessvertretung erbracht werden sollen, es sei denn, der Verpflichtete wei&#223;, dass die Rechtsberatung oder Prozessvertretung bewusst f&#252;r den Zweck der Geldw&#228;sche oder der Terrorismusfinanzierung genutzt wurde oder wird. Solange der Vertragspartner seiner Pflicht nach &#167; 12 Absatz 4 Satz 1, eine Vereinigung mit Sitz im Ausland ihrer Mitteilungspflicht nach &#167; 20 Absatz 1 Satz 2 und 3 oder ein Trustee, der au&#223;erhalb der Europ&#228;ischen Union seinen Wohnsitz oder Sitz hat, seiner Mitteilungspflicht nach &#167; 21 Absatz 1 Satz 2 Alternative 2 und Satz 3 nicht nachkommt, hat der Notar die Beurkundung abzulehnen; &#167; 15 Absatz 2 der Bundesnotarordnung gilt insoweit entsprechend.</div></div></div></div><div class="jnfussnote" id="BJNR182210017BJNE001103128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 10 Abs. 2 Satz 4: Zur Anwendung vgl. &#167; 14 Abs. 1 +++) <br />(+++ &#167; 10 Abs. 2 Satz 4: Zur Anwendung vgl. &#167; 15 Abs. 2 +++) <br />(+++ &#167; 10 Abs. 9: Zur Anwendung vgl. &#167; 14 Abs. 3 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
