<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 GwG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR182210017BJNE001202123"/><a href="index-2.html#BJNR182210017BJNE001202123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Aufspüren von Gewinnen aus schweren Straftaten (Geldwäschegesetz - GwG)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Identifizierung; Erhebung von Angaben zum Zweck der Identifizierung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verpflichtete haben Vertragspartner, gegebenenfalls f&#252;r diese auftretende Personen und wirtschaftlich Berechtigte vor Begr&#252;ndung der Gesch&#228;ftsbeziehung oder vor Durchf&#252;hrung der Transaktion zu identifizieren, indem sie die Angaben nach den Abs&#228;tzen 4 und 5 erheben und diese nach &#167; 12 &#252;berpr&#252;fen. Die Identifizierung kann auch noch w&#228;hrend der Begr&#252;ndung der Gesch&#228;ftsbeziehung unverz&#252;glich abgeschlossen werden, wenn dies erforderlich ist, um den normalen Gesch&#228;ftsablauf nicht zu unterbrechen, und wenn ein geringes Risiko der Geldw&#228;sche und der Terrorismusfinanzierung besteht.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 haben Verpflichtete nach &#167; 2 Absatz 1 Nummer 14 die Vertragsparteien des vermittelten Rechtsgesch&#228;fts, gegebenenfalls f&#252;r diese auftretende Personen und wirtschaftlich Berechtigte zu identifizieren, sobald ein ernsthaftes Interesse der Vertragsparteien an der Durchf&#252;hrung des vermittelten Rechtsgesch&#228;fts besteht und die Vertragsparteien hinreichend bestimmt sind. Sind f&#252;r beide Vertragsparteien des vermittelten Rechtsgesch&#228;fts Verpflichtete nach &#167; 2 Absatz 1 Nummer 14 t&#228;tig, so muss jeder Verpflichtete nur die Vertragspartei identifizieren, f&#252;r die er handelt.</div><div class="jurAbsatz">(3) Von einer Identifizierung kann abgesehen werden, wenn der Verpflichtete die zu identifizierende Person bereits bei fr&#252;herer Gelegenheit im Rahmen der Erf&#252;llung seiner Sorgfaltspflichten identifiziert hat und die dabei erhobenen Angaben aufgezeichnet hat. Muss der Verpflichtete aufgrund der &#228;u&#223;eren Umst&#228;nde Zweifel hegen, ob die bei der fr&#252;heren Identifizierung erhobenen Angaben weiterhin zutreffend sind, hat er eine erneute Identifizierung durchzuf&#252;hren.</div><div class="jurAbsatz">(4) In Bezug auf Vertragspartner und gegebenenfalls f&#252;r diese auftretende Personen hat der Verpflichtete zum Zweck der Identifizierung folgende Angaben zu erheben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer nat&#252;rlichen Person: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorname und Nachname,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geburtsort,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geburtsdatum,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Staatsangeh&#246;rigkeit und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Wohnanschrift oder, sofern kein fester Wohnsitz mit rechtm&#228;&#223;igem Aufenthalt in der Europ&#228;ischen Union besteht und die &#220;berpr&#252;fung der Identit&#228;t im Rahmen des Abschlusses eines Basiskontovertrags im Sinne von &#167; 38 des Zahlungskontengesetzes erfolgt, die postalische Anschrift, unter der der Vertragspartner sowie die gegen&#252;ber dem Verpflichteten auftretende Person erreichbar ist;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer juristischen Person oder bei einer Personengesellschaft: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Firma, Name oder Bezeichnung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsform,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Registernummer, falls vorhanden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anschrift des Sitzes oder der Hauptniederlassung und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Namen der Mitglieder des Vertretungsorgans oder die Namen der gesetzlichen Vertreter und, sofern ein Mitglied des Vertretungsorgans oder der gesetzliche Vertreter eine juristische Person ist, von dieser juristischen Person die Daten nach den Buchstaben a bis d.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(5) In Bezug auf einen wirtschaftlich Berechtigten hat der Verpflichtete zum Zweck der Identifizierung zumindest dessen Vor- und Nachnamen und, soweit dies in Ansehung des im Einzelfall bestehenden Risikos der Geldw&#228;sche oder der Terrorismusfinanzierung angemessen ist, weitere Identifizierungsmerkmale zu erheben. Geburtsdatum, Geburtsort und Anschrift des wirtschaftlich Berechtigten d&#252;rfen unabh&#228;ngig vom festgestellten Risiko erhoben werden. Die Erhebung der Angaben hat beim Vertragspartner oder der gegebenenfalls f&#252;r diesen auftretenden Personen zu erfolgen; eine Erhebung der Angaben aus dem Transparenzregister gen&#252;gt zur Erf&#252;llung der Pflicht zur Erhebung der Angaben nicht. Werden bei Trusts oder anderen Rechtsgestaltungen nach &#167; 21 die wirtschaftlich Berechtigten nach besonderen Merkmalen oder nach einer Kategorie bestimmt, so hat der Verpflichtete ausreichende Informationen &#252;ber den wirtschaftlich Berechtigten einzuholen, um zum Zeitpunkt der Ausf&#252;hrung der Transaktion oder der Aus&#252;bung seiner Rechte die Identit&#228;t des wirtschaftlich Berechtigten feststellen zu k&#246;nnen.</div><div class="jurAbsatz">(5a) (weggefallen)</div><div class="jurAbsatz">(6) Der Vertragspartner eines Verpflichteten hat dem Verpflichteten die Informationen und Unterlagen zur Verf&#252;gung zu stellen, die zur Identifizierung erforderlich sind. Ergeben sich im Laufe der Gesch&#228;ftsbeziehung &#196;nderungen, hat er diese &#196;nderungen unverz&#252;glich dem Verpflichteten anzuzeigen. Der Vertragspartner hat gegen&#252;ber dem Verpflichteten offenzulegen, ob er die Gesch&#228;ftsbeziehung oder die Transaktion f&#252;r einen wirtschaftlich Berechtigten begr&#252;nden, fortsetzen oder durchf&#252;hren will. Mit der Offenlegung hat er dem Verpflichteten auch die Identit&#228;t des wirtschaftlich Berechtigten nachzuweisen. Die S&#228;tze 1 bis 4 gelten entsprechend f&#252;r die Vertragsparteien des vermittelten Rechtsgesch&#228;fts im Sinne des Absatzes 2, die nicht Vertragspartner des Verpflichteten nach &#167; 2 Absatz 1 Nummer 14 sind.</div><div class="jurAbsatz">(7) Verwalter von Rechtsgestaltungen im Sinne des &#167; 3 Absatz 3 haben dem Verpflichteten ihre Verwaltereigenschaft offenzulegen und ihm unverz&#252;glich die Angaben zu &#252;bermitteln, die nach Absatz 5 zur Identifizierung aller wirtschaftlich Berechtigten im Sinne des &#167; 3 Absatz 3 erforderlich sind, wenn sie in dieser Position eine Gesch&#228;ftsbeziehung aufnehmen oder eine Transaktion oberhalb der in &#167; 10 Absatz 3 Nummer 2, Absatz 5, Absatz 6 oder Absatz 6a genannten Schwellenbetr&#228;ge durchf&#252;hren. Im Falle von Trusts und anderen Rechtsgestaltungen nach &#167; 21 sind dem Verpflichteten die Angaben nach &#167; 21 Absatz 1 und 2 unverz&#252;glich zu &#252;bermitteln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
