<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 GwG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR182210017BJNE001306128"/><a href="index-2.html#BJNR182210017BJNE001306128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Aufspüren von Gewinnen aus schweren Straftaten (Geldwäschegesetz - GwG)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">&#220;berpr&#252;fung von Angaben zum Zweck der Identifizierung, Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#220;berpr&#252;fung der nach &#167; 11 Absatz 4 erhobenen Angaben zum Vertragspartner und gegebenenfalls f&#252;r diesen auftretende Personen hat bei nat&#252;rlichen Personen zu erfolgen anhand <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines g&#252;ltigen amtlichen Ausweises, der ein Lichtbild des Inhabers enth&#228;lt und mit dem die Pass- und Ausweispflicht im Inland erf&#252;llt wird, insbesondere anhand eines inl&#228;ndischen oder nach ausl&#228;nderrechtlichen Bestimmungen anerkannten oder zugelassenen Passes, Personalausweises oder Pass- oder Ausweisersatzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines elektronischen Identit&#228;tsnachweises nach &#167; 18 des Personalausweisgesetzes, nach &#167; 12 des eID-Karte-Gesetzes oder nach &#167; 78 Absatz 5 des Aufenthaltsgesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer qualifizierten elektronischen Signatur nach Artikel 3 Nummer 12 der Verordnung (EU) Nr. 910/2014 des Europ&#228;ischen Parlaments und des Rates vom 23. Juli 2014 &#252;ber elektronische Identifizierung und Vertrauensdienste f&#252;r elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie 1999/93/EG (ABl. L 257 vom 28.8.2014, S. 73),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines nach Artikel 8 Absatz 2 Buchstabe c in Verbindung mit Artikel 9 der Verordnung (EU) Nr. 910/2014 notifizierten elektronischen Identifizierungssystems oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Dokumenten nach &#167; 1 Absatz 1 der Verordnung &#252;ber die Bestimmung von Dokumenten, die zur Identifizierung einer nach dem Geldw&#228;schegesetz zu identifizierenden Person zum Zwecke des Abschlusses eines Zahlungskontovertrags zugelassen werden.</div></dd></dl>Im Fall der Identit&#228;ts&#252;berpr&#252;fung anhand einer qualifizierten elektronischen Signatur gem&#228;&#223; Satz 1 Nummer 3 hat der Verpflichtete eine Validierung der qualifizierten elektronischen Signatur nach Artikel 32 Absatz 1 der Verordnung (EU) Nr. 910/2014 vorzunehmen. Er hat in diesem Falle auch sicherzustellen, dass eine Transaktion unmittelbar von einem Zahlungskonto im Sinne des &#167; 1 Absatz 17 des Zahlungsdiensteaufsichtsgesetzes erfolgt, das auf den Namen des Vertragspartners lautet, bei einem Verpflichteten nach &#167; 2 Absatz 1 Satz 1 Nummer 1 oder Nummer 3 oder bei einem Kreditinstitut, das ans&#228;ssig ist in einem <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anderen Mitgliedstaat der Europ&#228;ischen Union,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Drittstaat, in dem das Kreditinstitut Sorgfalts- und Aufbewahrungspflichten unterliegt, die den in der Richtlinie (EU) 2015/849 festgelegten Sorgfalts- und Aufbewahrungspflichten entsprechen und deren Einhaltung in einer mit Kapitel IV Abschnitt 2 der Richtlinie (EU) 2015/849 im Einklang stehenden Weise beaufsichtigt wird.</div></dd></dl></div><div class="jurAbsatz">(2) Die &#220;berpr&#252;fung der nach &#167; 11 Absatz 4 erhobenen Angaben zum Vertragspartner und gegebenenfalls f&#252;r diesen auftretende Personen hat bei juristischen Personen oder bei rechtsf&#228;higen Personengesellschaften zu erfolgen anhand <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Auszuges aus dem Handels- oder Genossenschaftsregister oder aus einem vergleichbaren amtlichen Register oder Verzeichnis,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Gr&#252;ndungsdokumenten oder von gleichwertigen beweiskr&#228;ftigen Dokumenten oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer eigenen dokumentierten Einsichtnahme des Verpflichteten in die Register- oder Verzeichnisdaten.</div></dd></dl></div><div class="jurAbsatz">(3) Zur &#220;berpr&#252;fung der nach &#167; 11 Absatz 5 erhobenen Angaben zu den wirtschaftlich Berechtigten hat sich der Verpflichtete durch risikoangemessene Ma&#223;nahmen zu vergewissern, dass die Angaben zutreffend sind. Im Falle der Identifizierung anl&#228;sslich der Begr&#252;ndung einer neuen Gesch&#228;ftsbeziehung mit einer Vereinigung nach &#167; 20 oder einer Rechtsgestaltung nach &#167; 21 hat der Verpflichtete einen Nachweis der Registrierung nach &#167; 20 Absatz 1 oder &#167; 21 oder einen Auszug der im Transparenzregister zug&#228;nglichen Daten einzuholen. Der Verpflichtete muss bei Gesch&#228;ftsbeziehungen oder Transaktionen mit Vereinigungen nach &#167; 20 oder Rechtsgestaltungen nach &#167; 21 keine &#252;ber die Einsicht in das Transparenzregister hinausgehenden Ma&#223;nahmen zur Erf&#252;llung seiner Pflicht nach Satz 1 ergreifen, wenn die nach &#167; 11 Absatz 5 erhobenen Angaben mit den Angaben zu den wirtschaftlich Berechtigten im Transparenzregister &#252;bereinstimmen und keine sonstigen Anhaltspunkte bestehen, die Zweifel an der Identit&#228;t der wirtschaftlich Berechtigten, ihrer Stellung als wirtschaftlich Berechtigten oder der Richtigkeit sonstiger Angaben nach &#167; 19 Absatz 1 begr&#252;nden oder die auf ein h&#246;heres Risiko der Geldw&#228;sche und der Terrorismusfinanzierung gem&#228;&#223; &#167; 15 Absatz 2 hindeuten.</div><div class="jurAbsatz">(4) Sofern der Vertragspartner bei einem Erwerbsvorgang nach &#167; 1 des Grunderwerbsteuergesetzes f&#252;r eine Rechtsform im Sinne von &#167; 3 Absatz 2 oder 3 handelt, hat der beurkundende Notar vor der Beurkundung die Identit&#228;t des wirtschaftlich Berechtigten anhand einer von dem jeweiligen Vertragspartner in Textform vorzulegenden Dokumentation der Eigentums- und Kontrollstruktur auf ihre Schl&#252;ssigkeit zu &#252;berpr&#252;fen. Die Dokumentation ist der Zentralstelle f&#252;r Finanztransaktionsuntersuchungen sowie den Strafverfolgungsbeh&#246;rden auf Verlangen zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(5) Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium des Innern, f&#252;r Bau und Heimat durch Rechtsverordnung ohne Zustimmung des Bundesrates weitere Dokumente bestimmen, die zur &#220;berpr&#252;fung der Identit&#228;t geeignet sind.</div></div></div></div><div class="jnfussnote" id="BJNR182210017BJNE001306128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Hinweis: Die &#196;nderung d. Art. 6 Abs. 1 G v. 21.6.2019 I 846 durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 (Verschiebung d. Inkrafttretens zum 1.11.2020) ist nicht ausf&#252;hrbar, da Art. 5 d. G v. 21.6.2019 I 846 zum Zeitpunkt d. Inkrafttretens d. G v. 20.11.2019 I 1626 bereits mWv 1.11.2019 in Kraft getreten war +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
