<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 GwG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR182210017BJNE001602128"/><a href="index-2.html#BJNR182210017BJNE001602128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Aufspüren von Gewinnen aus schweren Straftaten (Geldwäschegesetz - GwG)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Verst&#228;rkte Sorgfaltspflichten, Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die verst&#228;rkten Sorgfaltspflichten sind zus&#228;tzlich zu den allgemeinen Sorgfaltspflichten zu erf&#252;llen.</div><div class="jurAbsatz">(2) Verpflichtete haben verst&#228;rkte Sorgfaltspflichten zu erf&#252;llen, wenn sie im Rahmen der Risikoanalyse oder im Einzelfall unter Ber&#252;cksichtigung der in den Anlagen 1 und 2 genannten Risikofaktoren feststellen, dass ein h&#246;heres Risiko der Geldw&#228;sche oder Terrorismusfinanzierung bestehen kann. Die Verpflichteten bestimmen den konkreten Umfang der zu ergreifenden Ma&#223;nahmen entsprechend dem jeweiligen h&#246;heren Risiko der Geldw&#228;sche oder der Terrorismusfinanzierung. F&#252;r die Darlegung der Angemessenheit gilt &#167; 10 Absatz 2 Satz 4 entsprechend.</div><div class="jurAbsatz">(3) Ein h&#246;heres Risiko liegt insbesondere vor, wenn es sich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Vertragspartner des Verpflichteten oder bei einem wirtschaftlich Berechtigten um eine politisch exponierte Person, ein Familienmitglied oder um eine bekannterma&#223;en nahestehende Person handelt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um eine Gesch&#228;ftsbeziehung oder Transaktion handelt, an der ein von der Europ&#228;ischen Kommission nach Artikel 9 Absatz 2 der Richtlinie (EU) 2015/849, der durch Artikel 1 Nummer 5 der Richtlinie (EU) 2018/843 ge&#228;ndert worden ist, ermittelter Drittstaat mit hohem Risiko oder eine in diesem Drittstaat ans&#228;ssige nat&#252;rliche oder juristische Person beteiligt ist; dies gilt nicht f&#252;r Zweigstellen von in der Europ&#228;ischen Union niedergelassenen Verpflichteten nach Artikel 2 Absatz 1 der Richtlinie (EU) 2015/849, der durch Artikel 1 Nummer 1 der Richtlinie (EU) 2018/843 ge&#228;ndert worden ist, und f&#252;r mehrheitlich im Besitz dieser Verpflichteten befindliche Tochterunternehmen, die ihren Standort in einem Drittstaat mit hohem Risiko haben, sofern sich diese Zweigstellen und Tochterunternehmen uneingeschr&#228;nkt an die von ihnen anzuwendenden gruppenweiten Strategien und Verfahren nach Artikel 45 Absatz 1 der Richtlinie (EU) 2015/849 halten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um eine Transaktion handelt, die im Vergleich zu &#228;hnlichen F&#228;llen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besonders komplex oder ungew&#246;hnlich gro&#223; ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem ungew&#246;hnlichen Transaktionsmuster folgt oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keinen offensichtlichen wirtschaftlichen oder rechtm&#228;&#223;igen Zweck hat, oder</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Verpflichtete nach &#167; 2 Absatz 1 Nummer 1 bis 3 und 6 bis 8 um eine grenz&#252;berschreitende Korrespondenzbeziehung mit Respondenten mit Sitz in einem Drittstaat oder, vorbehaltlich einer Beurteilung durch die Verpflichteten als erh&#246;htes Risiko, in einem Staat des Europ&#228;ischen Wirtschaftsraums handelt.</div></dd></dl></div><div class="jurAbsatz">(4) In einem der in den Abs&#228;tzen 2 und 3 Nummer 1 genannten F&#228;lle sind mindestens folgende verst&#228;rkte Sorgfaltspflichten zu erf&#252;llen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Begr&#252;ndung oder Fortf&#252;hrung einer Gesch&#228;ftsbeziehung bedarf der Zustimmung eines Mitglieds der F&#252;hrungsebene,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sind angemessene Ma&#223;nahmen zu ergreifen, mit denen die Herkunft der Verm&#246;genswerte bestimmt werden kann, die im Rahmen der Gesch&#228;ftsbeziehung oder der Transaktion eingesetzt werden, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesch&#228;ftsbeziehung ist einer verst&#228;rkten kontinuierlichen &#220;berwachung zu unterziehen.</div></dd></dl>Wenn im Fall des Absatzes 3 Nummer 1 der Vertragspartner oder der wirtschaftlich Berechtigte erst im Laufe der Gesch&#228;ftsbeziehung ein wichtiges &#246;ffentliches Amt auszu&#252;ben begonnen hat oder der Verpflichtete erst nach Begr&#252;ndung der Gesch&#228;ftsbeziehung von der Aus&#252;bung eines wichtigen &#246;ffentlichen Amts durch den Vertragspartner oder den wirtschaftlich Berechtigten Kenntnis erlangt, so hat der Verpflichtete sicherzustellen, dass die Fortf&#252;hrung der Gesch&#228;ftsbeziehung nur mit Zustimmung eines Mitglieds der F&#252;hrungsebene erfolgt. Bei einer ehemaligen politisch exponierten Person haben die Verpflichteten f&#252;r mindestens zw&#246;lf Monate nach Ausscheiden aus dem &#246;ffentlichen Amt das Risiko zu ber&#252;cksichtigen, das spezifisch f&#252;r politisch exponierte Personen ist, und so lange angemessene und risikoorientierte Ma&#223;nahmen zu treffen, bis anzunehmen ist, dass dieses Risiko nicht mehr besteht.</div><div class="jurAbsatz">(5) In dem in Absatz 3 Nummer 2 genannten Fall haben Verpflichtete mindestens folgende verst&#228;rkte Sorgfaltspflichten zu erf&#252;llen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie m&#252;ssen einholen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzliche Informationen &#252;ber den Vertragspartner und den wirtschaftlich Berechtigten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzliche Informationen &#252;ber die angestrebte Art der Gesch&#228;ftsbeziehung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen &#252;ber die Herkunft der Verm&#246;genswerte und des Verm&#246;gens des Vertragspartners,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen &#252;ber die Herkunft der Verm&#246;genswerte und des Verm&#246;gens des wirtschaftlich Berechtigten mit Ausnahme der Person, die nach &#167; 3 Absatz 2 Satz 5 als wirtschaftlich Berechtigter gilt,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen &#252;ber die Gr&#252;nde f&#252;r die geplante oder durchgef&#252;hrte Transaktion und</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen &#252;ber die geplante Verwendung der Verm&#246;genswerte, die im Rahmen der Transaktion oder Gesch&#228;ftsbeziehung eingesetzt werden, soweit dies zur Beurteilung der Gefahr von Terrorismusfinanzierung erforderlich ist,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Begr&#252;ndung oder Fortf&#252;hrung einer Gesch&#228;ftsbeziehung bedarf der Zustimmung eines Mitglieds der F&#252;hrungsebene und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Gesch&#228;ftsbeziehung m&#252;ssen sie die Gesch&#228;ftsbeziehung verst&#228;rkt &#252;berwachen durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>h&#228;ufigere und intensivere Kontrollen sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auswahl von Transaktionsmustern, die einer weiteren Pr&#252;fung bed&#252;rfen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(5a) In dem in Absatz 3 Nummer 2 genannten Fall und zus&#228;tzlich zu den in Absatz 5 genannten verst&#228;rkten Sorgfaltspflichten k&#246;nnen die zust&#228;ndigen Aufsichtsbeh&#246;rden risikoangemessen und im Einklang mit den internationalen Pflichten der Europ&#228;ischen Union eine oder mehrere von den Verpflichteten zu erf&#252;llende verst&#228;rkte Sorgfaltspflichten anordnen, die auch folgende Ma&#223;nahmen umfassen k&#246;nnen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Meldung von Finanztransaktionen an die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschr&#228;nkung oder das Verbot gesch&#228;ftlicher Beziehungen oder Transaktionen mit nat&#252;rlichen oder juristischen Personen aus Drittstaaten mit hohem Risiko,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbot f&#252;r Verpflichtete mit Sitz in einem Drittstaat mit hohem Risiko, im Inland Tochtergesellschaften, Zweigniederlassungen oder Repr&#228;sentanzen zu gr&#252;nden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbot, Zweigniederlassungen oder Repr&#228;sentanzen in einem Drittstaat mit hohem Risiko zu gr&#252;nden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung f&#252;r Zweigniederlassungen und Tochtergesellschaften von Verpflichteten mit Sitz in einem Drittstaat mit hohem Risiko, sich einer versch&#228;rften Pr&#252;fung der Einhaltung der geldw&#228;scherechtlichen Pflichten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die zust&#228;ndige Aufsichtsbeh&#246;rde zu unterziehen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch einen externen Pr&#252;fer zu unterziehen,</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einf&#252;hrung versch&#228;rfter Anforderungen in Bezug auf eine externe Pr&#252;fung nach Nummer 5 Buchstabe b,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Verpflichtete nach &#167; 2 Absatz 1 Nummer 1 bis 3 und 6 bis 9 die &#220;berpr&#252;fung, &#196;nderung oder erforderlichenfalls Beendigung von Korrespondenzbankbeziehungen zu Respondenten in einem Drittstaat mit hohem Risiko.</div></dd></dl>Bei der Anordnung dieser Ma&#223;nahmen gilt f&#252;r die zust&#228;ndigen Aufsichtsbeh&#246;rden Absatz 10 Satz 2 entsprechend.</div><div class="jurAbsatz">(6) In dem in Absatz 3 Nummer 3 genannten Fall sind mindestens folgende verst&#228;rkte Sorgfaltspflichten zu erf&#252;llen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Transaktion sowie deren Hintergrund und Zweck sind mit angemessenen Mitteln zu untersuchen, um das Risiko der jeweiligen Gesch&#228;ftsbeziehung oder Transaktionen in Bezug auf Geldw&#228;sche oder auf Terrorismusfinanzierung &#252;berwachen und einsch&#228;tzen zu k&#246;nnen und um gegebenenfalls pr&#252;fen zu k&#246;nnen, ob die Pflicht zu einer Meldung nach &#167; 43 Absatz 1 vorliegt, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die der Transaktion zugrunde liegende Gesch&#228;ftsbeziehung, soweit vorhanden, ist einer verst&#228;rkten kontinuierlichen &#220;berwachung zu unterziehen, um das mit der Gesch&#228;ftsbeziehung und mit einzelnen Transaktionen verbundene Risiko in Bezug auf Geldw&#228;sche oder auf Terrorismusfinanzierung einsch&#228;tzen und bei h&#246;herem Risiko &#252;berwachen zu k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(7) In dem in Absatz 3 Nummer 4 genannten Fall haben Verpflichtete nach &#167; 2 Absatz 1 Nummer 1 bis 3 und 6 bis 9 bei Begr&#252;ndung einer Gesch&#228;ftsbeziehung mindestens folgende verst&#228;rkte Sorgfaltspflichten zu erf&#252;llen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sind ausreichende Informationen &#252;ber den Respondenten einzuholen, um die Art seiner Gesch&#228;ftst&#228;tigkeit in vollem Umfang verstehen und seine Reputation, seine Kontrollen zur Verhinderung der Geldw&#228;sche und Terrorismusfinanzierung sowie die Qualit&#228;t der Aufsicht bewerten zu k&#246;nnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es ist vor Begr&#252;ndung einer Gesch&#228;ftsbeziehung mit dem Respondenten die Zustimmung eines Mitglieds der F&#252;hrungsebene einzuholen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sind vor Begr&#252;ndung einer solchen Gesch&#228;ftsbeziehung die jeweiligen Verantwortlichkeiten der Beteiligten in Bezug auf die Erf&#252;llung der Sorgfaltspflichten festzulegen und nach Ma&#223;gabe des &#167; 8 zu dokumentieren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sind Ma&#223;nahmen zu ergreifen, um sicherzustellen, dass sie keine Gesch&#228;ftsbeziehung mit einem Respondenten begr&#252;nden oder fortsetzen, von dem bekannt ist, dass seine Konten von einer Bank-Mantelgesellschaft genutzt werden, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sind Ma&#223;nahmen zu ergreifen, um sicherzustellen, dass der Respondent keine Transaktionen &#252;ber Durchlaufkonten zul&#228;sst.</div></dd></dl>Handelt es sich um eine grenz&#252;berschreitende Korrespondenzbeziehung zwischen Anbietern von Kryptowerte-Dienstleistungen, hat der Verpflichtete zus&#228;tzlich zu den verst&#228;rkten Sorgfaltspflichten nach Satz 1 Nummer 1 Informationen &#252;ber die Zulassung oder Eintragung des Respondenten einzuholen.</div><div class="jurAbsatz">(8) Liegen Tatsachen, einschl&#228;gige Evaluierungen, Berichte oder Bewertungen nationaler oder internationaler f&#252;r die Verhinderung oder Bek&#228;mpfung der Geldw&#228;sche oder der Terrorismusfinanzierung zust&#228;ndiger Stellen vor, die die Annahme rechtfertigen, dass &#252;ber die in Absatz 3 genannten F&#228;lle hinaus ein h&#246;heres Risiko besteht, so kann die Aufsichtsbeh&#246;rde anordnen, dass die Verpflichteten die Transaktionen oder Gesch&#228;ftsbeziehungen einer verst&#228;rkten &#220;berwachung unterziehen und zus&#228;tzliche, dem Risiko angemessene Sorgfaltspflichten sowie erforderliche Gegenma&#223;nahmen zu erf&#252;llen haben.</div><div class="jurAbsatz">(9) Ist der Verpflichtete nicht in der Lage, die verst&#228;rkten Sorgfaltspflichten zu erf&#252;llen, so gilt &#167; 10 Absatz 9 entsprechend.</div><div class="jurAbsatz">(10) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fallkonstellationen bestimmen, in denen insbesondere im Hinblick auf Staaten, Kunden, Produkte, Dienstleistungen, Transaktionen oder Vertriebskan&#228;le ein potenziell h&#246;heres Risiko der Geldw&#228;sche oder der Terrorismusfinanzierung besteht und die Verpflichteten bestimmte verst&#228;rkte Sorgfaltspflichten und Gegenma&#223;nahmen zu erf&#252;llen haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Fallkonstellationen im Sinne des Absatzes 3 Nummer 2 bestimmte verst&#228;rkte Sorgfaltspflichten und Gegenma&#223;nahmen anordnen sowie f&#252;r die Anordnung und Ausgestaltung verst&#228;rkter Sorgfaltspflichten durch die zust&#228;ndigen Aufsichtsbeh&#246;rden nach Absatz 5a Regelungen treffen.</div></dd></dl>Das Bundesministerium der Finanzen hat bei Erlass einer Rechtsverordnung nach dieser Vorschrift einschl&#228;gige Evaluierungen, Bewertungen oder Berichte internationaler Organisationen oder von Einrichtungen f&#252;r die Festlegung von Standards mit Kompetenzen im Bereich der Verhinderung von Geldw&#228;sche und der Bek&#228;mpfung von Terrorismusfinanzierung hinsichtlich der von einzelnen Drittstaaten ausgehenden Risiken zu ber&#252;cksichtigen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
