<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16 GwG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__15a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR182210017BJNE001701311"/><a href="index-2.html#BJNR182210017BJNE001701311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Aufspüren von Gewinnen aus schweren Straftaten (Geldwäschegesetz - GwG)<br /><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Besondere Vorschriften f&#252;r das Gl&#252;cksspiel im Internet</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Verpflichtete nach &#167; 2 Absatz 1 Nummer 15 gelten, soweit sie das Gl&#252;cksspiel im Internet anbieten oder vermitteln, die besonderen Vorschriften der Abs&#228;tze 2 bis 8. Bei der Anwendung der allgemeinen Sorgfaltspflichten findet der Schwellenbetrag nach &#167; 10 Absatz 5 keine Anwendung.</div><div class="jurAbsatz">(2) Der Verpflichtete darf einen Spieler erst zu einem Gl&#252;cksspiel im Internet zulassen, wenn er zuvor f&#252;r den Spieler auf dessen Namen ein Spielerkonto eingerichtet hat.</div><div class="jurAbsatz">(3) Der Verpflichtete darf auf dem Spielerkonto weder Einlagen noch andere r&#252;ckzahlbare Gelder vom Spieler entgegennehmen. Das Guthaben auf dem Spielerkonto darf nicht verzinst werden. F&#252;r die entgegengenommenen Geldbetr&#228;ge gilt &#167; 3 Absatz 3 Satz 3 des Zahlungsdiensteaufsichtsgesetzes entsprechend.</div><div class="jurAbsatz">(4) Der Verpflichtete muss sicherstellen, dass Transaktionen des Spielers auf das Spielerkonto nur erfolgen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die Ausf&#252;hrung eines Zahlungsvorgangs <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mittels einer Lastschrift nach &#167; 1 Absatz 1 Satz 2 Nummer 3 Buchstabe a des Zahlungsdiensteaufsichtsgesetzes,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mittels einer &#220;berweisung nach &#167; 1 Absatz 1 Satz 2 Nummer 3 Buchstabe c des Zahlungsdiensteaufsichtsgesetzes oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mittels einer auf den Namen des Spielers ausgegebenen Zahlungskarte nach &#167; 1 Absatz 1 Satz 2 Nummer 3 Buchstabe b des Zahlungsdiensteaufsichtsgesetzes und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem Zahlungskonto nach &#167; 1 Absatz 17 des Zahlungsdiensteaufsichtsgesetzes, das auf den Namen des Spielers bei einem Verpflichteten nach &#167; 2 Absatz 1 Nummer 1 oder 3 errichtet worden ist.</div></dd></dl>Von der Erf&#252;llung der Verpflichtung nach Satz 1 Nummer 1 Buchstabe c und Nummer 2 kann der Verpflichtete absehen, wenn gew&#228;hrleistet ist, dass die Zahlung zur Teilnahme am Spiel f&#252;r eine einzelne Transaktion 25 Euro und f&#252;r mehrere Transaktionen innerhalb eines Kalendermonats 100 Euro nicht &#252;berschreitet.</div><div class="jurAbsatz">(5) Der Verpflichtete hat die Aufsichtsbeh&#246;rde unverz&#252;glich zu informieren &#252;ber die Er&#246;ffnung und Schlie&#223;ung eines Zahlungskontos nach &#167; 1 Absatz 17 des Zahlungsdiensteaufsichtsgesetzes, das auf seinen eigenen Namen bei einem Verpflichteten nach &#167; 2 Absatz 1 Nummer 1 oder 3 eingerichtet ist und auf dem Gelder eines Spielers zur Teilnahme an Gl&#252;cksspielen im Internet entgegengenommen werden.</div><div class="jurAbsatz">(6) Wenn der Verpflichtete oder ein anderer Emittent einem Spieler f&#252;r Transaktionen auf einem Spielerkonto monet&#228;re Werte ausstellt, die auf einem Instrument nach &#167; 2 Absatz 1 Nummer 10 des Zahlungsdiensteaufsichtsgesetzes gespeichert sind, hat der Verpflichtete oder der andere Emittent sicherzustellen, dass der Inhaber des monet&#228;ren Werts mit dem Inhaber des Spielerkontos identisch ist.</div><div class="jurAbsatz">(7) Der Verpflichtete darf Transaktionen an den Spieler nur vornehmen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die Ausf&#252;hrung eines Zahlungsvorgangs nach Absatz 4 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf ein Zahlungskonto, das auf den Namen des Spielers bei einem Verpflichteten nach &#167; 2 Absatz 1 Nummer 1 oder 3 eingerichtet worden ist.</div></dd></dl>Bei der Transaktion hat der Verpflichtete den Verwendungszweck dahingehend zu spezifizieren, dass f&#252;r einen Au&#223;enstehenden erkennbar ist, aus welchem Grund der Zahlungsvorgang erfolgt ist. F&#252;r diesen Verwendungszweck k&#246;nnen die Aufsichtsbeh&#246;rden Standardformulierungen festlegen, die vom Verpflichteten zu verwenden sind.</div><div class="jurAbsatz">(8) Abweichend von &#167; 11 kann der Verpflichtete bei einem Spieler, f&#252;r den er ein Spielerkonto einrichtet, eine vorl&#228;ufige Identifizierung durchf&#252;hren. Die vorl&#228;ufige Identifizierung kann anhand einer elektronisch oder auf dem Postweg &#252;bersandten Kopie eines Dokuments nach &#167; 12 Absatz 1 Satz 1 Nummer 1 erfolgen. Eine vollst&#228;ndige Identifizierung ist unverz&#252;glich nachzuholen. Sowohl die vorl&#228;ufige als auch die vollst&#228;ndige Identifizierung kann auch anhand der gl&#252;cksspielrechtlichen Anforderungen an Identifizierung und Authentifizierung erfolgen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
