<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 23 GwG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__22.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__23a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR182210017BJNE002404125"/><a href="index-2.html#BJNR182210017BJNE002404125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Aufspüren von Gewinnen aus schweren Straftaten (Geldwäschegesetz - GwG)<br /><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Einsichtnahme in das Transparenzregister, Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Vereinigungen nach &#167; 20 Absatz 1 Satz 1 und Rechtsgestaltungen nach &#167; 21 ist die Einsichtnahme gestattet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Beh&#246;rden, Gerichten sowie den in &#167; 2 Absatz 4 genannten Stellen, soweit die Einsichtnahme zur Erf&#252;llung ihrer gesetzlichen Aufgaben erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Verpflichteten, sofern sie der registerf&#252;hrenden Stelle darlegen, dass die Einsichtnahme zur Erf&#252;llung ihrer Sorgfaltspflichten in einem der in &#167; 10 Absatz 3 und 3a genannten F&#228;lle erfolgt, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allen Mitgliedern der &#214;ffentlichkeit.</div></dd></dl>In diesen F&#228;llen ist die registerf&#252;hrende Stelle befugt, die zug&#228;nglichen Daten an den Einsichtnehmenden zu &#252;bermitteln. In den F&#228;llen des Satzes 1 Nummer 1 und 2 &#252;bermittelt die registerf&#252;hrende Stelle neben den Angaben nach &#167; 19 Absatz 1 auch die Eigentums- und Kontrollstruktur&#252;bersichten nach &#167; 23a Absatz 3a, soweit diese zu den &#252;bermittelten Angaben nach &#167; 19 Absatz 1 aufgrund einer abgeschlossenen Unstimmigkeitsmeldung vorhanden sind. Im Fall des Satzes 1 Nummer 3 sind neben den Angaben nach &#167; 19 Absatz 1 Nummer 1 und 4 nur Monat und Jahr der Geburt des wirtschaftlich Berechtigten, sein Wohnsitzland und alle Staatsangeh&#246;rigkeiten der Einsichtnahme zug&#228;nglich und d&#252;rfen &#252;bermittelt werden. Gegen&#252;ber den Beh&#246;rden, Gerichten, den in &#167; 2 Absatz 4 genannten Stellen und gegen&#252;ber Verpflichteten nach &#167; 2 Absatz 1 Nummer 1 bis 3 und 7 sowie gegen&#252;ber Notaren sind zus&#228;tzlich die Angaben nach &#167; 19a zu allen im Transparenzregister erfassten Immobilien der Einsichtnahme zug&#228;nglich und d&#252;rfen &#252;bermittelt werden.</div><div class="jurAbsatz">(2) Auf Antrag des wirtschaftlich Berechtigten beschr&#228;nkt die registerf&#252;hrende Stelle die Einsichtnahme in das Transparenzregister und die &#220;bermittlung der Daten nach &#167; 19 Absatz 1 vollst&#228;ndig oder teilweise, wenn ihr der wirtschaftlich Berechtigte darlegt, dass der Einsichtnahme und der &#220;bermittlung unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls &#252;berwiegende schutzw&#252;rdige Interessen des wirtschaftlich Berechtigten entgegenstehen. Schutzw&#252;rdige Interessen liegen vor, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tatsachen die Annahme rechtfertigen, dass die Einsichtnahme und &#220;bermittlung den wirtschaftlich Berechtigten der Gefahr aussetzen w&#252;rde, Opfer einer der folgenden Straftaten zu werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Betrugs (&#167; 263 des Strafgesetzbuchs),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines erpresserischen Menschenraubs (&#167; 239a des Strafgesetzbuchs),</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Geiselnahme (&#167; 239b des Strafgesetzbuchs),</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Erpressung oder r&#228;uberischen Erpressung (&#167;&#167; 253, 255 des Strafgesetzbuchs),</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer strafbaren Handlung gegen Leib oder Leben (&#167;&#167; 211, 212, 223, 224, 226, 227 des Strafgesetzbuchs),</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer N&#246;tigung (&#167; 240 des Strafgesetzbuchs),</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Bedrohung (&#167; 241 des Strafgesetzbuchs) oder</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der wirtschaftlich Berechtigte minderj&#228;hrig oder gesch&#228;ftsunf&#228;hig ist.</div></dd></dl>Schutzw&#252;rdige Interessen des wirtschaftlich Berechtigten liegen nicht vor, wenn sich die Daten bereits aus den in &#167; 22 Absatz 1 genannten Registern ergeben. Die Beschr&#228;nkung der Einsichtnahme und &#220;bermittlung nach Satz 1 ist nicht m&#246;glich gegen&#252;ber Beh&#246;rden, Gerichten und den in &#167; 2 Absatz 4 genannten Stellen, gegen&#252;ber Verpflichteten nach &#167; 2 Absatz 1 Nummer 1 bis 3 und 7 sowie gegen&#252;ber Notaren. Die registerf&#252;hrende Stelle hat j&#228;hrlich eine Statistik &#252;ber die Anzahl der bewilligten Beschr&#228;nkungen und dar&#252;ber, ob die Beschr&#228;nkungen nach Satz 2 Nummer 1 oder 2 erfolgt sind, zu erstellen, auf ihrer Internetseite zu ver&#246;ffentlichen und an die Europ&#228;ische Kommission zu &#252;bermitteln.</div><div class="jurAbsatz">(3) Beh&#246;rden, Gerichte und die in &#167; 2 Absatz 4 genannte Stellen sowie diejenigen in &#167; 23 Absatz 1 Satz 1 Nummer 2 genannten Verpflichteten, gegen&#252;ber denen die Beschr&#228;nkung der Einsichtnahme und &#220;bermittlung nach &#167; 23 Absatz 2 Satz 4 nicht m&#246;glich ist, k&#246;nnen die Einsichtnahme mittels eines durch die registerf&#252;hrende Stelle geschaffenen und nach ihren Vorgaben ausgestalteten automatisierten Einsichtnahmeverfahrens durchf&#252;hren. Die registerf&#252;hrende Stelle ist befugt, den in Satz 1 genannten Stellen die nach Ma&#223;gabe des Absatzes 1 zug&#228;nglichen Daten im automatisierten Verfahren zu &#252;bermitteln. Bestehen Zweifel daran, dass die Einsichtnahme zur Erf&#252;llung der gesetzlichen Aufgaben einer Beh&#246;rde, eines Gerichts oder einer in &#167; 2 Absatz 4 genannten Stelle erforderlich ist oder zur Erf&#252;llung der Sorgfaltspflicht eines Verpflichteten nach Satz 1 erfolgt, ist die registerf&#252;hrende Stelle berechtigt, die Verfahren nach den S&#228;tzen 1 und 2 zu sperren. Sie kann die Beh&#246;rde nach Satz 1 zur Best&#228;tigung, dass die Einsichtnahme zur Erf&#252;llung der gesetzlichen Aufgaben erforderlich ist, auffordern und den Verpflichteten nach Satz 1 dauerhaft auf das f&#252;r alle Verpflichteten geltende Verfahren nach Absatz 1 verweisen. Die Best&#228;tigung nach Satz 4 hat durch den Dienstvorgesetzten zu erfolgen. Die beteiligten Stellen haben zu gew&#228;hrleisten, dass f&#252;r Einsichtnahmen und Daten&#252;bermittlungen im automatisierten Verfahren die erforderlichen technischen und organisatorischen Ma&#223;nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG zur Sicherstellung von Datenschutz und Datensicherheit getroffen werden, die insbesondere die Vertraulichkeit und Unversehrtheit der Daten gew&#228;hrleisten.</div><div class="jurAbsatz">(4) Die Einsichtnahme ist nur nach vorheriger Online-Registrierung des Nutzers m&#246;glich und kann zum Zweck der Kontrolle, wer Einsicht genommen hat, protokolliert werden. Die registerf&#252;hrende Stelle ist nicht befugt, gegen&#252;ber Vereinigungen nach &#167; 20 und Rechtsgestaltungen nach &#167; 21 offenzulegen, wer Einsicht in die Angaben genommen hat, die die Vereinigungen und Rechtsgestaltungen zu ihren wirtschaftlich Berechtigten gemacht haben.</div><div class="jurAbsatz">(5) Das Transparenzregister erlaubt die Suche nach Vereinigungen nach &#167; 20 Absatz 1 Satz 1 und Rechtsgestaltungen nach &#167; 21 &#252;ber alle eingestellten Daten sowie &#252;ber s&#228;mtliche Indexdaten.</div><div class="jurAbsatz">(6) Die Einsichtnahme und &#220;bermittlung der Daten aus dem Transparenzregister nach Absatz 1 Nummer 1 an einsichtnehmende Beh&#246;rden, Gerichte und in &#167; 2 Absatz 4 genannte Stellen erfolgt ausschlie&#223;lich zum Zweck der Erf&#252;llung der jeweiligen gesetzlichen Aufgabe. Die Einsichtnahme und &#220;bermittlung der Daten aus dem Transparenzregister an einsichtnehmende Verpflichtete erfolgt ausschlie&#223;lich zur Erf&#252;llung der Sorgfaltspflichten des jeweiligen Verpflichteten.</div><div class="jurAbsatz">(7) Das Bundesministerium der Finanzen wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Einzelheiten der Einsichtnahme, Daten&#252;bermittlung und Beschr&#228;nkung, insbesondere der Online-Registrierung und der Protokollierung wie die zu protokollierenden Daten und die L&#246;schungsfrist f&#252;r die protokollierten Daten nach Absatz 3, der Darlegungsanforderungen f&#252;r die Einsichtnahme und &#220;bermittlung nach Absatz 1 Satz 1 Nummer 2 und 3 und der Darlegungsanforderungen f&#252;r die Beschr&#228;nkung der Einsichtnahme und &#220;bermittlung nach Absatz 2 zu bestimmen.</div><div class="jurAbsatz">(8) Auf Antrag ist dem wirtschaftlich Berechtigten durch die registerf&#252;hrende Stelle Auskunft &#252;ber die nach &#167; 23 Absatz 1 Satz 1 Nummer 3 erfolgten Einsichtnahmen zu erteilen. Der wirtschaftlich Berechtigte hat bei Antragstellung die Vereinigung nach &#167; 20 oder die Rechtsgestaltung nach &#167; 21 anzugeben, f&#252;r die eine Auskunft beantragt wird. Die Auskunft beinhaltet folgende Informationen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beauskunfteten personenbezogenen Daten des wirtschaftlich Berechtigten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die monatsweise dargestellte Anzahl der seit der letzten Antragstellung erfolgten Einsichtnahmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zeitpunkt der jeweiligen Einsichtnahmen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine anonymisierte Auflistung der nat&#252;rlichen Personen, die Einsicht genommen haben und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Einsichtnahme durch juristische Personen deren Bezeichnung.</div></dd></dl>Die beantragte Auskunft ist mindestens einmal im Kalenderjahr, h&#246;chstens jedoch einmal im Quartal zu erteilen. Der wirtschaftlich Berechtigte belegt im Rahmen der Antragstellung nach Satz 1 seine Identit&#228;t und seine Stellung als wirtschaftlich Berechtigter der im Antrag in Bezug genommenen Vereinigung nach &#167; 20 oder Rechtsgestaltung nach &#167; 21 anhand geeigneter Nachweise. Geeignete Nachweise sind solche nach &#167; 12. Die Antragstellung und Auskunftserteilung nach diesem Absatz ist ausschlie&#223;lich &#252;ber die Internetseite des Transparenzregisters nach den Vorgaben der registerf&#252;hrenden Stelle m&#246;glich.</div></div></div></div><div class="jnfussnote" id="BJNR182210017BJNE002404125_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 23 Abs. 1 bis 3: Zur Anwendung vgl. &#167; 26 Abs. 1 u. &#167; 59 Abs. 3 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
