<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 28 GwG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__27.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR182210017BJNE002903128"/><a href="index-2.html#BJNR182210017BJNE002903128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Aufspüren von Gewinnen aus schweren Straftaten (Geldwäschegesetz - GwG)<br /><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Aufgaben, Aufsicht und Zusammenarbeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen hat die Aufgabe der Erhebung und Analyse von Informationen im Zusammenhang mit Geldw&#228;sche oder Terrorismusfinanzierung und der Weitergabe dieser Informationen an die zust&#228;ndigen inl&#228;ndischen &#246;ffentlichen Stellen zum Zwecke der Aufkl&#228;rung, Verhinderung oder Verfolgung solcher Taten. Bei der Wahrnehmung ihrer Aufgaben folgt die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen einem risikobasierten Ansatz. Ihr obliegen in diesem Zusammenhang: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entgegennahme und Sammlung von Meldungen nach diesem Gesetz,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung von operativen Analysen einschlie&#223;lich der Bewertung von Meldungen und sonstigen Informationen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Informationsaustausch und die Koordinierung mit inl&#228;ndischen Aufsichtsbeh&#246;rden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zusammenarbeit und der Informationsaustausch mit zentralen Meldestellen anderer Staaten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Untersagung von Transaktionen und die Anordnung von sonstigen Sofortma&#223;nahmen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bermittlung der sie betreffenden Ergebnisse der operativen Analyse nach Nummer 2 und zus&#228;tzlicher relevanter Informationen an die zust&#228;ndigen inl&#228;ndischen &#246;ffentlichen Stellen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die R&#252;ckmeldung an den Verpflichteten, der eine Meldung nach &#167; 43 Absatz 1 abgegeben hat,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung von strategischen Analysen und Erstellung von Berichten aufgrund dieser Analysen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Austausch mit den Verpflichteten sowie mit den inl&#228;ndischen Aufsichtsbeh&#246;rden und f&#252;r die Aufkl&#228;rung, Verhinderung oder Verfolgung der Geldw&#228;sche und der Terrorismusfinanzierung zust&#228;ndigen inl&#228;ndischen &#246;ffentlichen Stellen insbesondere &#252;ber entsprechende Typologien und Methoden,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erstellung von Statistiken zu den in Artikel 44 Absatz 2 der Richtlinie (EU) 2015/849 genannten Zahlen und Angaben und die Ver&#246;ffentlichung einer konsolidierten Statistik auf Jahresbasis in einem Jahresbericht,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ver&#246;ffentlichung eines Jahresberichts &#252;ber die erfolgten operativen Analysen,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Teilnahme an Treffen nationaler und internationaler Arbeitsgruppen und</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wahrnehmung der Aufgaben, die ihr dar&#252;ber hinaus nach anderen Bestimmungen &#252;bertragen worden sind.</div></dd></dl></div><div class="jurAbsatz">(1a) Bei Erf&#252;llung der ihr nach Absatz 1 Satz 1 &#252;bertragenen Aufgabe wirkt die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen auch an der Feststellung von Geldern und wirtschaftlichen Ressourcen bestimmter Personen oder Personengesellschaften mit, die aufgrund eines im Amtsblatt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union ver&#246;ffentlichten unmittelbar geltenden Rechtsaktes der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union, die der Durchf&#252;hrung einer vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient, einer Verf&#252;gungsbeschr&#228;nkung unterliegen. Absatz 1 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(2) Die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen untersteht der Aufsicht des Bundesministeriums der Finanzen. Bei der Wahrnehmung der Aufsicht ist die fachliche Unabh&#228;ngigkeit der Zentralstelle f&#252;r Finanztransaktionsuntersuchungen nach &#167; 27 Absatz 2 zu ber&#252;cksichtigen. In den F&#228;llen des Absatzes 1 Satz 3 Nummer 1, 2, 5 und 6 ist die Aufsicht auf die Rechtsaufsicht beschr&#228;nkt.</div><div class="jurAbsatz">(3) Die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen sowie die sonstigen f&#252;r die Aufkl&#228;rung, Verh&#252;tung und Verfolgung der Geldw&#228;sche, Terrorismusfinanzierung und sonstiger Straftaten sowie die zur Gefahrenabwehr zust&#228;ndigen inl&#228;ndischen &#246;ffentlichen Stellen und die inl&#228;ndischen Aufsichtsbeh&#246;rden arbeiten zur Durchf&#252;hrung dieses Gesetzes zusammen und unterst&#252;tzen sich gegenseitig.</div><div class="jurAbsatz">(4) Die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen informiert, soweit erforderlich, die f&#252;r das Besteuerungsverfahren oder den Schutz der sozialen Sicherungssysteme zust&#228;ndigen Beh&#246;rden &#252;ber Sachverhalte, die ihr bei der Wahrnehmung ihrer Aufgaben bekannt werden und die sie nicht an eine andere zust&#228;ndige staatliche Stelle &#252;bermittelt hat.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
