<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 29 GwG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__28a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__30.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR182210017BJNE003003128"/><a href="index-2.html#BJNR182210017BJNE003003128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Aufspüren von Gewinnen aus schweren Straftaten (Geldwäschegesetz - GwG)<br /><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Verarbeitung personenbezogener Daten durch die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen darf personenbezogene Daten verarbeiten, die aufgrund dieses Gesetzes &#252;bermittelt, erhoben oder abgefragt werden, soweit dies zur Erf&#252;llung ihrer Aufgaben erforderlich ist.</div><div class="jurAbsatz">(2) Die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen darf personenbezogene Daten, die sie zur Erf&#252;llung ihrer Aufgaben gespeichert hat, mit anderen Daten abgleichen, wenn dies nach diesem Gesetz oder nach einem anderen Gesetz zul&#228;ssig ist.</div><div class="jurAbsatz">(2a) Die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen darf bei der Verarbeitung personenbezogener Daten nach Absatz 1 und beim Abgleich dieser personenbezogenen Daten mit anderen Daten nach Absatz 2 automatisierte Anwendungen zur Datenanalyse einsetzen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Risikobewertung nach &#167; 30 Absatz 2 Satz 3,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der operativen Analyse nach &#167; 28 Absatz 1 Satz 3 Nummer 2 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der strategischen Analyse nach &#167; 28 Absatz 1 Satz 3 Nummer 8</div></dd></dl>von Meldungen und sonstigen Informationen nach diesem Gesetz. Folgende personenbezogene Daten d&#252;rfen in automatisierten Anwendungen zur Datenanalyse nach Satz 1 nicht verarbeitet werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten, die urspr&#252;nglich durch den Bundesnachrichtendienst, das Bundesamt f&#252;r Verfassungsschutz, die Verfassungsschutzbeh&#246;rden der L&#228;nder oder den Milit&#228;rischen Abschirmdienst erhoben wurden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten, die durch eine Ma&#223;nahme nach den &#167;&#167; 100a, 100b, 100c, 100f, 100g, 100h, 100i, 100k Absatz 1 Satz 2, den &#167;&#167; 110a, 163f der Strafprozessordnung oder aus vergleichbar schwerwiegenden Eingriffen in die informationelle Selbstbestimmung gewonnen wurden;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>biometrische Daten.</div></dd></dl>Folgende Datenarten d&#252;rfen mittels einer automatisierten Anwendung zur Datenanalyse verarbeitet werden: der Familienname, die Vornamen, fr&#252;here Namen, andere Namen, Aliaspersonalien, abweichende Namensschreibweisen, Name der juristischen Person, das Geschlecht, das Geburtsdatum, der Geburtsort, der Geburtsstaat, der Familienstand, die aktuellen und bisherigen Staatsangeh&#246;rigkeiten, die gegenw&#228;rtigen und bisherigen Anschriften, die Nummer eines Legitimationsdokumentes einschlie&#223;lich der ausstellenden &#246;ffentlichen Stelle, eigene oder jeweils genutzte Telekommunikationsanschl&#252;sse sowie Adressen f&#252;r elektronische Post, elektronische Adressen f&#252;r neue Zahlungsmethoden (Wallet-Adressen), sonstige Angaben zur beruflichen Erreichbarkeit und Daten &#252;ber die Gesch&#228;ftsbeziehung gem&#228;&#223; &#167; 1 Absatz 4 einer Person mit einem Verpflichteten nach &#167; 2, insbesondere Daten eines bei einem Verpflichteten gef&#252;hrten Kontos. Personenbezogene Daten aus allgemein zug&#228;nglichen Quellen d&#252;rfen nicht automatisiert in die Verarbeitung personenbezogener Daten in automatisierten Anwendungen zur Datenanalyse einbezogen werden.</div><div class="jurAbsatz">(2b) Durch den Einsatz automatisierter Anwendungen zur Datenanalyse nach Absatz 2a k&#246;nnen Meldungen und sonstige Informationen im Datenbestand der Zentralstelle f&#252;r Finanztransaktionsuntersuchungen dahingehend bewertet und identifiziert werden, ob relevante Anhaltspunkte bestehen, dass ein Verm&#246;gensgegenstand mit Geldw&#228;sche, mit Terrorismusfinanzierung oder mit einer sonstigen Straftat im Zusammenhang steht. Hierzu k&#246;nnen Beziehungen zwischen Personen, Personengruppierungen, Institutionen, Organisationen, Objekten und Sachen hergestellt, unbedeutende Informationen und Erkenntnisse ausgeschlossen und die eingehenden Erkenntnisse bekannten Sachverhalten zugeordnet werden. Hierzu werden die von den Verpflichteten bei der Abgabe einer Meldung anzugebenden Informationen und sonstige Informationen im Datenbestand der Zentralstelle f&#252;r Finanztransaktionsuntersuchungen mit den Parametern f&#252;r die Risikobewertung nach &#167; 30 Absatz 2 Satz 2 bis 8 oder Parametern f&#252;r die operative und strategische Analyse automatisiert auf Beziehungen und m&#246;gliche &#220;bereinstimmungen abgeglichen. Selbstlernende und automatisierte Systeme, die eigenst&#228;ndig Gef&#228;hrlichkeitsaussagen &#252;ber Personen treffen k&#246;nnen, sind unzul&#228;ssig.</div><div class="jurAbsatz">(2c) Die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen darf zur Erf&#252;llung ihrer Aufgaben nach diesem Gesetz Informationen nach &#167; 28 Absatz 1 Satz 3 Nummer 2 erheben, verarbeiten und mit anderen Daten abgleichen.</div><div class="jurAbsatz">(3) Die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen darf personenbezogene Daten, die bei ihr vorhanden sind, zu Fortbildungszwecken oder zu statistischen Zwecken verarbeiten, soweit eine Verarbeitung anonymisierter Daten zu diesen Zwecken nicht m&#246;glich ist.</div><div class="jurAbsatz">(4) Die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen darf personenbezogene Daten, die bei ihr vorhanden sind, verarbeiten, um den Einsatz automatisierter Anwendungen zur Datenanalyse vorzubereiten, die sie zur Erf&#252;llung ihrer Aufgaben nach diesem Gesetz einsetzt.</div><div class="jurAbsatz">(5) Die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen stellt durch organisatorische und technische Ma&#223;nahmen sicher, dass Daten nur gem&#228;&#223; ihrer rechtlichen Verwendbarkeit verarbeitet werden. Hierbei sind auch Begrenzungen der Zugriffsm&#246;glichkeiten auf die automatisierten Anwendungen zur Datenanalyse vorzusehen.</div><div class="jurAbsatz">(6) Die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen stellt durch Schulungen sicher, dass das eingesetzte Personal mit den geltenden europ&#228;ischen und nationalen Datenschutzbestimmungen vertraut ist.</div><div class="jurAbsatz">(7) Die oder der Bundesbeauftragte f&#252;r den Datenschutz und die Informationsfreiheit f&#252;hrt mindestens alle zwei Jahre Kontrollen der Datenverarbeitung im Zusammenhang mit der Verarbeitung von personenbezogenen Daten nach Absatz 1 durch. Diese Kontrollen erfolgen unbeschadet ihrer oder seiner in &#167; 14 des Bundesdatenschutzgesetzes genannten Aufgaben.</div><div class="jurAbsatz">(8) Sofern die oder der Bundesbeauftragte f&#252;r den Datenschutz und die Informationsfreiheit Verst&#246;&#223;e nach &#167;&#160;16 Absatz 2 des Bundesdatenschutzgesetzes beanstandet hat, kann sie oder er geeignete Ma&#223;nahmen anordnen, wenn dies zur Beseitigung eines erheblichen Versto&#223;es gegen datenschutzrechtliche Vorschriften erforderlich ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
