<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 31 GwG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__30.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__32.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR182210017BJNE006702128"/><a href="index-2.html#BJNR182210017BJNE006702128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Aufspüren von Gewinnen aus schweren Straftaten (Geldwäschegesetz - GwG)<br /><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Auskunftsrecht gegen&#252;ber inl&#228;ndischen &#246;ffentlichen Stellen, Datenzugriffsrecht, Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen kann, soweit es zur Erf&#252;llung ihrer Aufgaben erforderlich ist, bei inl&#228;ndischen &#246;ffentlichen Stellen Daten erheben; zu den inl&#228;ndischen &#246;ffentlichen Stellen z&#228;hlt auch die inl&#228;ndische benannte Beh&#246;rde im Sinne des Artikel 3 Absatz 2 der Richtlinie (EU) 2019/1153. Die inl&#228;ndischen &#246;ffentlichen Stellen erteilen der Zentralstelle f&#252;r Finanztransaktionsuntersuchungen zur Erf&#252;llung von deren Aufgaben auf deren Ersuchen Auskunft, soweit der Auskunft keine in diesem oder in anderen Gesetzen geregelten &#220;bermittlungsbeschr&#228;nkungen entgegenstehen.</div><div class="jurAbsatz">(2) Die Anfragen sind von der inl&#228;ndischen &#246;ffentlichen Stelle unverz&#252;glich zu beantworten. Daten, die mit der Anfrage im Zusammenhang stehen, sind zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(3) Die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen soll ein automatisiertes Verfahren f&#252;r die &#220;bermittlung personenbezogener Daten, die bei anderen inl&#228;ndischen &#246;ffentlichen Stellen gespeichert sind und zu deren Erhalt die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen gesetzlich berechtigt ist, durch Abruf einrichten, soweit gesetzlich nichts anderes bestimmt ist und diese Form der Daten&#252;bermittlung unter Ber&#252;cksichtigung der schutzw&#252;rdigen Interessen der betroffenen Personen wegen der Vielzahl der &#220;bermittlungen oder wegen ihrer besonderen Eilbed&#252;rftigkeit angemessen ist. Zur Kontrolle der Zul&#228;ssigkeit des automatisierten Abrufverfahrens hat die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen schriftlich festzulegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anlass und den Zweck des Abgleich- oder Abrufverfahrens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dritten, an die &#252;bermittelt wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art der zu &#252;bermittelnden Daten und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die technischen und organisatorischen Ma&#223;nahmen zur Gew&#228;hrleistung des Datenschutzes.</div></dd></dl></div><div class="jurAbsatz">(4) Die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen ist berechtigt, soweit dies zur Erf&#252;llung ihrer Aufgaben nach &#167; 28 Absatz 1 Satz 3 Nummer 2 erforderlich ist, die in ihrem Informationssystem gespeicherten, personenbezogenen Daten mit den im polizeilichen Informationsverbund nach &#167; 29 Absatz 1 und 2 des Bundeskriminalamtgesetzes enthaltenen, personenbezogenen Daten automatisiert abzugleichen. Wird im Zuge des Abgleichs nach Satz 1 eine &#220;bereinstimmung &#252;bermittelter Daten mit im polizeilichen Informationsverbund gespeicherten Daten festgestellt, so erh&#228;lt die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen automatisiert die Information &#252;ber das Vorliegen eines Treffers und ist berechtigt, die dazu im polizeilichen Informationsverbund vorhandenen Daten automatisiert abzurufen. Haben die Teilnehmer am polizeilichen Informationsverbund Daten als besonders schutzw&#252;rdig eingestuft und aus diesem Grund einen Datenabruf der Zentralstelle f&#252;r Finanztransaktionsuntersuchungen nach Satz 2 ausgeschlossen, erh&#228;lt der datenbesitzende Teilnehmer am polizeilichen Informationsverbund automatisiert die Information &#252;ber das Vorliegen eines Treffers. Zugleich erh&#228;lt die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen in den F&#228;llen nach Satz 3 die Information &#252;ber das Vorliegen eines Treffers sowie die Information, wer datenbesitzender Teilnehmer am polizeilichen Informationsverbund ist. Bei Information &#252;ber das Vorliegen eines Treffers nach Satz 3 obliegt es dem jeweiligen datenbesitzenden Teilnehmer des polizeilichen Informationsverbunds, mit der Zentralstelle f&#252;r Finanztransaktionsuntersuchungen unverz&#252;glich Kontakt aufzunehmen und ihr die Daten zu &#252;bermitteln, soweit dem keine &#220;bermittlungsbeschr&#228;nkungen entgegenstehen. Die Regelungen der S&#228;tze 1 bis 5 gehen der Regelung des &#167; 29 Absatz 8 des Bundeskriminalamtgesetzes vor. Die Einrichtung eines weitergehenden automatisierten Abrufverfahrens f&#252;r die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen ist mit Zustimmung des Bundesministeriums des Innern, f&#252;r Bau und Heimat, des Bundesministeriums der Finanzen und der Innenministerien und Senatsinnenverwaltungen der L&#228;nder zul&#228;ssig, soweit diese Form der Daten&#252;bermittlung unter Ber&#252;cksichtigung der schutzw&#252;rdigen Interessen der Betroffenen wegen der Vielzahl der &#220;bermittlungen oder wegen der besonderen Eilbed&#252;rftigkeit angemessen ist.</div><div class="jurAbsatz">(4a) Die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen ist berechtigt, soweit dies zur Erf&#252;llung ihrer Aufgaben nach &#167; 28 Absatz 1 Satz 3 Nummer 2 erforderlich ist, unter Angabe des Vornamens, des Nachnamens sowie zus&#228;tzlich des Geburtsdatums, des Geburtsortes oder der letzten bekannten Anschrift einer nat&#252;rlichen Person Auskunft aus dem Zentralen Staatsanwaltschaftlichen Verfahrensregister automatisiert einzuholen. Wird im Zuge der Auskunftseinholung nach Satz 1 eine &#220;bereinstimmung &#252;bermittelter Daten mit den im Zentralen Staatsanwaltschaftlichen Verfahrensregister gespeicherten Daten festgestellt, so erh&#228;lt die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen automatisiert die Information &#252;ber das Vorliegen eines Treffers und ist berechtigt, die dazu im Zentralen Staatsanwaltschaftlichen Verfahrensregister vorhandenen Daten automatisiert abzurufen. Die aus dem Zentralen Staatsanwaltschaftlichen Verfahrensregister erhobenen personenbezogenen Daten d&#252;rfen nur f&#252;r die Zwecke der operativen Analyse verwendet werden.</div><div class="jurAbsatz">(5) Finanzbeh&#246;rden erteilen der Zentralstelle f&#252;r Finanztransaktionsuntersuchungen nach Ma&#223;gabe des &#167; 31b Absatz 1 Nummer 5 der Abgabenordnung Auskunft und teilen ihr nach &#167; 31b Absatz 2 der Abgabenordnung die dort genannten Informationen mit. Die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen darf zur Wahrnehmung ihrer Aufgaben nach &#167; 28 Absatz 1 Satz 3 Nummer 2 folgende, nach &#167; 30 der Abgabenordnung dem Steuergeheimnis unterliegende Daten im automatisierten Verfahren abrufen, soweit aufgrund der Analyse einer Meldung, Mitteilung oder Information nach &#167; 30 Absatz 1 vorliegender Tatsachen diese Daten f&#252;r die weitere Analyse erforderlich sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim Bundeszentralamt f&#252;r Steuern die nach &#167; 5 Absatz 1 Nummer 13 des Finanzverwaltungsgesetzes vorgehaltenen Daten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den Landesfinanzbeh&#246;rden die zu einem Steuerpflichtigen gespeicherten Grundinformationen, die die Steuernummer, die Gewerbekennzahl, die Grund- und Zusatzkennbuchstaben, die Bankverbindung, die vergebene Umsatzsteuer-Identifikationsnummer, sowie das zust&#228;ndige Finanzamt umfassen.</div></dd></dl>Bei Abrufen nach Satz 2 sind hinsichtlich nat&#252;rlicher Personen der Vorname, der Nachname und die Anschrift oder das Geburtsdatum, hinsichtlich juristischer Personen und Personenvereinigungen der Name oder die Firma sowie der Ort der Gesch&#228;ftsleitung oder des Sitzes anzugeben. Die Verantwortung f&#252;r die Zul&#228;ssigkeit eines Datenabrufs nach Satz 2 tr&#228;gt die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen. Die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen pr&#252;ft unverz&#252;glich, inwieweit sie die als Antwort &#252;bermittelten Daten im konkreten Einzelfall ben&#246;tigt; nicht ben&#246;tigte Daten l&#246;scht sie unverz&#252;glich. Wird das Ergebnis der Analyse nicht nach &#167; 32 Absatz 2 Satz 1 an die zust&#228;ndige Strafverfolgungsbeh&#246;rde &#252;bermittelt, werden die nach den S&#228;tzen 1 und 2 erhobenen Daten unverz&#252;glich gel&#246;scht. Im &#220;brigen gilt f&#252;r die Verarbeitung der Daten, die die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen nach Satz 1 oder Satz 2 erh&#228;lt, &#167; 29 Absatz 1; eine &#220;bermittlung der nach den S&#228;tzen 1 oder 2 erhobenen Daten an die f&#252;r Verfahren im Sinne des &#167; 32 Absatz 3 Satz 2 Nummer 2 und 3 zust&#228;ndigen Stellen ist nicht zul&#228;ssig. Soweit zu bef&#252;rchten ist, dass ein Datenabruf nach Satz 2 Nummer 1 den Untersuchungszweck eines Ermittlungsverfahrens im Sinne des &#167; 30 Absatz 2 Nummer 1 Buchstabe b der Abgabenordnung gef&#228;hrdet, so kann die f&#252;r dieses Verfahren zust&#228;ndige Finanzbeh&#246;rde oder die zust&#228;ndige Staatsanwaltschaft anordnen, dass kein Datenabruf nach Satz 2 erfolgen darf. &#167; 480 Absatz 1 Satz 1 und 2 der Strafprozessordnung findet Anwendung, soweit die Daten Verfahren betreffen, die zu einem Strafverfahren gef&#252;hrt haben. Weitere Einzelheiten des Abrufverfahrens nach Satz 2, insbesondere zu den technischen Formaten der abrufbaren Daten, zur Erteilung und zum Umfang der Abrufberechtigungen, zur Protokollierung und zur Pr&#252;fung der Abrufe und sonstiger datenschutzrechtlich erforderlicher technischer und organisatorischer Ma&#223;nahmen, regelt eine Rechtsverordnung des Bundesministeriums der Finanzen im Einvernehmen mit dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz, die der Zustimmung des Bundesrates bedarf. Ein Abruf anderer als der in Satz 2 genannten Daten, die bei den Finanzbeh&#246;rden gespeichert sind und die nach &#167; 30 der Abgabenordnung dem Steuergeheimnis unterliegen, durch die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen ist nur zul&#228;ssig, soweit dies nach &#167; 31b der Abgabenordnung oder sonst in den Steuergesetzen zugelassen ist. Abweichend von den S&#228;tzen 2 bis 9 findet f&#252;r den Abruf von Daten, die bei den Finanzbeh&#246;rden der Zollverwaltung gespeichert sind und f&#252;r deren Erhalt die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen die gesetzliche Berechtigung hat, Absatz 3 Anwendung.</div><div class="jurAbsatz">(5a) Wird von der Verordnungserm&#228;chtigung des &#167; 22a des Grunderwerbsteuergesetzes zur elektronischen &#220;bermittlung der Anzeige im Sinne des &#167; 18 des Grunderwerbsteuergesetzes Gebrauch gemacht, darf die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen unter den Voraussetzungen des Absatzes 5 Satz 2 bei den Landesfinanzbeh&#246;rden die dort hierzu eingegangenen Datens&#228;tze erheben und in sonstiger Weise verarbeiten, soweit Tatsachen die Annahme rechtfertigen, dass die Transaktion einen Zusammenhang mit einem nach &#167; 18 Absatz 1 Satz 1 des Grunderwerbsteuergesetzes anzuzeigenden Vorgang aufweist. Absatz 5 Satz 3 bis 5, 7 und 10 gilt entsprechend.</div><div class="jurAbsatz">(6) Verpflichtete nach &#167; 2 Absatz 1 Nummer 1 haben das nach &#167; 24c Absatz 1 des Kreditwesengesetzes zu f&#252;hrende Dateisystem auch f&#252;r Abrufe der Zentralstelle f&#252;r Finanztransaktionsuntersuchungen zu f&#252;hren. Entsprechendes gilt f&#252;r Verpflichtete nach &#167; 2 Absatz 1 Nummer 3 in Bezug auf das nach &#167; 27 des Zahlungsdiensteaufsichtsgesetzes zu f&#252;hrende Dateisystem sowie f&#252;r Verpflichtete nach &#167; 2 Absatz 1 Nummer 9 in Bezug auf das nach &#167; 28 des Kapitalanlagegesetzbuchs zu f&#252;hrende Dateisystem. Die Zentralstelle f&#252;r Finanztransaktionen darf zur Erf&#252;llung ihrer Aufgaben Daten aus diesen Dateisystemen im automatisierten Verfahren abrufen. &#167; 24c Absatz 4 bis 8 des Kreditwesengesetzes gilt entsprechend.</div><div class="jurAbsatz">(7) Soweit zur &#220;berpr&#252;fung der Personalien des Betroffenen erforderlich, darf die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen im automatisierten Abrufverfahren nach den &#167;&#167; 34a und 38 des Bundesmeldegesetzes &#252;ber die in &#167; 34 Absatz 1 Satz 1 des Bundesmeldegesetzes aufgef&#252;hrten Daten hinaus folgende Daten abrufen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausstellungsbeh&#246;rde, Ausstellungsdatum, G&#252;ltigkeitsdauer, Seriennummer des Personalausweises, vorl&#228;ufigen Personalausweises oder Ersatzpersonalausweises, des anerkannten Passes oder Passersatzpapiers,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tatsachen zu den Pass- und Ausweisdaten nach &#167; 3 Absatz 2 Nummer 4 des Bundesmeldegesetzes sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten zum Wohnungsgeber nach &#167; 3 Absatz 2 Nummer 10 des Bundesmeldegesetzes.</div></dd></dl>Entsprechendes gilt, soweit konkrete Anhaltspunkte daf&#252;r bestehen, dass dies zur Erf&#252;llung der Aufgaben nach &#167; 28 Absatz 1 Satz 3 Nummer 2 erforderlich ist. In den F&#228;llen des Satzes 2 sind die nach Satz 1 abgerufenen Daten unverz&#252;glich zu l&#246;schen, wenn sich nach Abschluss der operativen Analyse ergibt, dass die Voraussetzungen f&#252;r eine &#220;bermittlung nach &#167; 32 Absatz 2 Satz 1 nicht vorliegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
