<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 35 GwG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__34.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__36.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR182210017BJNE003602123"/><a href="index-2.html#BJNR182210017BJNE003602123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Aufspüren von Gewinnen aus schweren Straftaten (Geldwäschegesetz - GwG)<br /><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">Daten&#252;bermittlung im Rahmen der internationalen Zusammenarbeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Geht bei der Zentralstelle f&#252;r Finanztransaktionsuntersuchungen eine Meldung nach &#167; 43 Absatz 1 ein, die die Zust&#228;ndigkeit eines anderen Staates betrifft, so kann sie diese Meldung umgehend an die zentrale Meldestelle des betreffenden Staates weiterleiten. Sie weist die zentrale Meldestelle des betreffenden Staates darauf hin, dass die personenbezogenen Daten nur zu dem Zweck genutzt werden d&#252;rfen, zu dem sie &#252;bermittelt worden sind.</div><div class="jurAbsatz">(2) Die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen kann einer zentralen Meldestelle eines anderen Staates auf deren Ersuchen personenbezogene Daten &#252;bermitteln <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine von der zentralen Meldestelle des anderen Staates durchzuf&#252;hrende operative Analyse,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen einer beabsichtigten Sofortma&#223;nahme nach &#167; 40, soweit Tatsachen darauf hindeuten, dass der Verm&#246;gensgegenstand <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich in Deutschland befindet und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zusammenhang steht mit einem Sachverhalt, der der zentralen Meldestelle des anderen Staates vorliegt, oder</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erf&#252;llung der Aufgaben einer anderen ausl&#228;ndischen &#246;ffentlichen Stelle, die der Verhinderung, Aufdeckung und Bek&#228;mpfung von Geldw&#228;sche oder von Vortaten der Geldw&#228;sche oder von Terrorismusfinanzierung dient.</div></dd></dl>Sie kann hierbei auf ihr vorliegende Informationen zur&#252;ckgreifen. Enthalten diese Informationen auch Daten, die von anderen in- oder ausl&#228;ndischen Beh&#246;rden erhoben oder von diesen &#252;bermittelt wurden, so ist eine Weitergabe dieser Daten nur mit Zustimmung dieser Beh&#246;rden zul&#228;ssig, es sei denn, die Informationen stammen aus &#246;ffentlich zug&#228;nglichen Quellen. Die Ersuchen einer zentralen Meldestelle eines anderen Staates sind in angemessener Zeit zu beantworten. Die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen kann nach Ma&#223;gabe der &#167;&#167; 28, 30 und 31 andere inl&#228;ndische &#246;ffentliche Stellen um Auskunft ersuchen oder von Verpflichteten Auskunft verlangen.</div><div class="jurAbsatz">(3) Die &#220;bermittlung personenbezogener Daten an eine zentrale Meldestelle eines anderen Staates ist nur zul&#228;ssig, wenn das Ersuchen mindestens folgende Angaben enth&#228;lt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung, die Anschrift und sonstige Kontaktdaten der ersuchenden Beh&#246;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gr&#252;nde des Ersuchens und die Benennung des Zwecks, zu dem die Daten verwendet werden sollen, nach Absatz 2,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erforderliche Einzelheiten zur Identit&#228;t der betroffenen Person, sofern sich das Ersuchen auf eine bekannte Person bezieht,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschreibung des Sachverhalts, der dem Ersuchen zugrunde liegt, sowie die Beh&#246;rde, an die die Daten gegebenenfalls weitergeleitet werden sollen, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, inwieweit der Sachverhalt mit Geldw&#228;sche oder mit Terrorismusfinanzierung im Zusammenhang steht.</div></dd></dl></div><div class="jurAbsatz">(4) Die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen kann auch ohne Ersuchen personenbezogene Daten an eine zentrale Meldestelle eines anderen Staates &#252;bermitteln, wenn Tatsachen darauf hindeuten, dass nat&#252;rliche oder juristische Personen auf dem Hoheitsgebiet dieses Staates Handlungen, die wegen Geldw&#228;sche oder Terrorismusfinanzierung strafbar sind, begangen haben. Dies gilt unabh&#228;ngig von der Art der Vortat der Geldw&#228;sche und auch, wenn die Art der Vortat nicht feststeht.</div><div class="jurAbsatz">(5) Die Verantwortung f&#252;r die Zul&#228;ssigkeit der &#220;bermittlung tr&#228;gt die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen. Sie kann bei der &#220;bermittlung von Daten an eine ausl&#228;ndische zentrale Meldestelle Einschr&#228;nkungen und Auflagen f&#252;r die Verwendung der &#252;bermittelten Daten festlegen.</div><div class="jurAbsatz">(6) Der Empf&#228;nger personenbezogener Daten ist darauf hinzuweisen, dass die personenbezogenen Daten nur zu dem Zweck genutzt werden d&#252;rfen, zu dem sie &#252;bermittelt worden sind. Sollen die Daten von der ersuchenden ausl&#228;ndischen zentralen Meldestelle an eine andere Beh&#246;rde in dem Staat weitergeleitet werden, muss die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen dem unter Ber&#252;cksichtigung des Zwecks und der schutzw&#252;rdigen Interessen des Betroffenen an den Daten zuvor zustimmen. Soweit die Informationen als Beweismittel in einem Strafverfahren verwendet werden sollen, gelten die Regeln der grenz&#252;berschreitenden Zusammenarbeit in Strafsachen.</div><div class="jurAbsatz">(7) Die &#220;bermittlung personenbezogener Daten an eine ausl&#228;ndische zentrale Meldestelle unterbleibt, soweit <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die &#220;bermittlung die innere oder &#228;u&#223;ere Sicherheit oder andere wesentliche Interessen der Bundesrepublik Deutschland verletzt werden k&#246;nnten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer &#220;bermittlung besondere bundesgesetzliche &#220;bermittlungsvorschriften entgegenstehen oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Einzelfall, auch unter Ber&#252;cksichtigung des besonderen &#246;ffentlichen Interesses an der Daten&#252;bermittlung, die schutzw&#252;rdigen Interessen der betroffenen Person &#252;berwiegen.</div></dd></dl>Zu den schutzw&#252;rdigen Interessen der betroffenen Person geh&#246;rt auch das Vorhandensein eines angemessenen Datenschutzniveaus im Empf&#228;ngerstaat. Die schutzw&#252;rdigen Interessen der betroffenen Person k&#246;nnen auch dadurch gewahrt werden, dass der Empf&#228;ngerstaat oder die empfangende zwischen- oder &#252;berstaatliche Stelle im Einzelfall einen angemessenen Schutz der &#252;bermittelten Daten garantiert.</div><div class="jurAbsatz">(8) Die &#220;bermittlung personenbezogener Daten soll unterbleiben, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>strafrechtliche Ermittlungen oder die Durchf&#252;hrung eines Gerichtsverfahrens durch die &#220;bermittlung behindert oder gef&#228;hrdet werden k&#246;nnten oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht gew&#228;hrleistet ist, dass die ersuchende ausl&#228;ndische zentrale Meldestelle einem gleichartigen deutschen Ersuchen entsprechen w&#252;rde.</div></dd></dl></div><div class="jurAbsatz">(9) Die Gr&#252;nde f&#252;r die Ablehnung eines Informationsersuchens sollen der ersuchenden zentralen Meldestelle angemessen dargelegt werden.</div><div class="jurAbsatz">(10) Die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen hat den Zeitpunkt, die &#252;bermittelten Daten sowie die empfangende zentrale Meldestelle aufzuzeichnen. Unterbleibt die Daten&#252;bermittlung, so ist dies entsprechend aufzuzeichnen. Sie hat diese Daten drei Jahre aufzubewahren und danach zu l&#246;schen.</div></div></div></div><div class="jnfussnote" id="BJNR182210017BJNE003602123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 35 Abs. 2 bis 6: Zur Anwendung vgl. &#167; 33 Abs. 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
