<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 51a GwG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__51.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__52.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR182210017BJNE006600311"/><a href="index-2.html#BJNR182210017BJNE006600311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Aufspüren von Gewinnen aus schweren Straftaten (Geldwäschegesetz - GwG)<br /><span class="jnenbez">&#167; 51a</span>&#160;<span class="jnentitel">Verarbeitung personenbezogener Daten durch Aufsichtsbeh&#246;rden</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach diesem Gesetz zust&#228;ndigen Aufsichtsbeh&#246;rden sind befugt, personenbezogene Daten zu verarbeiten, soweit dies zur Erf&#252;llung ihrer gesetzlichen Aufgaben erforderlich ist.</div><div class="jurAbsatz">(2) Verarbeiten die nach diesem Gesetz zust&#228;ndigen Aufsichtsbeh&#246;rden im Zuge einer aufsichtsrechtlichen Ma&#223;nahme nach diesem Gesetz oder auf Grundlage der nach diesem Gesetz ergangenen Rechtsverordnungen personenbezogene Daten, stehen den betroffenen Personen die Rechte aus den Artikeln 15 bis 18 und 20 bis 22 der Verordnung (EU) 2016/679 nicht zu, soweit die Erf&#252;llung der Rechte der betroffenen Personen Folgendes gef&#228;hrden w&#252;rde: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zweck der Ma&#223;nahme,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stabilit&#228;t der Finanzm&#228;rkte der Bundesrepublik Deutschland oder eines oder mehrerer Mitgliedstaaten des Europ&#228;ischen Wirtschaftsraums,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein sonstiges wichtiges Ziel des allgemeinen &#246;ffentlichen Interesses der Bundesrepublik Deutschland oder eines oder mehrerer Mitgliedstaaten des Europ&#228;ischen Wirtschaftsraums, insbesondere ein wichtiges wirtschaftliches oder finanzielles Interesse oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verh&#252;tung, Ermittlung, Aufdeckung oder Verfolgung von Straftaten oder die Strafvollstreckung, einschlie&#223;lich des Schutzes vor und der Abwehr von Gefahren f&#252;r die &#246;ffentliche Sicherheit.</div></dd></dl>Unter diesen Voraussetzungen ist die zust&#228;ndige Aufsichtsbeh&#246;rde auch von den Pflichten nach den Artikeln 12 bis 14, 19 und 34 sowie den Transparenzpflichten nach Artikel 5 der Verordnung (EU) 2016/679 befreit. Die S&#228;tze 1 und 2 gelten entsprechend f&#252;r Personen und Einrichtungen, derer sich die zust&#228;ndige Aufsichtsbeh&#246;rde bei der Durchf&#252;hrung ihrer Aufgaben bedient sowie f&#252;r die registerf&#252;hrende Stelle.</div><div class="jurAbsatz">(3) Die betroffene Person ist &#252;ber den Wegfall der Beschr&#228;nkung zu informieren, sofern dies nicht dem Zweck der Beschr&#228;nkung abtr&#228;glich ist.</div><div class="jurAbsatz">(4) Wird der betroffenen Person in den F&#228;llen des Absatzes 2 Satz 1 bis 3 keine Auskunft erteilt, so ist auf ihr Verlangen je nach Zust&#228;ndigkeit dem Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit oder der nach Landesrecht f&#252;r den Datenschutz zust&#228;ndigen Aufsichtsbeh&#246;rde die Auskunft zu erteilen, soweit nicht im Einzelfall festgestellt wird, dass dadurch die &#246;ffentliche Sicherheit des Bundes oder eines Landes oder die Stabilit&#228;t und Integrit&#228;t der Finanzm&#228;rkte gef&#228;hrdet w&#252;rde. Die Mitteilung des Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit oder der nach Landesrecht f&#252;r den Datenschutz zust&#228;ndigen Aufsichtsbeh&#246;rde an die betroffene Person &#252;ber das Ergebnis der datenschutzrechtlichen Pr&#252;fung darf keine R&#252;ckschl&#252;sse auf den Erkenntnisstand der zust&#228;ndigen Aufsichtsbeh&#246;rde und der Personen und Einrichtungen, derer sich die zust&#228;ndige Aufsichtsbeh&#246;rde bei der Durchf&#252;hrung ihrer Aufgaben bedient, zulassen, sofern diese nicht einer weitergehenden Auskunft zustimmt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
