<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 51 GwG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__50.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__51a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR182210017BJNE005203128"/><a href="index-2.html#BJNR182210017BJNE005203128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Aufspüren von Gewinnen aus schweren Straftaten (Geldwäschegesetz - GwG)<br /><span class="jnenbez">&#167; 51</span>&#160;<span class="jnentitel">Aufsicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufsichtsbeh&#246;rden &#252;ben die Aufsicht &#252;ber die Verpflichteten aus.</div><div class="jurAbsatz">(2) Die Aufsichtsbeh&#246;rden k&#246;nnen im Rahmen der ihnen gesetzlich zugewiesenen Aufgaben die geeigneten und erforderlichen Ma&#223;nahmen und Anordnungen treffen, um die Einhaltung der in diesem Gesetz und der in aufgrund dieses Gesetzes ergangenen Rechtsverordnungen festgelegten Anforderungen sicherzustellen. Insbesondere k&#246;nnen die Aufsichtsbeh&#246;rden in diesem Rahmen durch erforderliche Ma&#223;nahmen und Anordnungen sicherstellen, dass die Verpflichteten diese Anforderungen auch im Einzelfall einhalten und nicht entgegen diesen Anforderungen Gesch&#228;ftsbeziehungen begr&#252;nden oder fortsetzen und Transaktionen durchf&#252;hren. Sie k&#246;nnen hierzu auch die ihnen f&#252;r sonstige Aufsichtsaufgaben einger&#228;umten Befugnisse aus&#252;ben. Widerspruch und Anfechtungsklage gegen diese Ma&#223;nahmen haben keine aufschiebende Wirkung.</div><div class="jurAbsatz">(2a) Die Aufsichtsbeh&#246;rde nach &#167; 50 Nummer 1 &#252;bt, unbeschadet der Aufsicht nach Absatz 1, die Aufsicht &#252;ber die Einhaltung der Verordnung (EU) 2023/1113 durch Anbieter von Kryptowerte-Dienstleistungen aus. Sie kann die erforderlichen Anordnungen treffen, um die Einhaltung der Verordnung (EU) 2023/1113 durch Anbieter von Kryptowerte-Dienstleistungen sicherzustellen.</div><div class="jurAbsatz">(3) Die Aufsichtsbeh&#246;rde nach &#167; 50 Nummer 1, soweit sich die Aufsichtst&#228;tigkeit auf die in &#167; 50 Nummer 1 Buchstabe g und h genannten Verpflichteten oder die in &#167; 50 Nummer 1 Buchstabe b genannten Verpflichteten, soweit sie die Voraussetzungen des &#167; 2 Absatz 6 Nummer 16 des Kreditwesengesetzes erf&#252;llen, bezieht, und die Aufsichtsbeh&#246;rden nach &#167; 50 Nummer 3 bis 9 k&#246;nnen bei den Verpflichteten Pr&#252;fungen zur Einhaltung der in diesem Gesetz festgelegten Anforderungen durchf&#252;hren. Die Pr&#252;fungen k&#246;nnen ohne besonderen Anlass vor Ort und anderswo erfolgen. Die Aufsichtsbeh&#246;rden k&#246;nnen die Durchf&#252;hrung der Pr&#252;fungen vertraglich auf sonstige Personen und Einrichtungen &#252;bertragen. H&#228;ufigkeit und Intensit&#228;t der Pr&#252;fungen haben sich am Risikoprofil der Verpflichteten im Hinblick auf Geldw&#228;sche und Terrorismusfinanzierung zu orientieren, das in regelm&#228;&#223;igen Abst&#228;nden und bei Eintritt wichtiger Ereignisse oder Entwicklungen in deren Gesch&#228;ftsleitung und Gesch&#228;ftst&#228;tigkeit neu zu bewerten ist.</div><div class="jurAbsatz">(4) F&#252;r Ma&#223;nahmen und Anordnungen nach dieser Vorschrift kann die Aufsichtsbeh&#246;rde nach &#167; 50 Nummer 8 und 9 zur Deckung des Verwaltungsaufwands Kosten erheben.</div><div class="jurAbsatz">(5) Die Aufsichtsbeh&#246;rde nach &#167; 50 Nummer 1, soweit sich die Aufsichtst&#228;tigkeit auf die in &#167; 50 Nummer 1 Buchstabe g und h genannten Verpflichteten oder die in &#167; 50 Nummer 1 Buchstabe b genannten Verpflichteten, soweit sie die Voraussetzungen des &#167; 2 Absatz 6 Nummer 16 des Kreditwesengesetzes erf&#252;llen, bezieht, und die Aufsichtsbeh&#246;rden nach &#167; 50 Nummer 3 bis 9 k&#246;nnen einem Verpflichteten, dessen T&#228;tigkeit einer Zulassung bedarf und durch die Aufsichtsbeh&#246;rde zugelassen wurde, die Aus&#252;bung des Gesch&#228;fts oder Berufs vor&#252;bergehend untersagen oder ihm gegen&#252;ber die Zulassung widerrufen, wenn der Verpflichtete vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen die Bestimmungen dieses Gesetzes, gegen die zur Durchf&#252;hrung dieses Gesetzes erlassenen Verordnungen oder gegen Anordnungen der zust&#228;ndigen Aufsichtsbeh&#246;rde versto&#223;en hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>trotz Verwarnung durch die zust&#228;ndige Aufsichtsbeh&#246;rde dieses Verhalten fortsetzt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Versto&#223; nachhaltig ist.</div></dd></dl>Hat ein Mitglied der F&#252;hrungsebene oder ein anderer Besch&#228;ftigter eines Verpflichteten vors&#228;tzlich oder fahrl&#228;ssig einen Versto&#223; nach Satz 1 begangen, kann die Aufsichtsbeh&#246;rde nach &#167; 50 Nummer 1, soweit sich die Aufsichtst&#228;tigkeit auf die in &#167; 50 Nummer 1 Buchstabe g und h genannten Verpflichteten oder die in &#167; 50 Nummer 1 Buchstabe b genannten Verpflichteten, soweit sie die Voraussetzungen des &#167; 2 Absatz 6 Nummer 16 des Kreditwesengesetzes erf&#252;llen, bezieht, und k&#246;nnen die Aufsichtsbeh&#246;rden nach &#167; 50 Nummer 3 bis 9 dem Versto&#223;enden gegen&#252;ber ein vor&#252;bergehendes Verbot zur Aus&#252;bung einer Leitungsposition bei Verpflichteten nach &#167; 2 Absatz 1 aussprechen. Handelt es sich bei der Aufsichtsbeh&#246;rde nicht um die Beh&#246;rde, die dem Verpflichteten f&#252;r die Aus&#252;bung seiner T&#228;tigkeit die Zulassung erteilt hat, f&#252;hrt die Zulassungsbeh&#246;rde auf Verlangen derjenigen Aufsichtsbeh&#246;rde, die einen Versto&#223; nach Satz 1 festgestellt hat, das Verfahren entsprechend Satz 1 oder 2 durch.</div><div class="jurAbsatz">(5a) Ist die f&#252;r die Aufsicht &#252;ber einen Verpflichteten nach &#167; 50 Nummer 1 Buchstabe g und h oder die in &#167; 50 Nummer 1 Buchstabe b genannten Verpflichteten, soweit sie die Voraussetzungen des &#167; 2 Absatz 6 Nummer 16 des Kreditwesengesetzes erf&#252;llen, zust&#228;ndige Beh&#246;rde eine Beh&#246;rde in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, kann die Aufsichtsbeh&#246;rde nach &#167; 50 Nummer 1, wenn die ausl&#228;ndische Beh&#246;rde selbst keine Ma&#223;nahmen ergreift oder sich die von ihr ergriffenen Ma&#223;nahmen als unzureichend erweisen und eine sofortige Abhilfe geboten ist, nach Unterrichtung der zust&#228;ndigen ausl&#228;ndischen Beh&#246;rde die zur Behebung eines schweren Versto&#223;es erforderlichen Ma&#223;nahmen ergreifen. Soweit erforderlich, kann sie die Durchf&#252;hrung neuer Gesch&#228;fte im Inland untersagen. In dringenden F&#228;llen kann die Aufsichtsbeh&#246;rde nach &#167; 50 Nummer 1 vor Unterrichtung die erforderlichen Ma&#223;nahmen ergreifen. Die Ma&#223;nahmen m&#252;ssen befristet und im Hinblick auf den mit ihnen verfolgten Zweck, der Abwendung schwerer Verst&#246;&#223;e gegen die Bestimmungen dieses Gesetzes, gegen die zur Durchf&#252;hrung dieses Gesetzes erlassenen Verordnungen oder gegen Anordnungen der zust&#228;ndigen Aufsichtsbeh&#246;rden, angemessen sein. Sie sind zu beenden, wenn die festgestellten schweren Verst&#246;&#223;e abgewendet wurden. In dringenden F&#228;llen des Satzes 3 ist die ausl&#228;ndische Beh&#246;rde &#252;ber die ergriffenen Ma&#223;nahmen unverz&#252;glich zu unterrichten.</div><div class="jurAbsatz">(5b) Verpflichtete nach &#167; 2 Absatz 1 Nummer 13 haben sich unter Angabe ihrer konkreten T&#228;tigkeit bei der Aufsichtsbeh&#246;rde zu registrieren, wenn sie nicht bereits nach anderen Vorschriften einer Anmeldung, Eintragung, Erlaubnis oder Zulassung bed&#252;rfen. Soweit nicht nach anderen Vorschriften die Befugnis hierzu besteht, kann die Aufsichtsbeh&#246;rde Mitglieder der F&#252;hrungs- und Leitungsebene des Verpflichteten abberufen, soweit begr&#252;ndete Tatsachen die Annahme rechtfertigen, dass diese nicht die erforderliche Eignung oder Zuverl&#228;ssigkeit besitzen. Die Aufsichtsbeh&#246;rde kann Verpflichteten, bei denen begr&#252;ndete Tatsachen die Annahme rechtfertigen, dass der wirtschaftlich Berechtigte die erforderliche Eignung oder Zuverl&#228;ssigkeit nicht besitzt, die Aus&#252;bung der Dienstleistung nach &#167; 2 Absatz 1 Nummer 13 untersagen. Absatz 5 Satz 1 und 2 gilt entsprechend.</div><div class="jurAbsatz">(6) Die nach &#167; 50 Nummer 9 zust&#228;ndige Aufsichtsbeh&#246;rde &#252;bt zudem die Aufsicht aus, die ihr &#252;bertragen ist nach Artikel 55 Absatz 1 der Verordnung (EU) Nr. 1031/2010 der Kommission vom 12. November 2010 &#252;ber den zeitlichen und administrativen Ablauf sowie sonstige Aspekte der Versteigerung von Treibhausgasemissionszertifikaten gem&#228;&#223; der Richtlinie 2003/87/EG des Europ&#228;ischen Parlaments und des Rates &#252;ber ein System f&#252;r den Handel mit Treibhausgasemissionszertifikaten in der Gemeinschaft (ABl. L 302 vom 18.11.2010, S. 1).</div><div class="jurAbsatz">(7) Die nach &#167; 50 Nummer 8 und 9 zust&#228;ndige Aufsichtsbeh&#246;rde f&#252;r Verpflichtete nach &#167; 2 Absatz 1 Nummer 15 kann zur Erf&#252;llung ihrer Aufgaben im Einzelfall bei einem Verpflichteten nach &#167; 2 Absatz 1 Nummer 1 oder Nummer 3 Ausk&#252;nfte einholen zu Zahlungskonten nach &#167; 1 Absatz 17 des Zahlungsdiensteaufsichtsgesetzes und zu dar&#252;ber ausgef&#252;hrten Zahlungsvorg&#228;ngen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Veranstalters oder Vermittlers von Gl&#252;cksspielen im Internet, unabh&#228;ngig davon, ob er im Besitz einer gl&#252;cksspielrechtlichen Erlaubnis ist, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Spielers.</div></dd></dl></div><div class="jurAbsatz">(8) Die Aufsichtsbeh&#246;rde stellt den Verpflichteten regelm&#228;&#223;ig aktualisierte Auslegungs- und Anwendungshinweise f&#252;r die Umsetzung der Sorgfaltspflichten und der internen Sicherungsma&#223;nahmen nach den gesetzlichen Bestimmungen zur Verhinderung von Geldw&#228;sche und von Terrorismusfinanzierung zur Verf&#252;gung. Sie kann diese Pflicht auch dadurch erf&#252;llen, dass sie solche Hinweise, die durch Verb&#228;nde der Verpflichteten erstellt worden sind, genehmigt.</div><div class="jurAbsatz">(9) Die Aufsichtsbeh&#246;rden haben zur Dokumentation ihrer Aufsichtst&#228;tigkeit folgende Daten in Form einer Statistik vorzuhalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten zur Aufsichtst&#228;tigkeit pro Kalenderjahr, insbesondere: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der in der Aufsichtsbeh&#246;rde besch&#228;ftigten Personen, gemessen in Vollzeit&#228;quivalenten, die mit der Aufsicht &#252;ber die Verpflichteten nach &#167; 2 Absatz 1 betraut sind;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der durchgef&#252;hrten Vor-Ort-Pr&#252;fungen und der sonstigen ergriffenen Pr&#252;fungsma&#223;nahmen, differenziert nach den betroffenen Verpflichteten nach &#167; 2 Absatz 1;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der Ma&#223;nahmen nach Buchstabe b, bei denen die Aufsichtsbeh&#246;rde eine Pflichtverletzung nach diesem Gesetz oder nach einer auf der Grundlage dieses Gesetzes erlassenen Rechtsverordnung festgestellt hat, sowie die Anzahl der F&#228;lle, in denen die Aufsichtsbeh&#246;rde anderweitig Kenntnis von einer solchen Pflichtverletzung erlangt hat, und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Umfang der daraufhin von der Aufsichts- und Verwaltungsbeh&#246;rde rechtskr&#228;ftig ergriffenen Ma&#223;nahmen; dazu geh&#246;ren die Anzahl <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der erteilten Verwarnungen,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der festgesetzten Bu&#223;gelder einschlie&#223;lich der jeweiligen H&#246;he, differenziert danach, ob und inwieweit eine Bekanntmachung nach &#167; 57 erfolgte,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der angeordneten Abberufungen von Geldw&#228;schebeauftragten oder Mitgliedern der Gesch&#228;ftsf&#252;hrung,</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der angeordneten Erlaubnisentziehungen,</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der sonstigen ergriffenen Ma&#223;nahmen;</div></dd></dl></div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Umfang der Ma&#223;nahmen, um die Verpflichteten nach &#167; 2 Absatz 1 &#252;ber die von ihnen einzuhaltenden Sorgfaltspflichten und internen Sicherungsma&#223;nahmen zu informieren;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der von der Aufsichtsbeh&#246;rde nach &#167; 44 abgegebenen Verdachtsmeldungen pro Kalenderjahr, differenziert nach den betroffenen Verpflichteten nach &#167; 2 Absatz 1.</div></dd></dl>Die Aufsichtsbeh&#246;rden haben dem Bundesministerium der Finanzen und der Zentralstelle f&#252;r Finanztransaktionsuntersuchungen die Daten nach Satz 1 mit Stand zum 31. Dezember des Berichtsjahres bis zum 31. M&#228;rz des Folgejahres in elektronischer Form zu &#252;bermitteln. Das Bundesministerium der Finanzen und die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen k&#246;nnen dazu einen gemeinsamen Vordruck vorsehen. Die Aufsichtsbeh&#246;rden teilen der Zentralstelle f&#252;r Finanztransaktionsuntersuchungen ihre Kontaktdaten, ihre Angaben zu ihrem Zust&#228;ndigkeitsbereich und ihre &#196;nderungen der Daten unverz&#252;glich mit.</div><div class="jurAbsatz">(10) Die zust&#228;ndigen Aufsichtsbeh&#246;rden unterrichten das Bundesministerium der Finanzen vor der Anordnung oder der Anwendung der in &#167; 15 Absatz 5a genannten Ma&#223;nahmen. Das Bundesministerium der Finanzen unterrichtet die Europ&#228;ische Kommission vor der Anordnung oder der Anwendung der in &#167; 15 Absatz 5a genannten Ma&#223;nahmen durch die zust&#228;ndigen Aufsichtsbeh&#246;rden sowie &#252;ber den Erlass einer Rechtsverordnung nach &#167; 15 Absatz 10 Satz 1 Nummer 2.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
