<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 54 GwG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__53.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__55.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR182210017BJNE005501311"/><a href="index-2.html#BJNR182210017BJNE005501311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Aufspüren von Gewinnen aus schweren Straftaten (Geldwäschegesetz - GwG)<br /><span class="jnenbez">&#167; 54</span>&#160;<span class="jnentitel">Verschwiegenheitspflicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit Personen, die bei den zust&#228;ndigen Aufsichtsbeh&#246;rden nach &#167; 50 besch&#228;ftigt sind oder f&#252;r diese Aufsichtsbeh&#246;rden t&#228;tig sind, Aufgaben nach &#167; 51 Absatz 1 erf&#252;llen, d&#252;rfen sie die ihnen bei ihrer T&#228;tigkeit bekannt gewordenen Tatsachen nicht unbefugt offenbaren oder verwerten, wenn die Geheimhaltung dieser Tatsachen, insbesondere Gesch&#228;fts- und Betriebsgeheimnisse, im Interesse eines von ihnen beaufsichtigten Verpflichteten oder eines Dritten liegt. Satz 1 gilt auch, wenn sie nicht mehr im Dienst sind oder ihre T&#228;tigkeit beendet ist. Die datenschutzrechtlichen Bestimmungen, die von den beaufsichtigten Verpflichteten zu beachten sind, bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Absatz 1 gilt auch f&#252;r andere Personen, die durch dienstliche Berichterstattung Kenntnis von den in Absatz 1 Satz 1 bezeichneten Tatsachen erhalten.</div><div class="jurAbsatz">(3) Ein unbefugtes Offenbaren oder Verwerten liegt insbesondere nicht vor, wenn Tatsachen im Sinne von Absatz 1 weitergegeben werden, soweit der Weitergabe keine anderen Rechtsvorschriften entgegenstehen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in zusammengefasster oder aggregierter Form, so dass einzelne Verpflichtete nicht identifiziert werden k&#246;nnen, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an eine der folgenden Stellen, soweit diese Stellen die Informationen zur Erf&#252;llung ihrer Aufgaben ben&#246;tigen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die Strafverfolgungsbeh&#246;rden, an die f&#252;r Straf- und Bu&#223;geldsachen zust&#228;ndigen Beh&#246;rden und Gerichte,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an andere Stellen, die kraft Gesetzes oder im &#246;ffentlichen Auftrag mit der Aufkl&#228;rung und Verhinderung von Geldw&#228;sche oder von Terrorismusfinanzierung oder mit der Aufsicht &#252;ber Kredit- und Finanzinstitute im Sinne von Artikel 3 der Richtlinie (EU) 2015/849 betraut sind, sowie an Personen, die von diesen Stellen beauftragt werden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die Europ&#228;ische Zentralbank, soweit sie im Einklang mit der Verordnung (EU) Nr. 1024/2013 des Rates vom 15. Oktober 2013 zur &#220;bertragung besonderer Aufgaben im Zusammenhang mit der Aufsicht &#252;ber Kreditinstitute auf die Europ&#228;ische Zentralbank t&#228;tig wird,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die zentralen Meldestellen im Sinne von Artikel 32 Absatz 1 der Richtlinie (EU) 2015/849 und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an andere Stellen, die kraft Gesetzes oder im &#246;ffentlichen Auftrag mit der Aufsicht &#252;ber das allgemeine Risikomanagement oder &#252;ber die Compliance von Verpflichteten betraut sind, sowie an Personen, die von diesen Stellen beauftragt sind.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Befindet sich eine der in Absatz 3 genannten Stellen in einem anderen Staat oder handelt es sich um eine supranationale Stelle, so d&#252;rfen Tatsachen im Sinne von Absatz 1 nur weitergegeben werden, wenn die bei dieser Stelle besch&#228;ftigten Personen oder die im Auftrag dieser Stelle handelnden Personen einer Verschwiegenheitspflicht unterliegen, die der Verschwiegenheitspflicht nach den Abs&#228;tzen 1 bis 3 weitgehend entspricht. Die ausl&#228;ndische oder supranationale Stelle ist von der weitergebenden Stelle darauf hinzuweisen, dass sie die Tatsachen nur zu dem Zweck verwenden darf, zu dessen Erf&#252;llung ihr diese &#252;bermittelt werden. Tatsachen, die aus einem anderen Staat stammen, d&#252;rfen nur weitergegeben werden <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit ausdr&#252;cklicher Zustimmung der zust&#228;ndigen Beh&#246;rden, die diese Tatsachen mitgeteilt haben, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r solche Zwecke, denen die zust&#228;ndigen Beh&#246;rden zugestimmt haben.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
