<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 59 GwG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__58.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_1.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR182210017BJNE006005128"/><a href="index-2.html#BJNR182210017BJNE006005128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Aufspüren von Gewinnen aus schweren Straftaten (Geldwäschegesetz - GwG)<br /><span class="jnenbez">&#167; 59</span>&#160;<span class="jnentitel">&#220;bergangsregelung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mitteilungen nach &#167; 20 Absatz 1 und &#167; 21 haben erstmals bis zum 1. Oktober 2017 an das Transparenzregister zu erfolgen.</div><div class="jurAbsatz">(2) Die Er&#246;ffnung des Zugangs zu Eintragungen im Vereinsregister, welche &#167; 22 Absatz 1 Satz 1 Nummer 8 vorsieht, erfolgt ab dem 26. Juni 2018. Bis zum 25. Juni 2018 werden die technischen Voraussetzungen geschaffen, um diejenigen Indexdaten nach &#167; 22 Absatz 2 zu &#252;bermitteln, welche f&#252;r die Er&#246;ffnung des Zugangs zu den Originaldaten nach &#167; 22 Absatz 1 Satz 1 Nummer 8 erforderlich sind. F&#252;r den &#220;bergangszeitraum vom 26. Juni 2017 bis zum 25. Juni 2018 enth&#228;lt das Transparenzregister stattdessen einen Link auf das gemeinsame Registerportal der L&#228;nder.</div><div class="jurAbsatz">(3) &#167; 23 Absatz 3 findet ab dem 1. Januar 2023 Anwendung.</div><div class="jurAbsatz">(4) Gew&#228;hrte Befreiungen der Aufsichtsbeh&#246;rden nach &#167; 50 Nummer 8 gegen&#252;ber Verpflichteten nach &#167; 2 Absatz 1 Nummer 15, soweit sie Gl&#252;cksspiele im Internet veranstalten oder vermitteln, bleiben in Abweichung zu &#167; 16 bis zum 30. Juni 2018 wirksam.</div><div class="jurAbsatz">(5) Ist am 25. Juni 2015 ein Gerichtsverfahren betreffend die Verhinderung, Aufdeckung, Ermittlung oder Verfolgung von mutma&#223;licher Geldw&#228;sche oder Terrorismusfinanzierung anh&#228;ngig gewesen und besitzt ein Verpflichteter Informationen oder Unterlagen im Zusammenhang mit diesem anh&#228;ngigen Verfahren, so darf der Verpflichtete diese Informationen oder Unterlagen bis zum 25. Juni 2020 aufbewahren.</div><div class="jurAbsatz">(6) Die Pflicht zur Registrierung nach &#167; 45 Absatz 1 Satz 2 besteht mit Inbetriebnahme des neuen Informationsverbundes der Zentralstelle f&#252;r Finanztransaktionsuntersuchungen, sp&#228;testens jedoch ab dem 1. Januar 2024. Das Bundesministerium der Finanzen gibt den Tag der Inbetriebnahme des neuen Informationsverbundes der Zentralstelle f&#252;r Finanztransaktionsuntersuchungen im Bundesgesetzblatt bekannt. F&#252;r G&#252;terh&#228;ndler, die nicht mit Kunst, Schmuck, Uhren, Edelmetall, Edelsteinen, Kraftfahrzeugen, Schiffen, Motorbooten oder Luftfahrzeugen handeln, besteht die Pflicht zur Registrierung sp&#228;testens ab dem 1. Januar 2027. Die Registrierungspflicht gilt nicht f&#252;r Annahmestellen, die nach Ma&#223;gabe des &#167; 29 Absatz 6 des Gl&#252;cksspielstaatsvertrages 2021 Sportwetten vermitteln.</div><div class="jurAbsatz">(7) Bis zur technischen Umsetzung des Verfahrens nach &#167; 31 Absatz 6, l&#228;ngstens jedoch bis zum 31. Dezember 2027, darf die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen das Bundeszentralamt f&#252;r Steuern ersuchen, bei den Kreditinstituten die in &#167; 93b Absatz 1 und 1a der Abgabenordnung bezeichneten Daten, ausgenommen die Identifikationsnummer nach &#167; 139b der Abgabenordnung, abzurufen (&#167; 93 Absatz 8 der Abgabenordnung). Bei einem Ersuchen nach Satz 1 gilt &#167; 93 Absatz 8a bis 10 der Abgabenordnung entsprechend. Das Bundeszentralamt &#252;bermittelt der Zentralstelle f&#252;r Finanztransaktionsuntersuchungen in Beantwortung des Ersuchens nur solche Daten, die die Zentralstelle nach &#167; 31 Absatz 6 abrufen darf.</div><div class="jurAbsatz">(8) Juristische Personen des Privatrechts und eingetragene Personengesellschaften nach &#167; 20 Absatz 1, deren Pflicht zur Mitteilung an das Transparenzregister am 31. Juli 2021 nach der bis einschlie&#223;lich zum 31. Juli 2021 geltenden Fassung des &#167; 20 Absatz 2 als erf&#252;llt galt, haben die in &#167; 19 Absatz 1 aufgef&#252;hrten Angaben, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern es sich um eine Aktiengesellschaft, SE, Kommanditgesellschaft auf Aktien handelt bis zum 31. M&#228;rz 2022,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern es sich um eine Gesellschaft mit beschr&#228;nkter Haftung, Genossenschaft, Europ&#228;ische Genossenschaft oder Partnerschaft handelt bis zum 30. Juni 2022,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in allen anderen F&#228;llen bis sp&#228;testens zum 31. Dezember 2022</div></dd></dl>der registerf&#252;hrenden Stelle zur Eintragung in das Transparenzregister mitzuteilen.</div><div class="jurAbsatz">(9) &#167; 56 Absatz 1 Nummer 55 und 58 bis 60 sind nicht anwendbar auf juristische Personen des Privatrechts oder eingetragene Personengesellschaften nach &#167; 20 Absatz 1, deren Pflicht zur Mitteilung an das Transparenzregister am 31. Juli 2021 nach der bis einschlie&#223;lich zum 31. Juli 2021 geltenden Fassung des &#167; 20 Absatz 2 als erf&#252;llt galt, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern es sich um eine Aktiengesellschaft, SE, Kommanditgesellschaft auf Aktien handelt bis zum 31. M&#228;rz 2023,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern es sich um eine Gesellschaft mit beschr&#228;nkter Haftung, Genossenschaft, Europ&#228;ische Genossenschaft oder Partnerschaft handelt bis zum 30. Juni 2023,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in allen anderen F&#228;llen bis sp&#228;testens zum 31. Dezember 2023.</div></dd></dl></div><div class="jurAbsatz">(10) Abweichend von &#167; 23a Absatz 1 sind Unstimmigkeitsmeldungen wegen des Fehlens einer Eintragung nach &#167; 20 bis zum 1. April 2023 nicht abzugeben, wenn nach der bis einschlie&#223;lich zum 31. Juli 2021 geltenden Fassung des &#167; 23a Absatz 1 in Verbindung mit &#167; 20 Absatz 2 keine Pflicht zur Abgabe einer Unstimmigkeitsmeldung an das Transparenzregister bestanden h&#228;tte.</div><div class="jurAbsatz">(11) &#167; 16a findet keine Anwendung auf Rechtsgesch&#228;fte, die vor dem 1. April 2023 geschlossen wurden.</div><div class="jurAbsatz">(12) &#167; 19 Absatz 3 Satz 2 findet ab dem 1. Januar 2023 Anwendung auf Mitteilungen nach &#167; 20. Soweit Vereinigungen vor diesem Zeitpunkt Angaben zur Eintragung in das Transparenzregister mitgeteilt haben, ist eine Aktualisierung nur zu Art und Umfang des wirtschaftlichen Interesses gem&#228;&#223; &#167; 19 Absatz 3 Satz 2 nicht erforderlich.</div><div class="jurAbsatz">(13) Soweit Vereinigungen mit Sitz im Ausland von der Pflicht des &#167; 20 Absatz 1 Satz 2 erfasst sind, weil sie seit einem Zeitpunkt vor dem 1. Januar 2020 Eigentum an einer im Inland gelegenen Immobilie halten oder weil sich seit einem Zeitpunkt vor dem 1. August 2021 Anteile im Sinne des &#167; 1 Absatz 3 des Grunderwerbsteuergesetzes bei ihr vereinigen oder sie seit einem Zeitpunkt vor dem 1. August 2021 im Sinne des &#167; 1 Absatz 3a des Grunderwerbsteuergesetzes aufgrund eines Rechtsvorgangs eine wirtschaftliche Beteiligung innehaben, sind die in &#167; 19 Absatz 1 aufgef&#252;hrten Angaben bis zum 30. Juni 2023 der registerf&#252;hrenden Stelle zur Eintragung in das Transparenzregister mitzuteilen.</div><div class="jurAbsatz">(14) &#167; 23 Absatz 1 Satz 3 und &#167; 23a Absatz 5 Satz 2 findet nur auf solche Eigentums- und Kontrollstruktur&#252;bersichten Anwendung, bei denen die Pr&#252;fung der Unstimmigkeitsmeldung nach dem 30. Juni 2023 abgeschlossen wurde. Die &#220;bermittlung von Eigentums- und Kontroll&#252;bersichten aufgrund von Einzelanfragen einer Beh&#246;rde au&#223;erhalb des Einsichtnahmeverfahrens bleibt unber&#252;hrt.</div><div class="jurAbsatz">(15) Informationen k&#246;nnen erstmalig nach &#167; 32 Absatz 2 Satz 4 zum automatisierten Datenabruf bereitgestellt werden, sobald das Verfahren zum automatisierten Datenabruf es erm&#246;glicht, dass die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen Informationen spezifisch f&#252;r den Abruf durch eine oder mehrere Strafverfolgungsbeh&#246;rden kennzeichnet. Ab diesem Zeitpunkt werden f&#252;r die Dauer von zwei Jahren die Informationen f&#252;r Strafverfolgungsbeh&#246;rden, die am automatisierten Abruf nach &#167; 32 Absatz 4 teilnehmen, anstelle einer &#220;bermittlung nur automatisiert bereitgestellt. Nach Ablauf dieser Frist kann die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen gegen&#252;ber allen Strafverfolgungsbeh&#246;rden von einer &#220;bermittlung absehen, wenn eine Evaluierung des Bundesministeriums der Finanzen im Einvernehmen mit dem Bundesministerium des Innern und f&#252;r Heimat und dem Bundesministerium der Justiz ergibt, dass sich eine Bereitstellung zum automatisierten Abruf anstelle der &#220;bermittlung in der Praxis bew&#228;hrt hat.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
