<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 GwG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR182210017BJNE000801311"/><a href="index-2.html#BJNR182210017BJNE000801311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Aufspüren von Gewinnen aus schweren Straftaten (Geldwäschegesetz - GwG)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Geldw&#228;schebeauftragter</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verpflichtete nach &#167; 2 Absatz 1 Nummer 1 bis 3, 6, 7, 9 und 15 haben einen Geldw&#228;schebeauftragten auf F&#252;hrungsebene sowie einen Stellvertreter zu bestellen. Der Geldw&#228;schebeauftragte ist f&#252;r die Einhaltung der geldw&#228;scherechtlichen Vorschriften zust&#228;ndig; die Verantwortung der Leitungsebene bleibt hiervon unber&#252;hrt. Der Geldw&#228;schebeauftragte ist der Gesch&#228;ftsleitung unmittelbar nachgeordnet.</div><div class="jurAbsatz">(2) Die Aufsichtsbeh&#246;rde kann einen Verpflichteten von der Pflicht, einen Geldw&#228;schebeauftragten zu bestellen, befreien, wenn sichergestellt ist, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gefahr von Informationsverlusten und -defiziten aufgrund arbeitsteiliger Unternehmensstruktur nicht besteht und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach risikobasierter Bewertung anderweitige Vorkehrungen getroffen werden, um Gesch&#228;ftsbeziehungen und Transaktionen zu verhindern, die mit Geldw&#228;sche oder Terrorismusfinanzierung zusammenh&#228;ngen.</div></dd></dl></div><div class="jurAbsatz">(3) Die Aufsichtsbeh&#246;rde kann anordnen, dass Verpflichtete nach &#167; 2 Absatz 1 Nummer 4, 5, 8, 10 bis 14 und 16 einen Geldw&#228;schebeauftragten zu bestellen haben, wenn sie dies f&#252;r angemessen erachtet. Bei Verpflichteten nach &#167; 2 Absatz 1 Nummer 16 soll die Anordnung erfolgen, wenn die Hauptt&#228;tigkeit des Verpflichteten im Handel mit hochwertigen G&#252;tern besteht.</div><div class="jurAbsatz">(4) Die Verpflichteten haben der Aufsichtsbeh&#246;rde die Bestellung des Geldw&#228;schebeauftragten und seines Stellvertreters oder ihre Entpflichtung vorab anzuzeigen. Die Bestellung einer Person zum Geldw&#228;schebeauftragten oder zu seinem Stellvertreter muss auf Verlangen der Aufsichtsbeh&#246;rde widerrufen werden, wenn die Person nicht die erforderliche Qualifikation oder Zuverl&#228;ssigkeit aufweist.</div><div class="jurAbsatz">(5) Der Geldw&#228;schebeauftragte muss seine T&#228;tigkeit im Inland aus&#252;ben. Er muss Ansprechpartner sein f&#252;r die Strafverfolgungsbeh&#246;rden, f&#252;r die f&#252;r Aufkl&#228;rung, Verh&#252;tung und Beseitigung von Gefahren zust&#228;ndigen Beh&#246;rden, f&#252;r die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen und f&#252;r die Aufsichtsbeh&#246;rde in Bezug auf die Einhaltung der einschl&#228;gigen Vorschriften. Ihm sind ausreichende Befugnisse und die f&#252;r eine ordnungsgem&#228;&#223;e Durchf&#252;hrung seiner Funktion notwendigen Mittel einzur&#228;umen. Insbesondere ist ihm ungehinderter Zugang zu s&#228;mtlichen Informationen, Daten, Aufzeichnungen und Systemen zu gew&#228;hren oder zu verschaffen, die im Rahmen der Erf&#252;llung seiner Aufgaben von Bedeutung sein k&#246;nnen. Der Geldw&#228;schebeauftragte hat der Gesch&#228;ftsleitung unmittelbar zu berichten. Soweit der Geldw&#228;schebeauftragte die Erstattung einer Meldung nach &#167; 43 Absatz 1 beabsichtigt oder ein Auskunftsersuchen der Zentralstelle f&#252;r Finanztransaktionsuntersuchungen nach &#167; 30 Absatz 3 beantwortet, unterliegt er nicht dem Direktionsrecht durch die Gesch&#228;ftsleitung.</div><div class="jurAbsatz">(6) Der Geldw&#228;schebeauftragte darf Daten und Informationen ausschlie&#223;lich zur Erf&#252;llung seiner Aufgaben verwenden.</div><div class="jurAbsatz">(7) Dem Geldw&#228;schebeauftragten und dem Stellvertreter darf wegen der Erf&#252;llung ihrer Aufgaben keine Benachteiligung im Besch&#228;ftigungsverh&#228;ltnis entstehen. Die K&#252;ndigung des Arbeitsverh&#228;ltnisses ist unzul&#228;ssig, es sei denn, dass Tatsachen vorliegen, welche die verantwortliche Stelle zur K&#252;ndigung aus wichtigem Grund ohne Einhaltung einer K&#252;ndigungsfrist berechtigen. Nach der Abberufung als Geldw&#228;schebeauftragter oder als Stellvertreter ist die K&#252;ndigung innerhalb eines Jahres nach der Beendigung der Bestellung unzul&#228;ssig, es sei denn, dass die verantwortliche Stelle zur K&#252;ndigung aus wichtigem Grund ohne Einhaltung einer K&#252;ndigungsfrist berechtigt ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
