<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 DruckLV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR019090972BJNE000601308"/><a href="index-2.html#BJNR019090972BJNE000601308">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Arbeiten in Druckluft (Druckluftverordnung)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Allgemeine Anforderungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Arbeitskammern und die ihrem Betrieb dienenden Einrichtungen m&#252;ssen den Nummern 1 und 2 des Anhangs 1 zu dieser Verordnung und im &#252;brigen den allgemein anerkannten Regeln der Technik entsprechend beschaffen sein und betrieben werden.</div><div class="jurAbsatz">(2) Soweit Arbeitskammern und die ihrem Betrieb dienenden Einrichtungen auch Rechtsvorschriften, die Gemeinschaftsrichtlinien in deutsches Recht umsetzen, unterliegen, gelten hinsichtlich ihrer Beschaffenheit die Anforderungen nach diesen Rechtsvorschriften; die &#220;bereinstimmung mit diesen Anforderungen mu&#223; gem&#228;&#223; den in diesen Rechtsvorschriften festgelegten Verfahren festgestellt und best&#228;tigt sein. Insoweit entf&#228;llt im Rahmen der Anzeige nach &#167; 3 sowie der Pr&#252;fungen vor Inbetriebnahme nach &#167; 7 eine Pr&#252;fung der Einhaltung dieser Beschaffenheitsanforderungen.</div><div class="jurAbsatz">(3) Bei Arbeitskammern und ihrem Betrieb dienende Einrichtungen, die nach den in einem anderen Mitgliedstaat der Europ&#228;ischen Gemeinschaften oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum geltenden Regelungen oder Anforderungen rechtm&#228;&#223;ig hergestellt und in den Verkehr gebracht werden und die gleiche Sicherheit gew&#228;hrleisten, ist davon auszugehen, da&#223; die die sicherheitstechnische Beschaffenheit betreffenden Anforderungen nach Absatz 1 erf&#252;llt sind. In begr&#252;ndeten Einzelf&#228;llen ist auf Verlangen der zust&#228;ndigen Beh&#246;rde nachzuweisen, da&#223; die Anforderungen nach Satz 1 erf&#252;llt sind. Normen des Deutschen Instituts f&#252;r Normung oder andere technische Regelungen gelten beispielhaft und schlie&#223;en andere, mindestens ebenso sichere L&#246;sungen nicht aus, die insbesondere auch in Normen oder technischen Regelungen oder Anforderungen anderer Mitgliedstaaten der Europ&#228;ischen Gemeinschaften oder anderer Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ihren Niederschlag gefunden haben. Soweit in dieser Verordnung zum Nachweis daf&#252;r, da&#223; die die sicherheitstechnische Beschaffenheit betreffenden Anforderungen im Sinne des Absatzes 1 erf&#252;llt sind, die Vorlage von Gutachten oder Pr&#252;fbescheinigungen deutscher Stellen vorgesehen ist, werden auch Pr&#252;fberichte von in anderen Mitgliedstaaten der Europ&#228;ischen Gemeinschaften oder in anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum zugelassenen Stellen ber&#252;cksichtigt, wenn die den Pr&#252;fberichten dieser Stellen zugrunde liegenden technischen Anforderungen, Pr&#252;fungen, Pr&#252;fverfahren denen der deutschen Stellen gleichwertig sind. Um derartige Stellen handelt es sich vor allem dann, wenn diese die an sie zu stellenden Anforderungen erf&#252;llen, die insbesondere in den harmonisierten europ&#228;ischen Normen niedergelegt sind, deren Fundstelle der Bundesminister f&#252;r Arbeit und Sozialordnung im Bundesarbeitsblatt bekanntgemacht hat. Vorschriften dieser Verordnung zur Umsetzung von Rechtsakten des Rates der Europ&#228;ischen Union oder der Kommission der Europ&#228;ischen Gemeinschaften bleiben unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
