<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anhang 3 DruckLV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anhang_2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR019090972BJNE003301308"/><a href="index-2.html#BJNR019090972BJNE003301308">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Arbeiten in Druckluft (Druckluftverordnung)<br /><span class="jnenbez">Anhang 3</span>&#160;<span class="jnentitel">(Nach &#167; 18 Abs. 1 Nr. 4 der Verordnung &#252;ber Arbeiten in Druckluft)</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 1972, 1927 - 1928;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note</div></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Anweisung f&#252;r Schleusenw&#228;rter</span></div></dd></dl></div></dd><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Schleusenw&#228;rter darf seinen Posten erst verlassen, nachdem er abgel&#246;st worden ist, oder s&#228;mtliche Personen die Arbeitskammer und die Schleuse verlassen haben.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Schleusenw&#228;rter darf nur Personen einschleusen, die nach einer schriftlichen Bescheinigung eines erm&#228;chtigten Arztes gesundheitlich tauglich sind. Der Schleusenw&#228;rter hat sich &#252;ber das Vorliegen der Bescheinigung zu vergewissern. Personen, die zum ersten Mal eingeschleust werden, hat der Schleusenw&#228;rter &#252;ber das beim Einschleusen erforderliche Verhalten zu belehren.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die unter Alkoholeinwirkung stehen, d&#252;rfen nicht eingeschleust werden. Stellt der Schleusenw&#228;rter eine Alkoholwirkung erst nach dem Einschleusen fest, so hat er die Betreffenden sofort auszuschleusen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Schleusenw&#228;rter ist daf&#252;r verantwortlich, da&#223; kein Unbefugter die Druckluftventile bedient und da&#223; nicht mehr Personen gleichzeitig ein- oder ausgeschleust werden, als auf dem in der Schleuse befindlichen Anschlag angegeben ist.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Schleusenw&#228;rter ist f&#252;r die Einhaltung der f&#252;r das Ein- und Ausschleusen festgelegten Bestimmungen verantwortlich. Er hat dabei insbesondere folgendes zu beachten:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Zeitbedarf f&#252;r das Einschleusen hat sich nach dem Schleuseninsassen zu richten, der den Druckausgleich am langsamsten erreicht. W&#228;hrend des Einschleusens sind die geschleusten Personen st&#228;ndig im Auge zu behalten. Treten bei einer Person Beschwerden auf, ist der Druck in der Schleuse umgehend wieder abzusenken und langsamer als vorher zu steigern. Treten dabei erneut Beschwerden auf, ist die betreffende Person auszuschleusen und dem nach &#167; 18 Abs. 1 Nr. 1 bestellten Fachkundigen oder seinem Stellvertreter hier&#252;ber Mitteilung zu machen.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Ausschleusen von Personen hat bei Arbeitsdr&#252;cken von 0,7 bar oder dar&#252;ber grunds&#228;tzlich mit Sauerstoff zu erfolgen, dabei ist Tabelle 1 des Anhanges 2 einzuhalten. Dabei m&#252;ssen alle Personen die Sauerstoffatemmaske fest anlegen.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist wegen technischen Versagens der Sauerstoffanlage das Ausschleusen mit Sauerstoffatmung nicht m&#246;glich, hat die Ausschleusung mit Druckluft gem&#228;&#223; Notfalltabelle 1 des Anhanges 2 zu erfolgen.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird in Notfallsituationen die zul&#228;ssige Aufenthaltsdauer von Personen in der Arbeitskammer &#252;berschritten, sind diese nach der Notfalltabelle 2 des Anhanges 2 mit Sauerstoffatmung auszuschleusen.</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kann in Notfallsituationen nach Buchstabe d nicht mit Sauerstoff ausgeschleust werden, hat die Ausschleusung mit Druckluft gem&#228;&#223; Notfalltabelle 3 des Anhanges 2 zu erfolgen.</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Liegen die Aufenthaltszeiten in der Arbeitskammer zwischen den in den Tabellen angegebenen Werten, ist jeweils die f&#252;r die h&#246;here Aufenthaltszeit angegebene Ausschleusungszeit einzuhalten.</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schwankt der Druck in der Arbeitskammer regelm&#228;&#223;ig, z.B. durch Ebbe und Flut bedingt, oder vor&#252;bergehend, m&#252;ssen die Ausschleusungszeiten dem h&#246;chsten Druck der jeweiligen Arbeitsschicht entsprechen.</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>W&#228;hrend des Ausschleusens ist die Schleuse mit Frischluft zu sp&#252;len.</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Schleusenw&#228;rter darf nur bei Gefahr f&#252;r Leben oder Gesundheit von Personen von den Ausschleusungszeiten der Tabellen des Anhanges 2 abweichen. Hiervon sind der f&#252;r den Druckluftbetrieb verantwortliche Betriebsleiter oder sein Stellvertreter und der erm&#228;chtigte Arzt sofort zu benachrichtigen. Die zu schnell ausgeschleusten Personen sind so bald wie m&#246;glich in der Krankendruckluftkammer oder - soweit eine solche nicht vorhanden ist - in der Personenschleuse unter den Druck zu setzen, der in der Arbeitskammer bestanden hat und nach den vorgeschriebenen Zeiten der Tabellen des Anhanges 2 auszuschleusen.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sinkt bei geschlossenem Ausla&#223;hahn der Druck in der Schleuse infolge Undichtigkeit schneller als es die Ausschleusungszeiten der Tabellen des Anhanges 2 vorschreiben, so mu&#223; der Schleusenw&#228;rter so viel Druckluft einlassen, da&#223; die ordnungsgem&#228;&#223;en Druckstufen und Ausschleusungszeiten eingehalten werden.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeigt eine Person beim Ausschleusen Krankheitserscheinungen oder gibt sie Beschwerden an, so hat der Schleusenw&#228;rter den Ausschleusungsvorgang sofort zu unterbrechen und auf der erreichten Druckstufe stehenzubleiben, bis die Beschwerden verschwunden sind. Ist dies nach einigen Minuten nicht der Fall, so ist der Druck in der Personenschleuse wieder auf den vorausgegangenen Arbeitsdruck zu erh&#246;hen. Der Schleusenw&#228;rter hat die sofortige Benachrichtigung des erm&#228;chtigten Arztes zu veranlassen und den Kranken besonders vorsichtig und langsam auszuschleusen, soweit nicht der benachrichtigte Arzt andere Anweisungen erteilt.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei allen Erkrankungen oder Unf&#228;llen von Personen in Druckluft ist in jedem Fall der erm&#228;chtigte Arzt vor Beginn der Ausschleusung zu verst&#228;ndigen. Die Ausschleusung von Erkrankten oder Verletzten ist nach Anweisung des erm&#228;chtigten Arztes vorzunehmen.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Namen von Erkrankten und Unfallverletzten sind vom Schleusenw&#228;rter sofort dem verantwortlichen Betriebsleiter oder seinem Stellvertreter zu nennen.</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkrankt der Schleusenw&#228;rter, so hat er das umgehend seinem n&#228;chsten Vorgesetzten anzuzeigen, damit ein Stellvertreter bestellt werden kann.</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Jede Besch&#228;digung an der Schleuse oder deren Einrichtung (T&#252;ren, H&#228;hne, Druckmesser, Druckschreiber, Uhr, Fernsprechanlage usw.) hat der Schleusenw&#228;rter sofort dem verantwortlichen Betriebsleiter oder seinem Stellvertreter anzuzeigen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
