<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 BioAbfV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR295500998BJNE001103125"/><a href="index-2.html#BJNR295500998BJNE001103125">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Verwertung von Bioabfällen auf Böden 1, 2, (Bioabfallverordnung - BioAbfV)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Freistellung von den Anforderungen an die Behandlung und Untersuchung von bestimmten Bioabf&#228;llen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bioabf&#228;lle d&#252;rfen unvermischt abgegeben, zur Gemischherstellung verwendet oder aufgebracht werden, soweit diese in Anhang 1 Nummer 1 Spalte 3 aufgef&#252;hrt werden und hierbei auf eine der folgenden Nummern verwiesen wird, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auch ohne Behandlung, ohne hygienisierende Behandlung oder ohne biologisch stabilisierende Behandlung nach den &#167;&#167; 3 und 3a sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in behandelter, hygienisierend behandelter, biologisch stabilisierend behandelter oder unbehandelter Form auch ohne Untersuchungen nach den &#167;&#167; 3 und 4.</div></dd></dl></div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann im Einvernehmen mit der zust&#228;ndigen landwirtschaftlichen Fachbeh&#246;rde im Rahmen der regionalen Verwertung im Einzelfall f&#252;r weitere unvermischte, homogen zusammengesetzte Bioabf&#228;lle Freistellungen nach Absatz 1 zulassen. Die Freistellung von Behandlungen nach den &#167;&#167; 3 und 3a kann erteilt werden, wenn auf Grund der Art, Beschaffenheit oder Herkunft der Bioabf&#228;lle angenommen werden kann, dass die in den &#167;&#167; 3 und 4 festgelegten Anforderungen an die Hygiene sowie hinsichtlich der Schadstoffe und Fremdstoffe eingehalten werden und das Wohl der Allgemeinheit im Sinne des &#167; 3a Absatz 1 Satz 2 nicht beeintr&#228;chtigt wird. Die Freistellung von Untersuchungspflichten behandelter, hygienisierend behandelter, biologisch stabilisierend behandelter oder unbehandelter Bioabf&#228;lle darf nur erteilt werden, wenn auf Grund der Art, Beschaffenheit oder Herkunft der Bioabf&#228;lle angenommen werden kann, dass die in den &#167;&#167; 3 und 4 festgelegten Anforderungen an die Hygiene sowie hinsichtlich der Schadstoffe und Fremdstoffe eingehalten werden. Die zust&#228;ndige Beh&#246;rde kann vor Erteilung der Freistellungen von Behandlungen und Untersuchungen nach den &#167;&#167; 3, 3a und 4 verlangen, dass die hygienische Unbedenklichkeit durch Untersuchungen entsprechend der Pr&#252;fungen der hygienisierten Bioabf&#228;lle nach &#167; 3 Absatz 4 Satz 1 Nummer 3, Satz 2 und Absatz 8 Satz 1 sowie die Schwermetallgehalte, Fremdstoffanteile und Gehalte an anderen Schadstoffen durch Untersuchungen nach &#167; 4 Absatz 5, 8 und 9 Satz 1 nachgewiesen werden. Die Freistellungen k&#246;nnen jederzeit widerrufen werden.</div><div class="jurAbsatz">(3) Soweit nicht von einer Freistellung nach Absatz 1 oder Absatz 2 erfasst, sind f&#252;r die Abgabe, Verwendung zur Gemischherstellung und Aufbringung von unbehandelten Bioabf&#228;llen die folgenden Bestimmungen entsprechend anzuwenden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Pr&#252;fungen der hygienisierten Bioabf&#228;lle gem&#228;&#223; &#167; 3 Absatz 4 Satz 1 Nummer 3, Satz 2, Absatz 7 und 8 Satz 1 und 2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Untersuchungen gem&#228;&#223; &#167; 4 Absatz 5, 6, 8 und 9 sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Dokumentations- und Nachweispflichten gem&#228;&#223; &#167; 11 Absatz 1 Satz 1 und 2, Absatz 1b Satz 2 und 3 und Absatz 2 und 2a Satz 1 und 3.</div></dd></dl>Die sich aus Satz 1 ergebenden Pflichten des Bioabfallbehandlers sind durch den Entsorgungstr&#228;ger, den Erzeuger und den Besitzer der Bioabf&#228;lle zu erf&#252;llen. Bei Aufbringung unbehandelter, nach &#167; 9a zustimmungspflichtiger Bioabf&#228;lle sind die Aufbewahrungs- und Vorlagepflichten nach &#167; 11 Absatz 1b Satz 2 und 3 durch den Bewirtschafter der Aufbringungsfl&#228;che unter Verwendung der Kopie der vollst&#228;ndigen Formbl&#228;tter nach &#167; 9a Absatz 3 zu erf&#252;llen.</div><div class="jurAbsatz">(4) Soweit nicht von einer Freistellung nach Absatz 1 oder Absatz 2 erfasst, sind f&#252;r die Abgabe, Verwendung zur Gemischherstellung und Aufbringung von ausschlie&#223;lich biologisch stabilisierend behandelten Bioabf&#228;llen die Bestimmungen &#252;ber die Pr&#252;fungen der hygienisierten Bioabf&#228;lle gem&#228;&#223; &#167; 3 Absatz 4 Satz 1 Nummer 3, Satz 2, Absatz 7 und 8 Satz 1 und 2 entsprechend anzuwenden. Die sich aus Satz 1 ergebenden Pflichten sind durch den Bioabfallbehandler zu erf&#252;llen, der die biologisch stabilisierende Behandlung der Bioabf&#228;lle durchf&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
