<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13a BioAbfV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR295500998BJNE002401116"/><a href="index-2.html#BJNR295500998BJNE002401116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Verwertung von Bioabfällen auf Böden 1, 2, (Bioabfallverordnung - BioAbfV)<br /><span class="jnenbez">&#167; 13a</span>&#160;<span class="jnentitel">Bestimmungen f&#252;r bestehende Anlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei den am 1. Mai 2012 bestehenden Anlagen, in denen von den Anforderungen an die Behandlung freigestellte Bioabf&#228;lle nach &#167; 10 Absatz 1 in der bis zu diesem Datum geltenden Fassung eingesetzt worden sind und die als Behandlungsanlage zur Hygienisierung fortgef&#252;hrt werden, ist eine Prozesspr&#252;fung gem&#228;&#223; &#167; 3 Absatz 4 Satz 1 Nummer 1 und Satz 2 innerhalb von 18 Monaten nach dem 1. Mai 2012 durchzuf&#252;hren. Satz 1 gilt nicht, soweit nach dem 30. September 1993 f&#252;r die Anlage oder das eingesetzte Verfahren eine Hygienepr&#252;fung nach den Vorgaben f&#252;r die Prozesspr&#252;fung oder nach vergleichbaren Vorgaben durchgef&#252;hrt worden ist oder begonnen wurde und innerhalb von 12 Monaten nach dem 1. Mai 2012 abgeschlossen wird. Im Falle des Satzes 2 hat der Bioabfallbehandler die Untersuchungsergebnisse &#252;ber die Hygienepr&#252;fung nach den Vorgaben f&#252;r die Prozesspr&#252;fung oder den Nachweis &#252;ber die Vergleichbarkeit der Hygienepr&#252;fung sowie die Untersuchungsergebnisse dieser Hygienepr&#252;fung der zust&#228;ndigen Beh&#246;rde innerhalb von drei Monaten nach dem 1. Mai 2012 vorzulegen und zehn Jahre aufzubewahren; bei begonnener Hygienepr&#252;fung sind der Nachweis und die Untersuchungsergebnisse innerhalb von drei Monaten nach Abschluss der Pr&#252;fung vorzulegen und zehn Jahre aufzubewahren. Die zust&#228;ndige Beh&#246;rde kann im Einvernehmen mit der zust&#228;ndigen landwirtschaftlichen Fachbeh&#246;rde bei Behandlungsanlagen nach Satz 1 von Bioabfallbehandlern, die die Voraussetzungen des &#167; 11 Absatz 3 Satz 2 oder 3 erf&#252;llen, anstelle der Hygienepr&#252;fung nach Satz 1 oder 2 eine vom Tr&#228;ger der G&#252;tegemeinschaft zwischen dem 1. Oktober 1998 und 1. Mai 2012 im Rahmen des G&#252;tesicherungsverfahrens durchgef&#252;hrte Konformit&#228;tspr&#252;fung zulassen. Mit der Konformit&#228;tspr&#252;fung muss nachgewiesen werden, dass die Behandlungsanlage oder das eingesetzte Hygienisierungsverfahren einer gepr&#252;ften Anlage oder einem gepr&#252;ften Verfahren nach den Vorgaben f&#252;r die Prozesspr&#252;fung oder nach vergleichbaren Vorgaben entspricht. Die Zulassung darf nur erteilt werden, wenn nach Art, Beschaffenheit oder Herkunft der eingesetzten Bioabf&#228;lle einschlie&#223;lich in Anhang 1 Nummer 2 genannter Materialien keine Beeintr&#228;chtigung seuchen- und phytohygienischer Belange zu erwarten ist.</div><div class="jurAbsatz">(2) Bei den am 1. Mai 2012 bestehenden Pasteurisierungsanlagen, die als Behandlungsanlage zur Hygienisierung fortgef&#252;hrt werden, ist eine technische Abnahme gem&#228;&#223; &#167; 3 Absatz 4 Satz 1 Nummer 1 und Satz 2 innerhalb von 12 Monaten nach dem 1. Mai 2012 durchzuf&#252;hren. Satz 1 gilt nicht, soweit f&#252;r die Anlage oder das eingesetzte Verfahren eine technische Abnahme nach den Vorgaben des &#167; 3 Absatz 4 Satz 1 Nummer 1 und Satz 2 oder nach vergleichbaren Vorgaben durchgef&#252;hrt worden ist. Im Falle des Satzes 2 hat der Bioabfallbehandler die Bescheinigung &#252;ber die technische Abnahme nach den Vorgaben dieser Verordnung oder den Nachweis &#252;ber die Vergleichbarkeit der technischen Abnahme der zust&#228;ndigen Beh&#246;rde innerhalb von drei Monaten nach dem 1. Mai 2012 vorzulegen und zehn Jahre aufzubewahren.</div><div class="jurAbsatz">(3) Bei den am 1. Mai 2012 bestehenden Anlagen hat der Bioabfallbehandler die Anforderungen an die Prozess&#252;berwachung und an die Pr&#252;fungen der hygienisierten Bioabf&#228;lle gem&#228;&#223; &#167; 3 Absatz 4 Satz 1 Nummer 2 und 3 und Satz 2 nach sp&#228;testens 12 Monaten einzuhalten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
