<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 BioAbfV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR295500998BJNE000403116"/><a href="index-2.html#BJNR295500998BJNE000403116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Verwertung von Bioabfällen auf Böden 1, 2, (Bioabfallverordnung - BioAbfV)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Anforderungen an die hygienisierende Behandlung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Entsorgungstr&#228;ger, Erzeuger und Besitzer haben, soweit nicht von einer Freistellung nach &#167; 10 Absatz 1 oder Absatz 2 erfasst, Bioabf&#228;lle vor einer Aufbringung oder vor der Herstellung von Gemischen einer hygienisierenden Behandlung zuzuf&#252;hren, welche die seuchen- und phytohygienische Unbedenklichkeit gew&#228;hrleistet.</div><div class="jurAbsatz">(2) Die seuchen- und phytohygienische Unbedenklichkeit nach Absatz 1 ist gegeben, wenn keine Beeintr&#228;chtigung der Gesundheit von Mensch oder Tier durch Freisetzung oder &#220;bertragung von Krankheitserregern und keine Sch&#228;den an Pflanzen, Pflanzenerzeugnissen oder B&#246;den durch die Verbreitung von Schadorganismen zu besorgen sind. Die im Einzelnen einzuhaltenden Anforderungen an die hygienisierende Behandlung und die Materialien sind im Anhang 2 festgelegt.</div><div class="jurAbsatz">(3) Der Bioabfallbehandler hat die hygienisierende Behandlung der Bioabf&#228;lle nach den in Anhang 2 festgelegten Vorgaben durchzuf&#252;hren, um die seuchen- und phytohygienische Unbedenklichkeit der Bioabf&#228;lle nach der Behandlung und bei der Abgabe oder der Aufbringung auf selbst bewirtschaftete Betriebsfl&#228;chen sicherzustellen. Die zust&#228;ndige Beh&#246;rde kann im Einvernehmen mit der zust&#228;ndigen landwirtschaftlichen und tier&#228;rztlichen Fachbeh&#246;rde bei aerober oder anaerober hygienisierender Behandlung von Bioabf&#228;llen in Anlagen mit einer j&#228;hrlichen Kapazit&#228;t von bis zu 3&#160;000 Tonnen Einsatzmaterialien Ausnahmen von den in Absatz 4 Satz 1 Nummer 1 und Anhang 2 enthaltenen Anforderungen an die Prozesspr&#252;fung im Einzelfall zulassen. Voraussetzung daf&#252;r ist, dass durch ausgleichende Ma&#223;nahmen die seuchen- und phytohygienische Unbedenklichkeit gew&#228;hrleistet wird oder nach Art, Beschaffenheit und Herkunft der Bioabf&#228;lle keine Beeintr&#228;chtigung seuchen- und phytohygienischer Belange zu erwarten ist. Die zust&#228;ndige Beh&#246;rde kann im Einvernehmen mit der zust&#228;ndigen landwirtschaftlichen und tier&#228;rztlichen Fachbeh&#246;rde eine anderweitige hygienisierende Behandlung nach &#167; 2 Nummer 2 Buchstabe d im Einzelfall zulassen, wenn eine gleichwertige Wirksamkeit der Hygienisierung gemessen an den Anforderungen des Anhangs 2 nachgewiesen wird. Nach anderen Vorgaben behandelte Bioabf&#228;lle gelten als anderweitig hygienisierend behandelt gem&#228;&#223; &#167; 2 Nummer 2 Buchstabe d, soweit diese andere M&#246;glichkeit der Bioabfallbehandlung in Anhang 1 Nummer 1 Spalte 3 mit einem Verweis auf diesen Satz aufgef&#252;hrt ist.</div><div class="jurAbsatz">(4) Der Bioabfallbehandler hat, soweit nicht von einer Freistellung nach &#167; 10 Absatz 1 oder Absatz 2 erfasst, Untersuchungen nach Ma&#223;gabe der Abs&#228;tze 5 bis 9 durchf&#252;hren zu lassen auf <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wirksamkeit des Hygienisierungsverfahrens durch eine Prozesspr&#252;fung, davon abweichend bei Pasteurisierungsanlagen durch eine technische Abnahme,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einhaltung der erforderlichen Temperatur &#252;ber die notwendige Dauer w&#228;hrend der hygienisierenden Behandlung durch Prozess&#252;berwachung und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einhaltung der h&#246;chstzul&#228;ssigen Grenzwerte f&#252;r Krankheitserreger, keimf&#228;hige Samen und austriebsf&#228;hige Pflanzenteile nach der hygienisierenden Behandlung am abgabefertigen Material durch Pr&#252;fungen der hygienisierten Bioabf&#228;lle.</div></dd></dl>F&#252;r die Untersuchungen sind die in Anhang 2 Nummer 4 festgelegten Methoden anzuwenden.</div><div class="jurAbsatz">(5) Der Bioabfallbehandler hat die Prozesspr&#252;fung gem&#228;&#223; Absatz 4 Satz 1 Nummer 1 innerhalb von zw&#246;lf Monaten nach Inbetriebnahme einer neu errichteten Behandlungsanlage zur Hygienisierung nach den Vorgaben des Anhangs 2 Nummer 3.1 durchf&#252;hren zu lassen. Dies gilt entsprechend f&#252;r bereits gepr&#252;fte Anlagen bei Einsatz neuer Verfahren oder wesentlicher technischer &#196;nderung der Verfahren oder der Prozessf&#252;hrung. Bei neu errichteten Pasteurisierungsanlagen hat der Bioabfallbehandler anstelle der Prozesspr&#252;fung vor der Inbetriebnahme eine technische Abnahme nach den Vorgaben des Anhangs 2 Nummer 2.2.1.2 durch die f&#252;r die Anlage zust&#228;ndige Beh&#246;rde durchf&#252;hren zu lassen, die hier&#252;ber eine Abnahmebescheinigung ausstellt. Bei neu errichteten Anlagen zur anderweitigen hygienisierenden Behandlung sind vor Durchf&#252;hrung der Prozesspr&#252;fung die Anforderungen an die Prozessf&#252;hrung und die Prozesspr&#252;fung in Abstimmung mit der f&#252;r die Anlage zust&#228;ndigen Beh&#246;rde festzulegen. Bis zum erfolgreichen Abschluss der Prozesspr&#252;fung darf der Bioabfallbehandler die Materialien aus der Behandlungsanlage zur Hygienisierung mit Zustimmung der zust&#228;ndigen Beh&#246;rde zur Verwertung abgeben, wenn die Vorgaben der Prozess&#252;berwachung gem&#228;&#223; Absatz 4 Satz 1 Nummer 2 und der Pr&#252;fungen der hygienisierten Bioabf&#228;lle gem&#228;&#223; Absatz 4 Satz 1 Nummer 3 erf&#252;llt werden und keine Anhaltspunkte bestehen, die gegen die hygienische Unbedenklichkeit dieser Materialien sprechen.</div><div class="jurAbsatz">(6) Der Bioabfallbehandler hat die Prozess&#252;berwachung gem&#228;&#223; Absatz 4 Satz 1 Nummer 2 nach den Vorgaben des Anhangs 2 Nummer 3.2 durchzuf&#252;hren und dabei folgende Aufzeichnungen zu f&#252;hren: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Pasteurisierung &#252;ber den Temperaturverlauf,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei aerober hygienisierender Behandlung (thermophile Kompostierung) &#252;ber den Temperaturverlauf und die Umsetzungszeitpunkte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei anaerober hygienisierender Behandlung (thermophile Verg&#228;rung) &#252;ber den Temperaturverlauf und die Beschickungs- und Entnahmeintervalle,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei anderweitiger hygienisierender Behandlung &#252;ber die in Abstimmung mit der zust&#228;ndigen Beh&#246;rde festgelegten verfahrenspezifischen Parameter.</div></dd></dl>Der Temperaturverlauf w&#228;hrend der hygienisierenden Behandlung ist mit einer st&#228;ndigen und eingriffsfreien direkten Temperaturmessung im zu behandelnden Material und automatisierter Temperaturaufzeichnung zu erfassen. Anstelle der direkten Temperaturmessung kann die zust&#228;ndige Beh&#246;rde bei geschlossener aerober hygienisierender Behandlung zulassen, dass die Behandlungstemperatur im Abluftstrom des Kompostmaterials ermittelt wird. Abweichend von Satz 2 kann die zust&#228;ndige Beh&#246;rde bei offener aerober hygienisierender Behandlung zulassen, dass die Behandlungstemperatur in regelm&#228;&#223;igen Abst&#228;nden, mindestens ein Mal pro Werktag, gemessen und dokumentiert wird. Ger&#228;te zur Temperaturmessung m&#252;ssen regelm&#228;&#223;ig, mindestens ein Mal pro Jahr, kalibriert werden; die Kalibrierung ist zu dokumentieren. Stellt der Bioabfallbehandler durch die Prozess&#252;berwachung fest, dass die jeweiligen Anforderungen an die Prozessf&#252;hrung nicht eingehalten wurden, hat er die zust&#228;ndige Beh&#246;rde hier&#252;ber und &#252;ber die eingeleiteten Ma&#223;nahmen unverz&#252;glich zu informieren. Die zust&#228;ndige Beh&#246;rde ordnet Ma&#223;nahmen zum Verbleib der unzureichend hygienisierend behandelten Bioabf&#228;lle sowie zur Behebung der M&#228;ngel an, sofern die vom Bioabfallbehandler eingeleiteten Ma&#223;nahmen nicht ausreichend oder nicht zweckm&#228;&#223;ig sind.</div><div class="jurAbsatz">(7) Der Bioabfallbehandler hat die Pr&#252;fungen der hygienisierten Bioabf&#228;lle gem&#228;&#223; Absatz 4 Satz 1 Nummer 3 pro angefangener 2&#160;000 Tonnen Frischmasse im Rahmen der hygienisierenden Behandlung verwendeter Bioabf&#228;lle einschlie&#223;lich in Anhang 1 Nummer 2 genannter Materialien nach den Vorgaben des Anhangs 2 Nummer 3.3 durchf&#252;hren zu lassen. Die zust&#228;ndige Beh&#246;rde kann im Einvernehmen mit der zust&#228;ndigen landwirtschaftlichen Fachbeh&#246;rde zulassen, dass Pr&#252;fungen der hygienisierten Bioabf&#228;lle erst ab einer Menge von mehr als 2&#160;000 Tonnen durchgef&#252;hrt werden, wenn sich die Zusammensetzung nach Art, Beschaffenheit und Herkunft der verwendeten Bioabf&#228;lle nicht oder kaum ver&#228;ndert. Die zust&#228;ndige Beh&#246;rde kann bei sich erheblich ver&#228;ndernder Zusammensetzung nach Art, Beschaffenheit oder Herkunft der verwendeten Bioabf&#228;lle anordnen, dass Pr&#252;fungen der hygienisierten Bioabf&#228;lle f&#252;r Mengen von weniger als 2&#160;000 Tonnen durchgef&#252;hrt werden. Unbeschadet der S&#228;tze 1 bis 3 hat der Bioabfallbehandler eine Pr&#252;fung der hygienisierten Bioabf&#228;lle in einem Abstand von l&#228;ngstens drei Monaten durchzuf&#252;hren. Werden bei einer Pr&#252;fung der hygienisierten Bioabf&#228;lle die Grenzwerte gem&#228;&#223; Anhang 2 Nummer 4.2.2 oder 4.3.2 &#252;berschritten, hat der Bioabfallbehandler die zust&#228;ndige Beh&#246;rde &#252;ber das Untersuchungsergebnis und die eingeleiteten Ma&#223;nahmen unverz&#252;glich zu informieren. Wenn die Wiederholung der Pr&#252;fung zum gleichen Ergebnis f&#252;hrt oder wiederholt in verschiedenen untersuchten Proben die Grenzwerte &#252;berschritten werden, ordnet die zust&#228;ndige Beh&#246;rde Ma&#223;nahmen zur Behebung der M&#228;ngel an.</div><div class="jurAbsatz">(7a) Abweichend von Absatz 7 Satz 1 k&#246;nnen Bioabfallbehandler, die im Jahr mehr als 24&#160;000 Tonnen Frischmasse Bioabf&#228;lle einschlie&#223;lich in Anhang 1 Nummer 2 genannter Materialien behandeln und nach &#167; 11 Absatz 3 Satz 1 von der Vorlage von Untersuchungsergebnissen oder von Nachweispflichten befreit sind, die Pr&#252;fungen der hygienisierten Bioabf&#228;lle ein Mal pro Monat durchf&#252;hren lassen. Absatz 7 Satz 2 bis 6 gilt entsprechend.</div><div class="jurAbsatz">(8) Die Untersuchungen bei der Prozesspr&#252;fung nach Absatz 4 Satz 1 Nummer 1 und bei den Pr&#252;fungen der hygienisierten Bioabf&#228;lle nach Absatz 4 Satz 1 Nummer 3 sind durch unabh&#228;ngige, von der zust&#228;ndigen Beh&#246;rde bestimmte Untersuchungsstellen durchzuf&#252;hren. Der Bioabfallbehandler hat die Untersuchungsergebnisse innerhalb von vier Wochen nach Durchf&#252;hrung der Untersuchung der zust&#228;ndigen Beh&#246;rde vorzulegen und zehn Jahre aufzubewahren. Die Aufzeichnungen &#252;ber die Prozess&#252;berwachung und die Dokumentationen &#252;ber die Kalibrierung der Temperaturmessger&#228;te nach Absatz 6 hat der Bioabfallbehandler drei Jahre aufzubewahren und der zust&#228;ndigen Beh&#246;rde auf Verlangen vorzulegen. Wird bei der Pr&#252;fung der hygienisierten Bioabf&#228;lle eine &#220;berschreitung der Grenzwerte f&#252;r Krankheitserreger, keimf&#228;hige Samen und austriebsf&#228;hige Pflanzenteile festgestellt, sind die Untersuchungsergebnisse von der untersuchenden Stelle unverz&#252;glich an den Bioabfallbehandler zu &#252;bermitteln, der diese unverz&#252;glich an die zust&#228;ndige Beh&#246;rde weiterleitet. Diese leitet die Untersuchungsergebnisse unverz&#252;glich an die zust&#228;ndige landwirtschaftliche und tier&#228;rztliche Fachbeh&#246;rde weiter.</div><div class="jurAbsatz">(8a) Eine Untersuchungsstelle nach Absatz 8 Satz 1 ist zu bestimmen, wenn der Antragsteller &#252;ber die erforderliche Fachkunde, Unabh&#228;ngigkeit, Zuverl&#228;ssigkeit und ger&#228;tetechnische Ausstattung verf&#252;gt und die erforderlichen Unterlagen vorlegt. Die Bestimmung erfolgt durch die zust&#228;ndige Beh&#246;rde des Landes, in dem der Antragsteller seinen Gesch&#228;ftssitz hat, und gilt f&#252;r das gesamte Bundesgebiet; besteht kein Gesch&#228;ftssitz im Inland, so ist das Land zust&#228;ndig, in dem die T&#228;tigkeit nach Absatz 4 vorrangig ausge&#252;bt werden soll. Die Bestimmung kann mit einem Vorbehalt des Widerrufes, einer Befristung, mit Bedingungen, Auflagen und dem Vorbehalt von Auflagen versehen werden. Die zust&#228;ndige Beh&#246;rde kann von einem &#252;berregional t&#228;tigen Antragsteller verlangen, dass er eine g&#252;ltige Akkreditierung &#252;ber die Einhaltung der Anforderungen der DIN EN ISO/IEC 17025:2005 (zu beziehen bei der Beuth-Verlag GmbH, 10772 Berlin, und archivm&#228;&#223;ig gesichert niedergelegt bei der Deutschen Nationalbibliothek in Leipzig) vorlegt, die sich auf die Parameter und Untersuchungsverfahren gem&#228;&#223; den Anh&#228;ngen 2 und 3 bezieht. Verfahren nach diesem Absatz k&#246;nnen &#252;ber eine einheitliche Stelle abgewickelt werden. Die Pr&#252;fung des Antrags auf Bestimmung einer Untersuchungsstelle muss innerhalb von drei Monaten abgeschlossen sein; &#167; 42a Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes findet Anwendung.</div><div class="jurAbsatz">(8b) Gleichwertige Anerkennungen aus einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum stehen Bestimmungen nach Absatz 8 Satz 1 gleich. Bei der Pr&#252;fung des Antrags auf Bestimmung nach Absatz 8 Satz 1 stehen Nachweise aus einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum inl&#228;ndischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass der Antragsteller die betreffenden Anforderungen des Absatzes 8a Satz 1 oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erf&#252;llt. Die Nachweise sind der zust&#228;ndigen Beh&#246;rde vor Aufnahme der T&#228;tigkeit im Original oder in Kopie vorzulegen. Eine Beglaubigung der Kopie sowie eine beglaubigte deutsche &#220;bersetzung k&#246;nnen verlangt werden.</div><div class="jurAbsatz">(9) Die in Anhang 1 Nummer 1 Spalte 3 f&#252;r die Getrennthaltung, Behandlung und Aufbringung von Bioabf&#228;llen festgelegten erg&#228;nzenden Bestimmungen sind zu beachten.</div><div class="jurAbsatz">(10) Die Abs&#228;tze 1 bis 9 sind bei gemeinsamer hygienisierender Behandlung von Bioabf&#228;llen mit in Anhang 1 Nummer 2 genannten Materialien auf das gesamte Material entsprechend anzuwenden. Werden bereits hygienisierend behandelte Bioabf&#228;lle zusammen mit in Anhang 1 Nummer 2 genannten Materialien einer nachfolgenden biologisch stabilisierenden Behandlung unterzogen, gilt Absatz 4 Satz 1 Nummer 3 mit der Ma&#223;gabe, dass die Pr&#252;fungen der hygienisierten Bioabf&#228;lle erst nach der biologisch stabilisierenden Behandlung am abgabefertigen Material durchzuf&#252;hren sind. Abweichend von Satz 2 k&#246;nnen die Pr&#252;fungen der hygienisierten Bioabf&#228;lle bereits nach der hygienisierenden Behandlung am abgabefertigen Material durchgef&#252;hrt werden, wenn die nachfolgende biologisch stabilisierende Behandlung der bereits hygienisierend behandelten Bioabf&#228;lle in einem landwirtschaftlichen Betrieb zusammen mit dort angefallenen biologisch abbaubaren Materialien erfolgt und die behandelten Materialien auf selbst bewirtschaftete Betriebsfl&#228;chen aufgebracht werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
