<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 BioAbfV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR295500998BJNE000505125"/><a href="index-2.html#BJNR295500998BJNE000505125">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Verwertung von Bioabfällen auf Böden 1, 2, (Bioabfallverordnung - BioAbfV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Anforderungen hinsichtlich der Schadstoffe und weiterer Parameter</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bioabfallbehandler darf nur Bioabf&#228;lle und in Anhang 1 Nummer 2 genannte Materialien verwenden, von denen in unvermischter Form auf Grund ihrer Art, Beschaffenheit oder Herkunft angenommen werden kann, dass sie nach einer Behandlung die Anforderungen nach den Abs&#228;tzen 3 und 4 einhalten und bei denen keine Anhaltspunkte f&#252;r &#252;berh&#246;hte Gehalte an anderen als den von Absatz 3 erfassten Schadstoffen bestehen. In Anhang 1 Nummer 2 genannte Materialien d&#252;rfen auch verwendet werden, wenn sie als D&#252;ngemittel, Bodenhilfsstoffe oder Kultursubstrate die Anforderungen der D&#252;ngemittelverordnung an die stoffliche Zusammensetzung erf&#252;llen und keine Anhaltspunkte f&#252;r &#252;berh&#246;hte Gehalte an anderen als von der D&#252;ngemittelverordnung erfassten Schadstoffen bestehen. Gehalte an den in den S&#228;tzen 1 und 2 bezeichneten anderen Schadstoffen sind &#252;berh&#246;ht, wenn durch sie bei bestimmungsgem&#228;&#223;er Verwendung der Bioabf&#228;lle oder in Anhang 1 Nummer 2 genannten Materialien in unvermischter Form die Gesundheit von Menschen oder Haus- und Nutztieren, die Gesundheit, das Wachstum und die Qualit&#228;t von Nutzpflanzen, die Beschaffenheit und Fruchtbarkeit des Bodens oder der Naturhaushalt gef&#228;hrdet werden k&#246;nnen.</div><div class="jurAbsatz">(2) Der Bioabfallbehandler darf die behandelten Bioabf&#228;lle einschlie&#223;lich in Anhang 1 Nummer 2 genannter mitbehandelter Materialien nur nach Ma&#223;gabe der Abs&#228;tze 3 bis 5 abgeben oder auf selbst bewirtschafteten Betriebsfl&#228;chen aufbringen.</div><div class="jurAbsatz">(3) Die folgenden Schwermetallgehalte (Milligramm je Kilogramm Trockenmasse des aufzubringenden Materials) d&#252;rfen bei Aufbringung gem&#228;&#223; &#167; 6 Absatz 1 Satz 1 nicht &#252;berschritten werden: <br /><br /><table width="100%" style="border: none;"><colgroup><col align="left" width="23%" /><col align="char" width="77%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Blei</td><td align="char" valign="top" charoff="50">150</td></tr><tr><td align="left" valign="top" charoff="50">Cadmium</td><td align="char" valign="top" charoff="50">1,5</td></tr><tr><td align="left" valign="top" charoff="50">Chrom</td><td align="char" valign="top" charoff="50">100</td></tr><tr><td align="left" valign="top" charoff="50">Kupfer</td><td align="char" valign="top" charoff="50">100</td></tr><tr><td align="left" valign="top" charoff="50">Nickel</td><td align="char" valign="top" charoff="50">50</td></tr><tr><td align="left" valign="top" charoff="50">Quecksilber</td><td align="char" valign="top" charoff="50">1</td></tr><tr><td align="left" valign="top" charoff="50">Zink</td><td align="char" valign="top" charoff="50">400.</td></tr></tbody></table><br /><br />Bei Aufbringung gem&#228;&#223; &#167; 6 Absatz 1 Satz 2 d&#252;rfen folgende Schwermetallgehalte (Milligramm je Kilogramm Trockenmasse des aufzubringenden Materials) nicht &#252;berschritten werden: <br /><br /><table width="100%" style="border: none;"><colgroup><col align="left" width="23%" /><col align="char" width="77%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Blei</td><td align="char" valign="top" charoff="50">100</td></tr><tr><td align="left" valign="top" charoff="50">Cadmium</td><td align="char" valign="top" charoff="50">1</td></tr><tr><td align="left" valign="top" charoff="50">Chrom</td><td align="char" valign="top" charoff="50">70</td></tr><tr><td align="left" valign="top" charoff="50">Kupfer</td><td align="char" valign="top" charoff="50">70</td></tr><tr><td align="left" valign="top" charoff="50">Nickel</td><td align="char" valign="top" charoff="50">35</td></tr><tr><td align="left" valign="top" charoff="50">Quecksilber</td><td align="char" valign="top" charoff="50">0,7</td></tr><tr><td align="left" valign="top" charoff="50">Zink</td><td align="char" valign="top" charoff="50">300.</td></tr></tbody></table><br /><br />Die Werte f&#252;r Kupfer und Zink nach Satz 1 und 2 gelten als eingehalten, wenn der jeweilige Wert im gleitenden Durchschnitt der vier zuletzt nach Absatz 5 durchgef&#252;hrten Untersuchungen nicht &#252;berschritten wird und kein Analysenergebnis den Wert um mehr als 25 vom Hundert &#252;berschreitet. Die f&#252;r die Aufbringungsfl&#228;che zust&#228;ndige Beh&#246;rde kann im Einvernehmen mit der zust&#228;ndigen landwirtschaftlichen Fachbeh&#246;rde eine &#220;berschreitung einzelner Schwermetallgehalte nach Satz 1 mit Ausnahme von Cadmium und Quecksilber zulassen, wenn Beeintr&#228;chtigungen des Wohls der Allgemeinheit nicht zu erwarten sind.</div><div class="jurAbsatz">(4) Der Anteil an Fremdstoffen mit einem Siebdurchgang von mehr als 1 Millimeter darf folgende H&#246;chstwerte, bezogen auf die Trockenmasse des aufzubringenden Materials, nicht &#252;berschreiten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>plastisch verformbare Kunststoffe 0,1 vom Hundert und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Fremdstoffe, insbesondere Glas, Metalle und plastisch nicht verformbare Kunststoffe zusammen 0,4 vom Hundert.</div></dd></dl>Der Anteil an Steinen mit einem Siebdurchgang von mehr als 10 Millimetern darf einen Anteil von 5 vom Hundert, bezogen auf die Trockenmasse des aufzubringenden Materials, nicht &#252;berschreiten.</div><div class="jurAbsatz">(5) Der Bioabfallbehandler hat, soweit nicht von einer Freistellung nach &#167; 10 Absatz 1 oder Absatz 2 erfasst, pro angefangener 2&#160;000 Tonnen Frischmasse im Rahmen der Behandlung verwendeter Bioabf&#228;lle einschlie&#223;lich in Anhang 1 Nummer 2 genannter Materialien Untersuchungen der behandelten Bioabf&#228;lle durchf&#252;hren zu lassen auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gehalte der Schwermetalle Blei, Cadmium, Chrom, Kupfer, Nickel, Quecksilber und Zink sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den pH-Wert, den Salzgehalt, den Gehalt der organischen Substanz (Gl&#252;hverlust), den Trockenr&#252;ckstand und den Anteil an Fremdstoffen und Steinen.</div></dd></dl>Die zust&#228;ndige Beh&#246;rde kann im Einvernehmen mit der zust&#228;ndigen landwirtschaftlichen Fachbeh&#246;rde zulassen, dass Untersuchungen der behandelten Bioabf&#228;lle erst ab einer Menge von mehr als 2&#160;000 Tonnen durchgef&#252;hrt werden, wenn sich die Zusammensetzung nach Art, Beschaffenheit und Herkunft der verwendeten Bioabf&#228;lle nicht oder kaum ver&#228;ndert. Die zust&#228;ndige Beh&#246;rde kann bei sich erheblich ver&#228;ndernder Zusammensetzung nach Art, Beschaffenheit oder Herkunft der verwendeten Bioabf&#228;lle anordnen, dass Untersuchungen der behandelten Bioabf&#228;lle f&#252;r Mengen von weniger als 2&#160;000 Tonnen durchgef&#252;hrt werden. Unbeschadet der S&#228;tze 1 bis 3 sind Untersuchungen der behandelten Bioabf&#228;lle im Abstand von l&#228;ngstens drei Monaten durchzuf&#252;hren.</div><div class="jurAbsatz">(6) Abweichend von Absatz 5 Satz 1 k&#246;nnen Bioabfallbehandler, die im Jahr mehr als 24&#160;000 Tonnen Frischmasse Bioabf&#228;lle einschlie&#223;lich in Anhang 1 Nummer 2 genannter Materialien behandeln und nach &#167; 11 Absatz 3 Satz 1 von der Vorlage von Untersuchungsergebnissen oder von Nachweispflichten befreit sind, die Untersuchungen der behandelten Bioabf&#228;lle ein Mal pro Monat durchf&#252;hren lassen. Absatz 5 Satz 2 bis 4 gilt entsprechend.</div><div class="jurAbsatz">(7) Der Bioabfallbehandler hat f&#252;r die in Absatz 1 Satz 1 genannten unvermischten Einsatzmaterialien zus&#228;tzliche Untersuchungen auf die Gehalte der in Absatz 5 Satz 1 Nummer 1 genannten Schwermetalle durchf&#252;hren zu lassen, wenn Anhaltspunkte daf&#252;r bestehen, dass die in Absatz 3 Satz 1 genannten Anforderungen nicht eingehalten werden. Werden nach den Ergebnissen die Anforderungen nach Absatz 3 Satz 1 nicht eingehalten, sind die Ergebnisse der zust&#228;ndigen Beh&#246;rde unverz&#252;glich vorzulegen. Die zust&#228;ndige Beh&#246;rde entscheidet &#252;ber das weitere Vorgehen. Bis zur Entscheidung der zust&#228;ndigen Beh&#246;rde ist die Behandlung der Materialien untersagt. Absatz 3 Satz 4 gilt entsprechend.</div><div class="jurAbsatz">(8) Der Bioabfallbehandler hat f&#252;r die in Absatz 1 Satz 1 genannten unvermischten Einsatzmaterialien oder die behandelten Bioabf&#228;lle einschlie&#223;lich in Anhang 1 Nummer 2 genannter mitbehandelter Materialien Untersuchungen auf andere als die von Absatz 3 erfassten Schadstoffe durchf&#252;hren zu lassen, wenn insbesondere nach Art, Beschaffenheit oder Herkunft der unvermischten Einzelmaterialien oder behandelten Bioabf&#228;lle Anhaltspunkte f&#252;r &#252;berh&#246;hte Gehalte an diesen Schadstoffen im Sinne des Absatzes 1 Satz 3 bestehen. Werden erh&#246;hte Gehalte an diesen Schadstoffen festgestellt, sind die Ergebnisse der zust&#228;ndigen Beh&#246;rde unverz&#252;glich vorzulegen. Die zust&#228;ndige Beh&#246;rde entscheidet &#252;ber das weitere Vorgehen. Bis zur Entscheidung der zust&#228;ndigen Beh&#246;rde ist die Behandlung, Abgabe und Aufbringung dieser Materialien untersagt.</div><div class="jurAbsatz">(9) Die Probenahmen, Probevorbereitungen und Untersuchungen nach den Abs&#228;tzen 5 bis 8 sind gem&#228;&#223; den Vorgaben des Anhangs 3 und durch unabh&#228;ngige, von der zust&#228;ndigen Beh&#246;rde bestimmte Untersuchungsstellen durchzuf&#252;hren. Der Bioabfallbehandler hat die Untersuchungsergebnisse zu sammeln und der zust&#228;ndigen Beh&#246;rde halbj&#228;hrlich vorzulegen. Die Untersuchungsergebnisse sind zehn Jahre aufzubewahren. Wird bei der Untersuchung der behandelten Bioabf&#228;lle eine &#220;berschreitung der Grenzwerte f&#252;r Schadstoffe nach Absatz 3 festgestellt, sind die Untersuchungsergebnisse von der untersuchenden Stelle unverz&#252;glich an den Bioabfallbehandler zu &#252;bermitteln, dieser leitet sie unverz&#252;glich an die zust&#228;ndige Beh&#246;rde weiter.</div><div class="jurAbsatz">(10) F&#252;r die Bestimmung einer Untersuchungsstelle nach Absatz 9 Satz 1 gilt &#167; 3 Absatz 8a und 8b entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
