<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anhang 5 BioAbfV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anhang_4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR295500998BJNE003000125"/><a href="index-2.html#BJNR295500998BJNE003000125">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Verwertung von Bioabfällen auf Böden 1, 2, (Bioabfallverordnung - BioAbfV)<br /><span class="jnenbez">Anhang 5</span>&#160;<span class="jnentitel">(zu Anhang 1 Nummer 2, Tabellenzeile<br /> &#8222;Sammel- und Transportmaterialien aus der getrennten Bioabfallsammlung&#8220;, Spalte 3, Satz 1 Buchstabe c)</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2022, 714 &#8212; 719)</div></notindexed></div><br /><br /><div class="TS3" style="text-align:center;">Vorgaben zur Kennzeichnung von biologisch abbaubaren<br /> Kunststoff-Sammelbeuteln aus der getrennten Sammlung von Bioabf&#228;llen</div><br /><br /><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span class="SP" style=";font-weight:bold">1.</span></dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Allgemeine Angaben</span></div><div>Biologisch abbaubare Kunststoff-Sammelbeutel aus der getrennten Bioabfallsammlung, die gem&#228;&#223; Anhang 1 Nummer 2, Tabellenzeile &#8222;Sammel- und Transportmaterialien aus der getrennten Bioabfallsammlung&#8220;, Spalte 3, Satz 1 Buchstabe c, zusammen mit den Bioabf&#228;llen der Kompostierung zugegeben werden, sind nach den grafischen und textlichen Vorgaben der Nummern 2 und 3 dieses Anhangs zu kennzeichnen. Abweichungen hiervon sind nur nach Ma&#223;gabe der Nummer 4 zul&#228;ssig.</div></dd><dt><span class="SP" style=";font-weight:bold">2.</span></dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Grafische Darstellung</span></div></dd><dt><span style=";font-weight:bold">2.1</span></dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Schematische Darstellung Sammelbeutel (mit Tragegriffen)</span></div></dd></dl></div><div class="jurAbsatz">Vorderseite</div><div class="jurAbsatz" style="text-align:center;"><img src="../normengrafiken/bgbl1_2022/j0700-1_0010.html" alt="" /></div><div class="jurAbsatz">R&#252;ckseite</div><div class="jurAbsatz" style="text-align:center;"><img src="../normengrafiken/bgbl1_2022/j0700-1_0020.html" alt="" /></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">2.2</span></dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Abbildung Logo &#8222;Keimling&#8220;</span><a name="FnR.F821297_01a"></a><sup><a href="#F821297_01a" class="FnR">1</a></sup> </div><div><img src="../normengrafiken/bgbl1_2022/j0700-1_0030.html" alt="" /></div></dd><dt><span class="SP" style=";font-weight:bold">3.</span></dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Textliche Beschreibungen</span></div></dd><dt><span style=";font-weight:bold">3.1</span></dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Referenzma&#223;e</span></div></dd><dt><span style=";font-weight:bold">3.1.1</span></dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Sammelbeutel<br /><br /></div><div>Die Referenzma&#223;e der nutzbaren Beutelgr&#246;&#223;e (ohne Tragegriffe oder Zugband oben und ohne Klebefalz unten) des Sammelbeutels nach den schematischen Darstellungen in Nummer 2.1 betragen<br /> H&#246;he: 400 mm,<br /> Gesamte Breite: 420 mm.</div></dd><dt><span style=";font-weight:bold">3.1.2</span></dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Logo &#8222;Keimling&#8220;<br /><br /></div><div>Die Referenzma&#223;e des Logos &#8222;Keimling&#8220; nach der Abbildung in Nummer 2.2 f&#252;r den Sammelbeutel (Nummer 2.1 und 3.1.1) betragen<br /> H&#246;he: 25 mm,<br /> Breite: 25 mm.</div><div>Die Breite des Logos &#8222;Keimling&#8220; ohne das Symbol f&#252;r das eingetragene Markenzeichen (Symbol Registered Trademark &#8211; <sup>&#174;</sup>) betr&#228;gt 22 mm. Das &#8222;<sup>&#174;</sup>&#8220;-Symbol ist mit 2 mm Durchmesser in der oberen rechten Ecke des Logos &#8222;Keimling&#8220; oberhalb des rechten Keimlingblattes so zu platzieren, dass die Referenzma&#223;e gem&#228;&#223; Satz 1 eingehalten werden.</div></dd><dt><span style=";font-weight:bold">3.2</span></dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Vorgaben f&#252;r Farben und Aufdruck</span></div></dd><dt><span style=";font-weight:bold">3.2.1</span></dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundfarbe des Sammelbeutels<br /><br /></div><div>Die Grundfarbe des Sammelbeutels ist Wei&#223;gr&#252;n, &#228;hnlich RAL 6019, mit einer milchigen Transparenz. Die vorgenannte Grundfarbe ergibt sich durch Wiedereinsatz von Produktionsresten (Verschnitt) aus der Herstellung der bedruckten Sammelbeutel. Eine Einf&#228;rbung des Kunststoffmaterials ist nicht zul&#228;ssig.</div></dd><dt><span style=";font-weight:bold">3.2.2</span></dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Farbe der Aufdrucke<br /><br /></div><div>F&#252;r die Aufdrucke nach Nummer 3.2.3 ist ausschlie&#223;lich die Farbe Gr&#252;n, &#228;hnlich RAL 6002, zu verwenden.</div></dd><dt><span style=";font-weight:bold">3.2.3</span></dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufdruck und Anordnung des Logos, der Felder und Texte<br /><br /></div><div>Aufdruck, Anordnung und Platzierung des Logos &#8222;Keimling&#8220;, der Textfelder, des Freifeldes und der Texte sind nach den folgenden Vorgaben auszuf&#252;hren. Abweichungen sind nur nach den Vorgaben gem&#228;&#223; Nummer 4 zul&#228;ssig.</div><div><br /><br /><table width="100%" style="border: none;"><colgroup><col align="center" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50">Aufdruck Logo &#8222;Keimling&#8220;</td></tr></tbody></table><br /><br /></div><div>Sammelbeutel jeglicher Gr&#246;&#223;e sind &#252;ber die gesamte Fl&#228;che der Vorder- und R&#252;ckseite einschlie&#223;lich der Tragegriffe, mit Ausnahme der Textfelder und des Freifeldes, mit dem Logo &#8222;Keimling&#8220; nach Nummer 2.2 zu bedrucken. Bei Sammelbeuteln mit den Referenzma&#223;en nach Nummer 3.1.1 ist das Logo &#8222;Keimling&#8220; mit den Referenzma&#223;en gem&#228;&#223; Nummer 3.1.2 horizontal im Abstand von jeweils 25 mm und vertikal mit einem Zeilenabstand von jeweils 25 mm in zeilenweise versetzter Anordnung zu drucken. Bei abweichenden Ma&#223;en des Sammelbeutels gelten f&#252;r den Aufdruck des Logos &#8222;Keimling&#8220; die Vorgaben nach Nummer 4.1.<br /><br /></div><div><table width="100%" style="border: none;"><colgroup><col align="center" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50">Aufdruck Textfeld Hinweise Konformit&#228;t mit BioAbfV und Zul&#228;ssigkeit der Verwendung</td></tr></tbody></table><br /><br /></div><div>Auf der Vorderseite ist ein gerahmtes viereckiges Textfeld mit den Ma&#223;en 70 mm H&#246;he und 170 mm Breite (jeweils Rahmenau&#223;enkante) und einer Rahmenst&#228;rke von 4 Punkt (pt) einzuf&#252;gen. Das Textfeld ist vertikal im Abstand von 45 mm von der oberen Rahmenau&#223;enkante zur Oberkante der nutzbaren Beutelgr&#246;&#223;e und horizontal zentriert zu platzieren. Das Textfeld ist mit folgenden Hinweisen zur Konformit&#228;t mit der BioAbfV und zur Zul&#228;ssigkeit der Verwendung zu beschriften:<br /><br /></div><div>&#8222;Biologisch abbaubarer Kunststoffbeutel f&#252;r die getrennte Bioabfallsammlung als industriell kompostierbar zertifiziert nach den Vorgaben der Bioabfallverordnung (BioAbfV).</div><div>Der Sammelbeutel darf f&#252;r die getrennte Bioabfallsammlung (z. B. Biotonne) verwendet werden, wenn dies in Ihrer Kommune, Ihrem Zweckverband usw. (&#246;ffentlich-rechtlicher Entsorgungstr&#228;ger) zul&#228;ssig ist.&#8220;</div><div>Der Text ist mit der Formatierung Schriftart Arial, Schriftgrad 16 pt und 1,2-fachem Zeilenabstand zu drucken. Der zweite Satz ist in einer neuen Zeile beginnend und mit einem Zeilenabstand von zus&#228;tzlich 12 pt zur letzten Zeile des vorangehenden Satzes zu setzen. Der gesamte Text ist im Textfeld horizontal und vertikal zentriert mit mindestens 3 mm Abstand zur Rahmeninnenkante zu setzen.<br /><br /></div><div><table width="100%" style="border: none;"><colgroup><col align="center" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50">Aufdruck Freifeld</td></tr></tbody></table><br /><br /></div><div>Auf der Vorderseite ist ein gerahmtes viereckiges Freifeld mit den Ma&#223;en 60 mm H&#246;he und 150 mm Breite (jeweils Rahmenau&#223;enkante) und einer Rahmenst&#228;rke von 4 pt einzuf&#252;gen. Das Freifeld ist vertikal im Abstand von 165 mm von der oberen Rahmenau&#223;enkante zur Oberkante der nutzbaren Beutelgr&#246;&#223;e und horizontal zentriert zu platzieren. Das Freifeld kann mit individuellen Logos, Symbolen und Texten des &#246;ffentlich-rechtlichen Entsorgungstr&#228;gers, des Herstellers oder des Inverkehrbringers der Sammelbeutel mit Bezug zur getrennten Bioabfallsammlung und Sortenreinheit beschriftet werden.<br /><br /></div><div><table width="100%" style="border: none;"><colgroup><col align="center" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50">Aufdruck Textfeld Verbraucherhinweise f&#252;r den Sammelbeutel</td></tr></tbody></table><br /><br /></div><div>Auf der Vorderseite ist ein gerahmtes viereckiges Textfeld mit den Ma&#223;en 30 mm H&#246;he und 180 mm Breite (jeweils Rahmenau&#223;enkante) und einer Rahmenst&#228;rke von 4 pt einzuf&#252;gen, wobei das Ma&#223; f&#252;r die H&#246;he auf einen dreizeiligen Text im Textfeld bezogen ist. F&#252;r jede zus&#228;tzliche Textzeile f&#252;r Verbraucherhinweise ist das Ma&#223; f&#252;r die H&#246;he des Textfeldes um etwa 7 mm zu vergr&#246;&#223;ern. Das Textfeld ist vertikal im Abstand von 50 mm von der unteren Rahmenau&#223;enkante zur Unterkante der nutzbaren Beutelgr&#246;&#223;e und horizontal zentriert zu platzieren. Das Textfeld ist mit Verbraucherhinweisen des Herstellers oder des &#246;ffentlich-rechtlichen Entsorgungstr&#228;gers f&#252;r den Sammelbeutel, zum Beispiel zur Verwendung und Lagerung, sowie im letzten Satz mit dem Hinweis zur Eigenkompostierung zu beschriften (in eckigen Klammern kursiv gesetzter Text ist Platzhalter f&#252;r die einzutragenden Verbraucherhinweise des Sammelbeutel-Herstellers und/oder &#246;ffentlich-rechtlichen Entsorgungstr&#228;gers):<br /><br /></div><div><span style="font-style:italic;">&#8222;[Text Verbraucherhinweise des Herstellers oder des &#246;ffentlich-rechtlichen Entsorgungstr&#228;gers f&#252;r den Sammelbeutel, z. B. zur Verwendung, Lagerung]</span><br />Der Sammelbeutel ist f&#252;r eine Eigenkompostierung nicht geeignet.&#8220;</div><div>Der Text ist mit der Formatierung Schriftart Arial, Schriftgrad 13 pt und 1,3-fachem Zeilenabstand zu drucken. Jeder Satz ist in einer neuen Zeile beginnend zu setzen. Der gesamte Text ist im Textfeld horizontal und vertikal zentriert mit mindestens 3 mm Abstand zur Rahmeninnenkante zu setzen.<br /><br /></div><div><table width="100%" style="border: none;"><colgroup><col align="center" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50">Aufdruck Textfeld Zertifizierungsangaben</td></tr></tbody></table><br /><br /></div><div>Auf der R&#252;ckseite ist ein gerahmtes viereckiges Textfeld mit den Ma&#223;en 32 mm H&#246;he und 200 mm Breite (Rahmenau&#223;enkante) und einer Rahmenst&#228;rke von 4 pt einzuf&#252;gen, wobei das Ma&#223; f&#252;r die H&#246;he auf einen vierzeiligen Text im Textfeld bezogen ist. F&#252;r jede zus&#228;tzliche Textzeile f&#252;r Zertifizierungsangaben des Sammelbeutel-Herstellers ist das Ma&#223; f&#252;r die H&#246;he des Textfeldes um etwa 7 mm zu vergr&#246;&#223;ern. Das Textfeld ist vertikal im Abstand von 40 mm von der unteren Rahmenau&#223;enkante zur Unterkante der nutzbaren Beutelgr&#246;&#223;e und horizontal zentriert zu platzieren. Das Textfeld ist mit folgenden Angaben zur Zertifizierung des Sammelbeutels zu beschriften (in eckigen Klammern kursiv gesetzter Text ist Platzhalter f&#252;r die einzutragenden Zertifizierungsangaben des Sammelbeutel-Herstellers):<br /><br /></div><div><span style="font-style:italic;">&#8222;[Zertifizierungsstelle (Name, Ort), Zertifizierungsnummer, Zertifizierungszeichen]</span><br />zertifiziert als industriell kompostierbar nach DIN EN <span style="font-style:italic;">[Angabe der zugrundeliegenden DIN EN]</span> und nach den zus&#228;tzlichen Vorgaben gem&#228;&#223; Anhang 1 Nummer 2, Tabellenzeile &#8222;Sammel- und Transportmaterialien aus der getrennten Bioabfallsammlung&#8220;, Spalte 3, Satz 1 und Buchstabe c BioAbfV&#8220;.</div><div>Der Text ist mit der Formatierung Schriftart Arial und Schriftgrad 13 pt zu drucken. Die erste Zeile mit den Zertifizierungsangaben ist mit 1,2-fachem Zeilenabstand und der nachfolgende Text in einer neuen Zeile beginnend mit einfachem Zeilenabstand zu setzen. Der gesamte Text ist im Textfeld horizontal und vertikal zentriert mit mindestens 3 mm Abstand zur Rahmeninnenkante zu setzen.</div></dd><dt><span class="SP" style=";font-weight:bold">4.</span></dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Zul&#228;ssige Abweichungen</span></div></dd><dt><span style=";font-weight:bold">4.1</span></dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Aufdruck des Logos &#8222;Keimling&#8220; bei abweichenden Ma&#223;en des Sammelbeutels</span></div><div>Sammelbeutel k&#246;nnen von den Referenzma&#223;en in Nummer 3.1.1 abweichende Ma&#223;e und ein abweichendes H&#246;hen- und Seitenverh&#228;ltnis aufweisen.</div><div>Bei Abweichungen der Gr&#246;&#223;e des Sammelbeutels von den Referenzma&#223;en in Nummer 3.1.1 und gleichbleibendem H&#246;hen- und Seitenverh&#228;ltnis ist die Gr&#246;&#223;e der Aufdrucke nach Nummer 3.2.3 f&#252;r jede Abweichungsstufe von 10 Prozent im gleichen Verh&#228;ltnis zur abweichenden Gr&#246;&#223;e des Sammelbeutels anzupassen. Bei gro&#223;en Sammelbeuteln darf das Logo &#8222;Keimling&#8220; die Maximalma&#223;e von 50 mm H&#246;he und 50 mm Breite einschlie&#223;lich des Symbols f&#252;r das eingetragene Markenzeichen entsprechend Nummer 3.1.2 Satz 2 nicht &#252;berschreiten.</div><div>Bei Abweichung nur des H&#246;henma&#223;es oder nur des Breitenma&#223;es des Sammelbeutels vom Referenzma&#223; in Nummer 3.1.1 sind die Aufdrucke gem&#228;&#223; Nummer 3.2.3 vorzunehmen und ist das Logo &#8222;Keimling&#8220; mit angepasster Zeilenanzahl entsprechend der ge&#228;nderten H&#246;he oder mit angepasster vertikaler Reihenanzahl entsprechend der ge&#228;nderten Breite des Sammelbeutels aufzudrucken.</div></dd><dt><span style=";font-weight:bold">4.2</span></dt><dd style="margin-left:15mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Drucktechnisch bedingte Abweichungen</span></div><div>Die Platzierung der Textfelder und des Freifelds darf beim Aufdruck auf der Vorderseite und der R&#252;ckseite drucktechnisch bedingt von den Ma&#223;angaben nach Nummer 3.2.3 vertikal und horizontal an jeder Seite der Felder um maximal 10 mm abweichen. Eine &#196;nderung der Ma&#223;e der Textfelder und des Freifeldes, der Rahmenst&#228;rke oder der Formatierung der Beschriftungstexte ist nicht zul&#228;ssig.</div></dd></dl></div></div><dl class="footnotes"><dt><a name="F821297_01a"></a><a href="#FnR.F821297_01a" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd>Gesch&#252;tztes Markenzeichen der European Bioplastics e. V., 10117 Berlin; im Markenregister des Deutschen Patent- und Markenamtes als Bildmarke unter der Unionsmarke 018119620/Unionsmarke 018029133 eingetragen.</dd></dl></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
