<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anhang 1 BioAbfV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anhang_2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR295500998BJNE001706125"/><a href="index-2.html#BJNR295500998BJNE001706125">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Verwertung von Bioabfällen auf Böden 1, 2, (Bioabfallverordnung - BioAbfV)<br /><span class="jnenbez">Anhang 1</span>&#160;<span class="jnentitel">(zu &#167; 2 Nummer 1, 1a, 4, 5, &#167; 2a Absatz 1, 2, 3, 4, &#167; 3 Absatz 3, 7, 7a, 9, 10, &#167; 4 Absatz 1, 2, 5, 6, 8,<br /> &#167; 5 Absatz 1, 5, &#167; 6 Absatz 1a, 2, &#167; 7 Absatz 1, &#167; 9a Absatz 1, &#167; 10 Absatz 1, &#167; 13a Absatz 1)<br />Liste der f&#252;r eine Verwertung auf B&#246;den geeigneten Bioabf&#228;lle sowie der daf&#252;r geeigneten anderen Abf&#228;lle, biologisch abbaubaren Materialien und mineralischen Stoffe</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2013, 671 &#8212; 688; <br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div></notindexed></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Bioabf&#228;lle gem&#228;&#223; &#167; 2 Nummer 1</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">a)</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Bioabf&#228;lle, die keiner Zustimmung nach &#167; 9a zur Verwertung bed&#252;rfen</span><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" /><col align="left" /><col align="left" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Abfallbezeichnung<br /> gem&#228;&#223; der Anlage der AVV<a name="FnR.FnA1-f780003_02"></a><sup><a href="#FnA1-f780003_02" class="FnR">1</a></sup> <br /> (in Klammern: Abfallschl&#252;ssel)</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Geeignete Abf&#228;lle<a name="FnR.FnA1-f780003_03"></a><sup><a href="#FnA1-f780003_03" class="FnR">2</a></sup>  aus<br /> den in Spalte 1 genannten<br /> Abfallbezeichnungen</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Erg&#228;nzende Bestimmungen<br /> (in Klammern: Abfallherkunft<br /> gem&#228;&#223; Gruppen&#252;berschrift<br /> der Anlage der AVV<sup><a href="#FnA1-f780003_02" class="FnR">1</a></sup> )</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Schl&#228;mme von Wasch-<br /> und Reinigungsvorg&#228;ngen<br /> (02 01 01)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Fischteichschlamm, Fischteichsedimente und Filterschl&#228;mme aus der Fischproduktion</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus Landwirtschaft, Gartenbau, Teichwirtschaft, Forstwirtschaft, Jagd und Fischerei)<br /> Die Materialien sind geeignete Abf&#228;lle gem&#228;&#223; Spalte 2, wenn diese an der Anfallstelle nicht mit Abw&#228;ssern oder Schl&#228;mmen au&#223;erhalb der spezifischen Produktion vermischt werden.<br /> Die Materialien sind bei Aufbringung im Rahmen der regionalen Verwertung nach &#167; 10 Absatz 1 Nummer 1 und 2 von den Behandlungs- und Untersuchungspflichten freigestellt.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Abf&#228;lle aus pflanzlichem Gewebe<br /> (02 01 03)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Hanf- und Flachssch&#228;ben<br /> &#8211;&#160;Kokosfasern<br /> &#8211;&#160;Pflanzliche Abf&#228;lle aus dem Gartenbau<br /> &#8211;&#160;Pflanzliche Abf&#228;lle aus der Gew&#228;sserunterhaltung<br /> &#8211;&#160;Pflanzliche Abf&#228;lle aus der Landwirtschaft<br /> &#8211;&#160;Pflanzliche Abf&#228;lle aus der Teichwirtschaft und Fischerei<br /> &#8211;&#160;Pflanzliche Filtermaterialien<br /> aus der biologischen Abluftreinigung<br /> &#8211;&#160;Reet<br /> &#8211;&#160;Spelze, Spelzen- und Getreidestaub<br /></td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus Landwirtschaft, Gartenbau, Teichwirtschaft, Forstwirtschaft, Jagd und Fischerei)<br /> Pflanzliche Filtermaterialien aus der biologischen Abluftreinigung sind geeignete Abf&#228;lle gem&#228;&#223; Spalte 2, wenn diese im Rahmen der Herstellung und Verarbeitung von Lebens- und Futtermitteln, tierischen Nebenprodukten und von St&#228;llen anfallen.<br /> Die Materialien d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden; davon ausgenommen sind pflanzliche Filtermaterialien aus der biologischen Abluftreinigung.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Kunststoffabf&#228;lle<br /> (ohne Verpackungen)<br /> (02 01 04)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Mulchfolien aus dem landwirtschaftlichen und g&#228;rtnerischen Anbau aus biologisch abbaubaren Kunststoffen</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus Landwirtschaft, Gartenbau, Teichwirtschaft, Forstwirtschaft, Jagd und Fischerei)<br /> Es d&#252;rfen nur Mulchfolien aus biologisch abbaubaren Kunststoffen verwendet werden, die nach DIN EN 17033 (Ausgabe 2018-03) zertifiziert sind. Dar&#252;ber hinaus muss die Zertifizierung den Nachweis enthalten, dass die biologisch abbaubaren Kunststoff-Mulchfolien<br /> a)&#160;bei einer Folienst&#228;rke von bis zu 25 &#181;m &#252;berwiegend aus nachwachsenden Rohstoffen hergestellt sind und<br /> b)&#160;bei einer Folienst&#228;rke von mehr als 25 &#181;m m&#246;glichst &#252;berwiegend, mindestens jedoch zu 10 %, aus nachwachsenden Rohstoffen hergestellt sind;<br /> dieser Nachweis kann auch durch eine Zusatzzertifizierung erbracht werden.<br /> Die Mulchfolien d&#252;rfen nur an der Anfallstelle in den Boden eingearbeitet werden. Eine Zuf&#252;hrung getrennt erfasster Mulchfolien zur Aufbereitung nach &#167; 2a, zur Behandlung nach den &#167;&#167; 3 und 4 oder zur Gemischherstellung nach &#167; 5 ist nicht zul&#228;ssig.<br /> Die Materialien sind bei Einarbeitung in den Boden an der Anfallstelle nach &#167; 10 Absatz 1 Nummer 1 und 2 von den Behandlungs- und Untersuchungspflichten freigestellt.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Tierische Ausscheidungen,<br /> G&#252;lle/Jauche und Stallmist (einschlie&#223;lich verdorbenes Stroh), Abw&#228;sser, getrennt gesammelt<br /> und extern behandelt<br /> (02 01 06)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Altstroh<br /> &#8211;&#160;Tierische Ausscheidungen, auch mit Einstreu</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus Landwirtschaft, Gartenbau, Teichwirtschaft, Forstwirtschaft, Jagd und Fischerei)<br /> Die Bestimmungen dieser Verordnung sind f&#252;r tierische Ausscheidungen, auch mit Einstreu, nur anwendbar, soweit diese nicht als tierische Nebenprodukte (G&#252;lle von Nutztieren) der Verordnung (EG) Nr. 1069/2009<a name="FnR.FnA1-f780003_04"></a><sup><a href="#FnA1-f780003_04" class="FnR">3</a></sup>  unterliegen.<br /> Infekti&#246;se Materialien sind keine geeigneten Abf&#228;lle gem&#228;&#223; Spalte 2.<br /> Altstroh und tierische Ausscheidungen, auch mit Einstreu, getrennt erfasst oder miteinander vermischt, sind bei Aufbringung im Rahmen der regionalen Verwertung nach &#167; 10 Absatz 1 Nummer 1 und 2 von den Behandlungs- und Untersuchungspflichten freigestellt.<br /> Die Materialien d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Abf&#228;lle aus der Forstwirtschaft<br /> (02 01 07)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Pflanzliche Abf&#228;lle aus der Forstwirtschaft</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus Landwirtschaft, Gartenbau, Teichwirtschaft, Forstwirtschaft, Jagd und Fischerei)<br /> Naturbelassene pflanzliche Abf&#228;lle aus der Forstwirtschaft, auch unvermischt weiterverarbeitet, sind nach &#167; 10 Absatz 1 Nummer 1 von den Behandlungspflichten freigestellt.<br /> Im Rahmen einer Kompostierung sind die Materialien so zu zerkleinern oder der Kompost so abzusieben, dass im Kompost keine st&#252;ckigen Materialien &#252;ber 40 mm (Siebmaschenweite) enthalten sind.<br /> Die Materialien d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">F&#252;r Verzehr oder Verarbeitung ungeeignete Stoffe<br /> (02 02 03)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Futtermittelabf&#228;lle ohne Verpackung, aus Produktion, Distribution und Lagerung<br /> &#8211;&#160;Lebensmittelabf&#228;lle, ohne Verpackung, aus Produktion, Distribution und Lagerung<br /> &#8211;&#160;Speise&#246;le und -fette, ohne Verpackung, aus Produktion, Distribution und Lagerung</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der Zubereitung und Verarbeitung von Fleisch, Fisch und anderen Nahrungsmitteln tierischen Ursprungs)<br /> Die Bestimmungen dieser Verordnung sind f&#252;r die in Spalte 2 genannten Abf&#228;lle nur anwendbar, soweit diese nach &#167; 1 Absatz 3 Nummer 3a nicht als tierische Nebenprodukte der Verordnung (EG) Nr. 1069/2009<sup><a href="#FnA1-f780003_04" class="FnR">3</a></sup>  unterliegen, mit Ausnahme derjenigen tierischen Nebenprodukte, die als verpackte Bioabf&#228;lle tierischer Herkunft zur Verwendung in einer Verg&#228;rungs- oder Kompostierungsanlage, einschlie&#223;lich einer Aufbereitung, bestimmt sind.<br /> Die Verwertung von Speise&#246;len und -fetten ist nur mit anaerober Behandlung zul&#228;ssig.<br /> Die Materialien d&#252;rfen, auch als Bestandteil eines Gemisches, nur dann nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden, wenn sie zuvor einer Pasteurisierung gem&#228;&#223; &#167; 2 Nummer 2 unterzogen wurden.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Abf&#228;lle a. n. g.<br /> (02 02 99)</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Pflanzliche Filtermaterialien<br /> aus der biologischen Abluftreinigung</td><td align="left" valign="top" charoff="50">(Abf&#228;lle aus der Zubereitung und Verarbeitung von Fleisch, Fisch und anderen Nahrungsmitteln tierischen Ursprungs)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Pflanzliche Filtermaterialien aus der biologischen Abluftreinigung sind geeignete Abf&#228;lle gem&#228;&#223; Spalte 2, wenn diese im Rahmen der Herstellung und Verarbeitung von Lebens- und Futtermitteln und von tierischen Nebenprodukten anfallen.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Abf&#228;lle aus der Extraktion mit L&#246;semitteln<br /> (02 03 03)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Pflanzliche R&#252;ckst&#228;nde aus<br /> der Extraktion mit Alkohol</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der Zubereitung und Verarbeitung von Obst, Gem&#252;se, Getreide, Speise&#246;len, Kakao, Kaffee, Tee und Tabak, aus der Konservenherstellung, der Herstellung von Hefe und Hefeextrakt sowie der Zubereitung und Fermentierung von Melasse)<br /> Die Materialien d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">F&#252;r Verzehr oder Verarbeitung ungeeignete Stoffe<br /> (02 03 04)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Altmehl, ohne Verpackung, aus Produktion, Distribution und Lagerung<br /> &#8211;&#160;Fermentationsr&#252;ckst&#228;nde aus der Enzym- und Vitaminproduktion<br /> &#8211;&#160;Futtermittelabf&#228;lle, ohne Verpackung, aus Produktion, Distribution und Lagerung<br /> &#8211;&#160;Getreideabf&#228;lle<br /> &#8211;&#160;Hefe und hefe&#228;hnliche R&#252;ckst&#228;nde<br /> &#8211;&#160;Kokosfasern<br /> &#8211;&#160;Lebensmittelabf&#228;lle, ohne Verpackung, aus Produktion, Distribution und Lagerung<br /> &#8211;&#160;Melasser&#252;ckst&#228;nde<br /> &#8211;&#160;&#214;lsaatenr&#252;ckst&#228;nde<br /> &#8211;&#160;Pflanzliche Aminos&#228;uren<br /> &#8211;&#160;Pflanzliche Speise&#246;le und -fette, ohne Verpackung, aus Produktion, Distribution und Lagerung<br /> &#8211;&#160;Rapsextraktionsschrot, Rapskuchen<br /> &#8211;&#160;Rizinusschrot<br /> &#8211;&#160;R&#252;ckst&#228;nde aus der Kartoffel-, Mais- oder Reisst&#228;rkeherstellung<br /> &#8211;&#160;R&#252;ckst&#228;nde aus der Zubereitung und Verarbeitung von Kaffee, Tee und Kakao<br /> &#8211;&#160;R&#252;ckst&#228;nde aus der Zubereitung und Verarbeitung von Obst, Gem&#252;se und Getreide<br /> &#8211;&#160;R&#252;ckst&#228;nde aus der Konservenfabrikation<br /> &#8211;&#160;R&#252;ckst&#228;nde von Gew&#252;rzpflanzen und pflanzlichen W&#252;rzmitteln<br /> &#8211;&#160;R&#252;ckst&#228;nde von Kartoffelsch&#228;lbetrieben<br /> &#8211;&#160;Spelze, Spelzen- und Getreidestaub<br /> &#8211;&#160;Tabakerzeugnis-Fehlchargen, ohne Filter und Verpackung, aus Produktion, Distribution und Lagerung<br /> &#8211;&#160;Tabakstaub, -grus und<br /> -rippen<br /> &#8211;&#160;Verbrauchte Filter- und Aufsaugmassen (Bleicherden, ent&#246;lt, Cellite, Kieselgur, Perlite)<br /> &#8211;&#160;Vinasse und Vinasser&#252;ckst&#228;nde</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der Zubereitung und Verarbeitung von Obst, Gem&#252;se, Getreide, Speise&#246;len, Kakao, Kaffee, Tee und Tabak, aus der Konservenherstellung, der Herstellung von Hefe und Hefeextrakt sowie der Zubereitung und Fermentierung von Melasse)<br /> Die Bestimmungen dieser Verordnung sind f&#252;r Lebensmittel- und Futtermittelabf&#228;lle und R&#252;ckst&#228;nde aus der Konservenfabrikation tierischer Herkunft nur anwendbar, soweit diese oder wesentliche Materialbestandteile nach &#167; 1 Absatz 3 Nummer 3a nicht als tierische Nebenprodukte der Verordnung (EG) Nr. 1069/2009<sup><a href="#FnA1-f780003_04" class="FnR">3</a></sup>  unterliegen, mit Ausnahme derjenigen tierischen Nebenprodukte, die als verpackte Bioabf&#228;lle tierischer Herkunft zur Verwendung in einer Verg&#228;rungs- oder Kompostierungsanlage, einschlie&#223;lich einer Aufbereitung, bestimmt sind.<br /> Fermentationsr&#252;ckst&#228;nde aus der Vitaminproduktion sind geeignete Abf&#228;lle gem&#228;&#223; Spalte 2, wenn diese im Rahmen der Herstellung von Vitamin B2 anfallen.<br /> Die Verwertung von pflanzlichen Speise&#246;len und -fetten ist nur mit anaerober Behandlung zul&#228;ssig.<br /> Rizinusschrot ist geeigneter Abfall gem&#228;&#223; Spalte 2, wenn er unbedenkliche Gehalte an Ricin (Ricingehalt maximal 50 mg je kg Trockenmasse Rizinusschrot) aufweist. Rizinusschrot ist so mit Mitteln (Verg&#228;llung) zu behandeln, dass eine Aufnahme durch Tiere (insbesondere Hunde) unterbunden wird; er darf nicht mit Stoffen vermischt werden, die einen Anreiz f&#252;r die Aufnahme durch Tiere darstellen.<br /> Getrennt erfasste Kieselgur ist bei Aufbringung im Rahmen der regionalen Verwertung nach &#167; 10 Absatz 1 Nummer 1 und 2 von den Behandlungs- und Untersuchungspflichten freigestellt. Kieselgur und Kieselgur enthaltende Gemische d&#252;rfen nicht in getrocknetem Zustand aufgebracht werden und sind bei der Aufbringung sofort in den Boden einzuarbeiten.<br /> Die Materialien d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden; davon ausgenommen sind Fermentationsr&#252;ckst&#228;nde aus der Enzym- und Vitaminproduktion, pflanzliche Aminos&#228;uren, Rizinusschrot, R&#252;ckst&#228;nde aus der Zubereitung und Verarbeitung von Kaffee, Tee und Kakao, Tabakerzeugnis-Fehlchargen, Tabakstaub, -grus und -rippen sowie Kieselgur.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Abf&#228;lle a. n. g.<br /> (02 03 99)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Pflanzliche Filtermaterialien<br /> aus der biologischen Abluft-<br />reinigung</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der Zubereitung und Verarbeitung von Obst, Gem&#252;se, Getreide, Speise&#246;len, Kakao, Kaffee, Tee und Tabak, aus der Konservenherstellung, der Herstellung von Hefe und Hefeextrakt sowie der Zubereitung und Fermentierung von Melasse)<br /> Pflanzliche Filtermaterialien aus der biologischen Abluftreinigung sind geeignete Abf&#228;lle gem&#228;&#223; Spalte 2, wenn diese im Rahmen der Herstellung und Verarbeitung von Lebens- und Futtermitteln und von tierischen Nebenprodukten anfallen.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Abf&#228;lle a. n. g.<br /> (02 04 99)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Melasser&#252;ckst&#228;nde<br /> &#8211;&#160;Pflanzliche Filtermaterialien<br /> aus der biologischen Abluftreinigung<br /> &#8211;&#160;Press-, Nass- und Trockenschnitzel<br /> &#8211;&#160;R&#252;benkleinteile und R&#252;benkraut<br /> &#8211;&#160;Vinasse und Vinasser&#252;ckst&#228;nde<br /> &#8211;&#160;Zuckerr&#252;benschnitzel und -presskuchen</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der Zuckerherstellung)<br /> Pflanzliche Filtermaterialien aus der biologischen Abluftreinigung sind geeignete Abf&#228;lle gem&#228;&#223; Spalte 2, wenn diese im Rahmen der Herstellung und Verarbeitung von Lebens- und Futtermitteln anfallen.<br /> Die Materialien d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden; davon ausgenommen sind pflanzliche Filtermaterialien aus der biologischen Abluftreinigung.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Abf&#228;lle a. n. g.<br /> (02 05 99)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Pflanzliche Filtermaterialien<br /> aus der biologischen Abluftreinigung</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der Milchverarbeitung)<br /> Pflanzliche Filtermaterialien aus der biologischen Abluftreinigung sind geeignete Abf&#228;lle gem&#228;&#223; Spalte 2, wenn diese im Rahmen der Herstellung und Verarbeitung von Lebens- und Futtermitteln und von tierischen Nebenprodukten anfallen.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">F&#252;r Verzehr oder Verarbeitung ungeeignete Stoffe<br /> (02 06 01)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Altmehl, ohne Verpackung, aus Produktion, Distribution und Lagerung<br /> &#8211;&#160;Fermentationsr&#252;ckst&#228;nde aus der Enzymproduktion<br /> &#8211;&#160;Hefe und hefe&#228;hnliche R&#252;ckst&#228;nde<br /> &#8211;&#160;Lebensmittelabf&#228;lle, ohne Verpackung, aus Produktion, Distribution und Lagerung<br /> &#8211;&#160;Teigabf&#228;lle</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der Herstellung von Back- und S&#252;&#223;waren)<br /> Die Bestimmungen dieser Verordnung sind f&#252;r Lebensmittelabf&#228;lle und Teigabf&#228;lle tierischer Herkunft nur anwendbar, soweit diese oder wesentliche Materialbestandteile nach &#167; 1 Absatz 3 Nummer 3a nicht als tierische Nebenprodukte der Verordnung (EG) Nr. 1069/2009<sup><a href="#FnA1-f780003_04" class="FnR">3</a></sup>  unterliegen, mit Ausnahme derjenigen tierischen Nebenprodukte, die als verpackte Bioabf&#228;lle tierischer Herkunft zur Verwendung in einer Verg&#228;rungs- oder Kompostierungsanlage, einschlie&#223;lich einer Aufbereitung, bestimmt sind.<br /> Die Materialien d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Abf&#228;lle a. n. g.<br /> (02 06 99)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Pflanzliche Filtermaterialien<br /> aus der biologischen Abluftreinigung</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der Herstellung von Back- und S&#252;&#223;waren)<br /> Pflanzliche Filtermaterialien aus der biologischen Abluftreinigung sind geeignete Abf&#228;lle gem&#228;&#223; Spalte 2, wenn diese im Rahmen der Herstellung und Verarbeitung von Lebens- und Futtermitteln und von tierischen Nebenprodukten anfallen.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Abf&#228;lle aus der Alkoholdestillation<br /> (02 07 02)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Obst-, Getreide- und Kartoffelschlempen</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der Herstellung von alkoholischen und alkoholfreien Getr&#228;nken [ohne Kaffee, Tee und Kakao])<br /> Die Materialien d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">F&#252;r Verzehr oder Verarbeitung ungeeignete Stoffe<br /> (02 07 04)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Biertreber<br /> &#8211;&#160;Hefe und hefe&#228;hnliche R&#252;ckst&#228;nde<br /> &#8211;&#160;Hopfentreber<br /> &#8211;&#160;Lebensmittelabf&#228;lle, ohne Verpackung, aus Produktion, Distribution und Lagerung<br /> &#8211;&#160;Malztreber, Malzkeime, Malzstaub<br /> &#8211;&#160;Melasser&#252;ckst&#228;nde<br /> &#8211;&#160;Trester<br /> &#8211;&#160;Verbrauchte Filter- und Aufsaugmassen (Cellite, Kieselgur, Perlite)<br /> &#8211;&#160;Vinasse und Vinasser&#252;ckst&#228;nde</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der Herstellung von alkoholischen und alkoholfreien Getr&#228;nken [ohne Kaffee, Tee und Kakao])<br /> Getrennt erfasste Kieselgur ist bei Aufbringung im Rahmen der regionalen Verwertung nach &#167; 10 Absatz 1 Nummer 1 und 2 von den Behandlungs- und Untersuchungspflichten freigestellt. Kieselgur und Kieselgur enthaltende Gemische d&#252;rfen nicht in getrocknetem Zustand aufgebracht werden und sind bei der Aufbringung sofort in den Boden einzuarbeiten.<br /> Die Materialien d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden; davon ausgenommen ist Kieselgur.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Abf&#228;lle a. n. g.<br /> (02 07 99)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Pflanzliche Filtermaterialien<br /> aus der biologischen Abluftreinigung</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der Herstellung von alkoholischen und alkoholfreien Getr&#228;nken [ohne Kaffee, Tee und Kakao])<br /> Pflanzliche Filtermaterialien aus der biologischen Abluftreinigung sind geeignete Abf&#228;lle gem&#228;&#223; Spalte 2, wenn diese im Rahmen der Herstellung und Verarbeitung von Lebens- und Futtermitteln anfallen.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Rinden- und Korkabf&#228;lle<br /> (03 01 01)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Rinden</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der Holzbearbeitung und der Herstellung von Platten und M&#246;beln)<br /> Getrennt erfasste, naturbelassene Rinden, auch unvermischt weiterverarbeitet, sind nach &#167; 10 Absatz 1 Nummer 1 von den Behandlungspflichten freigestellt.<br /> Im Rahmen einer Kompostierung sind die Materialien so zu zerkleinern oder der Kompost so abzusieben, dass im Kompost keine st&#252;ckigen Materialien &#252;ber 40 mm (Siebmaschenweite) enthalten sind.<br /> Die Materialien d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">S&#228;gemehl, Sp&#228;ne, Abschnitte, Holz, Spanplatten und Furniere mit Ausnahme derjenigen, die unter 03 01 04 fallen<br /> (03 01 05)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Holzwolle<br /> &#8211;&#160;S&#228;gemehl und S&#228;gesp&#228;ne</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der Holzbearbeitung und der Herstellung von Platten und M&#246;beln)<br /> Holzwolle, S&#228;gemehl und S&#228;gesp&#228;ne sind geeignete Abf&#228;lle gem&#228;&#223; Spalte 2, wenn diese aus unbehandeltem Holz hergestellt oder angefallen sind.<br /> Im Rahmen einer Kompostierung sind S&#228;gesp&#228;ne so zu zerkleinern oder der Kompost so abzusieben, dass im Kompost keine st&#252;ckigen Materialien &#252;ber 40 mm (Siebmaschenweite) enthalten sind.<br /> S&#228;gemehl und S&#228;gesp&#228;ne aus naturbelassenem Holz aus dem Bereich der Holzverarbeitung d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Rinden- und Holzabf&#228;lle<br /> (03 03 01)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Rinden</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der Herstellung und Verarbeitung von Zellstoff, Papier, Karton und Pappe)<br /> Getrennt erfasste, naturbelassene Rinden und unvermischt weiterverarbeitete Rinden sind nach &#167; 10 Absatz 1 Nummer 1 von den Behandlungspflichten freigestellt.<br /> Im Rahmen einer Kompostierung sind die Materialien so zu zerkleinern oder der Kompost so abzusieben, dass im Kompost keine st&#252;ckigen Materialien &#252;ber 40 mm (Siebmaschenweite) enthalten sind.<br /> Die Materialien d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Ge&#228;schertes Leimleder<br /> (04 01 02)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Ge&#228;schertes Leimleder</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der Leder- und Pelzindustrie)<br /> Ge&#228;schertes Leimleder ist geeigneter Abfall gem&#228;&#223; Spalte 2, wenn dieses aus der Verarbeitung von H&#228;uten der Kategorie 3 gem&#228;&#223; Verordnung (EG) Nr. 1069/2009<sup><a href="#FnA1-f780003_04" class="FnR">3</a></sup>  stammt.<br /> Ge&#228;schertes Leimleder gem&#228;&#223; Anhang XIII Kapitel V Buchstabe C Nummer 2 Buchstabe d der Verordnung (EU) Nr. 142/2011<a name="FnR.FnA1-f780003_05"></a><sup><a href="#FnA1-f780003_05" class="FnR">4</a></sup>  gilt gem&#228;&#223; &#167; 3 Absatz 3 Satz 5 in Verbindung mit &#167; 2 Nummer 2 Buchstabe d als anderweitig hygienisierend behandelt und ist gem&#228;&#223; &#167; 10 Absatz 1 Nummer 2 von den Untersuchungspflichten nach &#167; 3 freigestellt.<br /> Die Verwertung der Materialien ist nur mit anaerober Behandlung zul&#228;ssig.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Abf&#228;lle aus unbehandelten Textilfasern<br /> (04 02 21)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Pflanzenfaserabf&#228;lle<br /> &#8211;&#160;Wollabf&#228;lle<br /> &#8211;&#160;Zellulosefaserabf&#228;lle</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der Textilindustrie)<br /> Die Bestimmungen dieser Verordnung sind f&#252;r Wollabf&#228;lle tierischer Herkunft nur anwendbar, soweit diese nicht als tierische Nebenprodukte (Rohmaterialien) der Verordnung (EG) Nr. 1069/2009<sup><a href="#FnA1-f780003_04" class="FnR">3</a></sup>  unterliegen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Abf&#228;lle a. n. g.<br /> (07 01 99)</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Fett, Fettr&#252;ckst&#228;nde und &#214;l aus der Herstellung von Biodiesel<br /> &#8211;&#160;Schlempen aus der Herstellung technischer Alkohole</td><td align="left" valign="top" charoff="50">(Abf&#228;lle aus Herstellung, Zubereitung, Vertrieb und Anwendung organischer Grundchemikalien)<br /> Die Bestimmungen dieser Verordnung sind f&#252;r Fett, Fettr&#252;ckst&#228;nde und &#214;l tierischer Herkunft aus der Herstellung von Biodiesel nur anwendbar, soweit diese nicht als tierische Nebenprodukte der Verordnung (EG) Nr. 1069/2009<sup><a href="#FnA1-f780003_04" class="FnR">3</a></sup>  unterliegen.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Die Verwertung von Fett, Fettr&#252;ckst&#228;nden und &#214;l aus der Herstellung von Biodiesel ist nur mit anaerober Behandlung zul&#228;ssig.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Feste Abf&#228;lle mit Ausnahme derjenigen, die unter 07 05 13 fallen<br /> (07 05 14)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Arznei- und Heilpflanzen und Heilkr&#228;uter<br /> &#8211;&#160;Pilzmyzel<br /> &#8211;&#160;Pilzsubstratr&#252;ckst&#228;nde<br /> &#8211;&#160;Pflanzliche Aminos&#228;uren<br /> &#8211;&#160;Pflanzliches Eiwei&#223;hydrolysat<br /> &#8211;&#160;Pflanzliche Proteinabf&#228;lle<br /> &#8211;&#160;R&#252;ckst&#228;nde von Arznei- und Heilpflanzen und Heilkr&#228;utern<br /> &#8211;&#160;Trester von Arznei- und Heilpflanzen</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus Herstellung, Zubereitung, Vertrieb und Anwendung von Pharmazeutika)<br /> Pilzmyzel aus der Arzneimittelherstellung darf nur nach Einzelfallpr&#252;fung verwertet werden und ist geeigneter Abfall gem&#228;&#223; Spalte 2, wenn keine wirksamen Arzneimittelreste enthalten sind.<br /> Pilzsubstratr&#252;ckst&#228;nde, bei denen die Pilzkulturen nachweislich durch D&#228;mpfung abget&#246;tet werden, gelten gem&#228;&#223; &#167; 3 Absatz 3 Satz 5 in Verbindung mit &#167; 2 Nummer 2 Buchstabe d als anderweitig hygienisierend behandelt und sind gem&#228;&#223; &#167; 10 Absatz 1 Nummer 2 von den Untersuchungspflichten nach &#167; 3 freigestellt.<br /> Die Materialien d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden; davon ausgenommen sind Pilzmyzel, pflanzliche Aminos&#228;uren, pflanzliches Eiwei&#223;hydrolysat sowie pflanzliche Proteinabf&#228;lle.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Abf&#228;lle, an deren Sammlung<br /> und Entsorgung aus infektionspr&#228;ventiver Sicht keine besonderen Anforderungen gestellt werden (z. B. Wund- und Gipsverb&#228;nde, W&#228;sche, Einwegkleidung, Windeln)<br /> (18 01 04)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Moorschlamm und Heilerde</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der Geburtshilfe, Diagnose, Behandlung oder Vorbeugung von Krankheiten beim Menschen)<br /> Moorschlamm und Heilerde sind geeignete Abf&#228;lle gem&#228;&#223; Spalte 2, wenn diese keine Medikamentenr&#252;ckst&#228;nde enthalten.<br /> Die Materialien d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Fett- und &#214;lmischungen aus &#214;labscheidern, die ausschlie&#223;lich Speise&#246;le und -fette enthalten<br /> (19 08 09)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Inhalt von Fettabscheidern</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus Abwasserbehandlungsanlagen a. n. g.)<br /> Die Verwertung der Materialien ist nur mit anaerober Behandlung zul&#228;ssig.<br /> Die Materialien d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Papier und Pappe<br /> (20 01 01)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(weggefallen)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Biologisch abbaubare K&#252;chen- und Kantinenabf&#228;lle<br /> (20 01 08)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Biologisch abbaubare K&#252;chen- und Kantinenabf&#228;lle<br /> &#8211;&#160;Inhalt von Fettabscheidern<br /> &#8211;&#160;Lebensmittelabf&#228;lle, ohne Verpackung</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Getrennt gesammelte Fraktionen der Siedlungsabf&#228;lle [au&#223;er 15 01])<br /> Die Bestimmungen dieser Verordnung sind<br /> a)&#160;f&#252;r biologisch abbaubare K&#252;chen- und Kantinenabf&#228;lle tierischer Herkunft nur anwendbar, soweit diese nicht als tierische Nebenprodukte der Verordnung (EG) Nr. 1069/2009<sup><a href="#FnA1-f780003_04" class="FnR">3</a></sup>  unterliegen, und<br /> b)&#160;f&#252;r Lebensmittelabf&#228;lle tierischer Herkunft nur anwendbar, soweit diese nach &#167; 1 Absatz 3 Nummer 3a nicht als tierische Nebenprodukte der Verordnung (EG) Nr. 1069/2009<sup><a href="#FnA1-f780003_04" class="FnR">3</a></sup>  unterliegen, mit Ausnahme derjenigen tierischen Nebenprodukte, die als verpackte Bioabf&#228;lle tierischer Herkunft zur Verwendung in einer Verg&#228;rungs- oder Kompostierungsanlage, einschlie&#223;lich einer Aufbereitung, bestimmt sind.<br /> Die Verwertung der Inhalte von Fettabscheidern ist nur mit anaerober Behandlung zul&#228;ssig.<br /> Die Materialien d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Speise&#246;le und -fette<br /> (20 01 25)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Speise&#246;le und -fette, ohne Verpackung</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Getrennt gesammelte Fraktionen der Siedlungsabf&#228;lle [au&#223;er 15 01])<br /> Die Bestimmungen dieser Verordnung sind f&#252;r Speise&#246;le und -fette tierischer Herkunft nur anwendbar, soweit diese<br /> a)&#160;nicht als tierische Nebenprodukte (K&#252;chen- und Kantinenabf&#228;lle) der Verordnung (EG) Nr. 1069/2009<sup><a href="#FnA1-f780003_04" class="FnR">3</a></sup>  unterliegen, oder<br /> b)&#160;nach &#167; 1 Absatz 3 Nummer 3a nicht als tierische Nebenprodukte (&#252;berlagerte Lebensmittel) der Verordnung (EG) Nr. 1069/2009<sup><a href="#FnA1-f780003_04" class="FnR">3</a></sup>  unterliegen, mit Ausnahme derjenigen tierischen Nebenprodukte, die als verpackte Bioabf&#228;lle tierischer Herkunft zur Verwendung in einer Verg&#228;rungs- oder Kompostierungsanlage, einschlie&#223;lich einer Aufbereitung, bestimmt sind.<br /> Die Verwertung der Materialien ist nur mit anaerober Behandlung zul&#228;ssig.<br /> Speise&#246;le und -fette pflanzlicher Herkunft d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Kunststoffe<br /> (20 01 39)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(weggefallen)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Biologisch abbaubare Abf&#228;lle<br /> (20 02 01)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Biologisch abbaubare Abf&#228;lle von Sportanlagen, -pl&#228;tzen, -st&#228;tten und Kinderspielpl&#228;tzen (soweit nicht Garten- und Parkabf&#228;lle)<a name="FnR.FnA1-f780003_06"></a><sup><a href="#FnA1-f780003_06" class="FnR">5</a></sup> <br /> &#8211;&#160;Biologisch abbaubare Friedhofsabf&#228;lle<br /> &#8211;&#160;Biologisch abbaubare Garten- und Parkabf&#228;lle<br /> &#8211;&#160;Geh&#246;lzrodungsr&#252;ckst&#228;nde (soweit nicht Garten- und Parkabf&#228;lle)<sup><a href="#FnA1-f780003_06" class="FnR">5</a></sup> <br /> &#8211;&#160;Landschaftspflegeabf&#228;lle<sup><a href="#FnA1-f780003_06" class="FnR">5</a></sup> <br /> &#8211;&#160;Pflanzliche Abf&#228;lle aus der Gew&#228;sserunterhaltung (soweit nicht Garten- und Parkabf&#228;lle)<sup><a href="#FnA1-f780003_06" class="FnR">5</a></sup> <br /> &#8211;&#160;Pflanzliche Bestandteile des Treibsels (einschlie&#223;lich von K&#252;sten- und Uferbereichen)<sup><a href="#FnA1-f780003_06" class="FnR">5</a></sup> <br /></td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Garten- und Parkabf&#228;lle [einschlie&#223;lich Friedhofsabf&#228;lle])<br /> Im Rahmen einer Kompostierung sind holzige Materialien so zu zerkleinern oder der Kompost so abzusieben, dass im Kompost keine st&#252;ckigen Materialien &#252;ber 40 mm (Siebmaschenweite) enthalten sind.<br /> Die Materialien d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden; davon ausgenommen sind pflanzliche Materialien von Verkehrswegebegleitfl&#228;chen (an Stra&#223;en, Wegen, Schienentrassen, Flugh&#228;fen) und von Industriestandorten.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Gemischte Siedlungsabf&#228;lle<a name="FnR.FnA1-f780003_07"></a><sup><a href="#FnA1-f780003_07" class="FnR">6</a></sup> <br /> (20 03 01)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Getrennt gesammelte Bioabf&#228;lle<sup><a href="#FnA1-f780003_07" class="FnR">6</a></sup> </td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Andere Siedlungsabf&#228;lle)<br /> Geeignete Abf&#228;lle gem&#228;&#223; Spalte 2 sind getrennt gesammelte Bioabf&#228;lle (z. B. Biotonne) privater Haushalte, des Kleingewerbes und sonstiger Einrichtungen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Marktabf&#228;lle<br /> (20 03 02)</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Futtermittelabf&#228;lle aus dem Gro&#223;- und Einzelhandel, ohne Verpackung<br /> &#8211;&#160;Lebensmittelabf&#228;lle aus dem Gro&#223;- und Einzelhandel, ohne Verpackung<br /> &#8211;&#160;Pflanzliche Marktabf&#228;lle, ohne Verpackung</td><td align="left" valign="top" charoff="50">(Andere Siedlungsabf&#228;lle)<br /> Die Bestimmungen dieser Verordnung sind f&#252;r Lebensmittel- und Futtermittelabf&#228;lle tierischer Herkunft nur anwendbar, soweit diese nach &#167; 1 Absatz 3 Nummer 3a nicht als tierische Nebenprodukte der Verordnung (EG) Nr. 1069/2009<sup><a href="#FnA1-f780003_04" class="FnR">3</a></sup>  unterliegen, mit Ausnahme derjenigen tierischen Nebenprodukte, die als verpackte Bioabf&#228;lle tierischer Herkunft zur Verwendung in einer Verg&#228;rungs- oder Kompostierungsanlage, einschlie&#223;lich einer Aufbereitung, bestimmt sind.<br /> Die Materialien d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden.</td></tr></tbody></table></div></dd><dt><span style=";font-weight:bold">b)</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Bioabf&#228;lle, die einer Zustimmung nach &#167; 9a zur Verwertung bed&#252;rfen</span><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" /><col align="left" /><col align="left" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Abfallbezeichnung<br /> gem&#228;&#223; der Anlage der AVV<sup><a href="#FnA1-f780003_02" class="FnR">1</a></sup> <br /> (in Klammern: Abfallschl&#252;ssel)</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Geeignete Abf&#228;lle<sup><a href="#FnA1-f780003_03" class="FnR">2</a></sup>  aus<br /> den in Spalte 1 genannten<br /> Abfallbezeichnungen</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Erg&#228;nzende Bestimmungen<br /> (in Klammern: Abfallherkunft<br /> gem&#228;&#223; Gruppen&#252;berschrift<br /> der Anlage der AVV<sup><a href="#FnA1-f780003_02" class="FnR">1</a></sup> )</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Schl&#228;mme von Wasch-<br /> und Reinigungsvorg&#228;ngen<br /> (02 01 01)</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Sonstige schlammf&#246;rmige Lebensmittel- und Futtermittelabf&#228;lle</td><td align="left" valign="top" charoff="50">(Abf&#228;lle aus Landwirtschaft, Gartenbau, Teichwirtschaft, Forstwirtschaft, Jagd und Fischerei)<br /> Die Bestimmungen dieser Verordnung sind f&#252;r sonstige schlammf&#246;rmige Lebensmittel- und Futtermittelabf&#228;lle tierischer Herkunft nur anwendbar, soweit diese nicht als tierische Nebenprodukte der Verordnung (EG) Nr. 1069/2009<sup><a href="#FnA1-f780003_04" class="FnR">3</a></sup>  unterliegen.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Die Materialien sind geeignete Abf&#228;lle gem&#228;&#223; Spalte 2, wenn diese an der Anfallstelle nicht mit Abw&#228;ssern oder Schl&#228;mmen au&#223;erhalb der spezifischen Produktion vermischt werden.<br /> Die Materialien d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Abf&#228;lle a. n. g.<br /> (02 01 99)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Pilzsubstratr&#252;ckst&#228;nde</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus Landwirtschaft, Gartenbau, Teichwirtschaft, Forstwirtschaft, Jagd und Fischerei)<br /> Geeignete Abf&#228;lle gem&#228;&#223; Spalte 2 sind abgetragene Substrate aus der Speisepilzherstellung.<br /> Pilzsubstratr&#252;ckst&#228;nde, bei denen die Pilzkulturen nachweislich durch D&#228;mpfung abget&#246;tet werden, gelten gem&#228;&#223; &#167; 3 Absatz 3 Satz 5 in Verbindung mit &#167; 2 Nummer 2 Buchstabe d als anderweitig hygienisierend behandelt und sind gem&#228;&#223; &#167; 10 Absatz 1 Nummer 2 von den Untersuchungspflichten nach &#167; 3 freigestellt.<br /> Die Materialien d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Schl&#228;mme aus der betriebseigenen Abwasserbehandlung<br /> (02 02 04)</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Inhalt von Fettabscheidern<br /> und Flotate<br /> &#8211;&#160;Produktionsspezifischer Schlamm aus der betriebseigenen Abwasserbehandlung<br /> &#8211;&#160;Schl&#228;mme aus der Gelatineherstellung</td><td align="left" valign="top" charoff="50">(Abf&#228;lle aus der Zubereitung und Verarbeitung von Fleisch, Fisch und anderen Nahrungsmitteln tierischen Ursprungs)<br /> Die Materialien sind geeignete Abf&#228;lle gem&#228;&#223; Spalte 2, wenn diese an der Anfallstelle nicht mit Abw&#228;ssern oder Schl&#228;mmen au&#223;erhalb der spezifischen Produktion vermischt werden.<br /> Die Verwertung der Inhalte von Fettabscheidern und der Flotate ist nur mit anaerober Behandlung zul&#228;ssig.<br /> Getrennt erfasste Gelatinekalkschl&#228;mme, die mit Natronlauge und Kalk nachweislich hygienisiert werden, gelten gem&#228;&#223; &#167; 3 Absatz 3 Satz 5 in Verbindung mit &#167; 2 Nummer 2 Buchstabe d als anderweitig hygienisierend behandelt und sind gem&#228;&#223; &#167; 10 Absatz 1 Nummer 2 von den Untersuchungspflichten nach &#167; 3 freigestellt.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Die Materialien d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Schl&#228;mme aus Wasch-, Reinigungs-, Sch&#228;l-, Zentrifugier- und Abtrennprozessen<br /> (02 03 01)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Sonstige schlammf&#246;rmige Lebensmittel- und Futtermittelabf&#228;lle</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der Zubereitung und Verarbeitung von Obst, Gem&#252;se, Getreide, Speise&#246;len, Kakao, Kaffee, Tee und Tabak, aus der Konservenherstellung, der Herstellung von Hefe und Hefeextrakt sowie der Zubereitung und Fermentierung von Melasse)<br /> Die Bestimmungen dieser Verordnung sind f&#252;r sonstige schlammf&#246;rmige Lebensmittel- und Futtermittelabf&#228;lle tierischer Herkunft nur anwendbar, soweit diese nicht als tierische Nebenprodukte der Verordnung (EG) Nr. 1069/2009<sup><a href="#FnA1-f780003_04" class="FnR">3</a></sup>  unterliegen.<br /> Die Materialien sind geeignete Abf&#228;lle gem&#228;&#223; Spalte 2, wenn diese an der Anfallstelle nicht mit Abw&#228;ssern oder Schl&#228;mmen au&#223;erhalb der spezifischen Produktion vermischt werden.<br /> Die Materialien d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">F&#252;r Verzehr oder Verarbeitung ungeeignete Stoffe<br /> (02 03 04)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Schlamm aus der Herstellung pflanzlicher Speisefette<br /> &#8211;&#160;Schlamm aus der Herstellung pflanzlicher Speise&#246;le<br /> &#8211;&#160;St&#228;rkeschlamm<br /> &#8211;&#160;Tabakschlamm</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der Zubereitung und Verarbeitung von Obst, Gem&#252;se, Getreide, Speise&#246;len, Kakao, Kaffee, Tee und Tabak, aus der Konservenherstellung, der Herstellung von Hefe und Hefeextrakt sowie der Zubereitung und Fermentierung von Melasse)<br /> Die Materialien sind geeignete Abf&#228;lle gem&#228;&#223; Spalte 2, wenn diese an der Anfallstelle nicht mit Abw&#228;ssern oder Schl&#228;mmen au&#223;erhalb der spezifischen Produktion vermischt werden.<br /> Die Verwertung von Schl&#228;mmen aus der Speisefett- und der Speise&#246;lherstellung ist nur mit anaerober Behandlung zul&#228;ssig.<br /> Die Materialien d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden; davon ausgenommen ist Tabakschlamm.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Schl&#228;mme aus der betriebseigenen Abwasserbehandlung<br /> (02 03 05)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Inhalt von Fettabscheidern<br /> und Flotate<br /> &#8211;&#160;Produktionsspezifischer Schlamm aus der betriebs-<br />eigenen Abwasserbehandlung</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der Zubereitung und Verarbeitung von Obst, Gem&#252;se, Getreide, Speise&#246;len, Kakao, Kaffee, Tee und Tabak, aus der Konservenherstellung, der Herstellung von Hefe und Hefeextrakt sowie der Zubereitung und Fermentierung von Melasse)<br /> Die Materialien sind geeignete Abf&#228;lle gem&#228;&#223; Spalte 2, wenn diese an der Anfallstelle nicht mit Abw&#228;ssern oder Schl&#228;mmen au&#223;erhalb der spezifischen Produktion vermischt werden.<br /> Die Materialien d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Schl&#228;mme aus der betriebseigenen Abwasserbehandlung<br /> (02 04 03)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Produktionsspezifischer Schlamm aus der betriebseigenen Abwasserbehandlung</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der Zuckerherstellung)<br /> Die Materialien sind geeignete Abf&#228;lle gem&#228;&#223; Spalte 2, wenn diese an der Anfallstelle nicht mit Abw&#228;ssern oder Schl&#228;mmen au&#223;erhalb der spezifischen Produktion vermischt werden.<br /> Die Materialien d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Schl&#228;mme aus der betriebseigenen Abwasserbehandlung<br /> (02 05 02)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Inhalt von Fettabscheidern und Flotate<br /> &#8211;&#160;Produktionsspezifischer Schlamm aus der betriebseigenen Abwasserbehandlung</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der Milchverarbeitung)<br /> Die Materialien sind geeignete Abf&#228;lle gem&#228;&#223; Spalte 2, wenn diese an der Anfallstelle nicht mit Abw&#228;ssern oder Schl&#228;mmen au&#223;erhalb der spezifischen Produktion vermischt werden.<br /> Die Materialien d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Schl&#228;mme aus der betriebseigenen Abwasserbehandlung<br /> (02 06 03)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Inhalt von Fettabscheidern<br /> und Flotate <br /> &#8211;&#160;Produktionsspezifischer Schlamm aus der betriebseigenen Abwasserbehandlung</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der Herstellung von Back- und S&#252;&#223;waren)<br /> Die Materialien sind geeignete Abf&#228;lle gem&#228;&#223; Spalte 2, wenn diese an der Anfallstelle nicht mit Abw&#228;ssern oder Schl&#228;mmen au&#223;erhalb der spezifischen Produktion vermischt werden.<br /> Die Materialien d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Abf&#228;lle aus der Alkoholdestillation<br /> (02 07 02)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Schlamm aus Brennerei</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der Herstellung von alkoholischen und alkoholfreien Getr&#228;nken [ohne Kaffee, Tee und Kakao])<br /> Die Materialien d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">F&#252;r Verzehr oder Verarbeitung ungeeignete Stoffe<br /> (02 07 04)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Trub und Schlamm aus Brauereien <br /> &#8211;&#160;Trub und Schlamm aus Fruchtsaftherstellung<br /> &#8211;&#160;Trub und Schlamm aus Weinherstellung</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der Herstellung von alkoholischen und alkoholfreien Getr&#228;nken [ohne Kaffee, Tee und Kakao])<br /> Die Materialien d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Schl&#228;mme aus der betriebseigenen Abwasserbehandlung<br /> (02 07 05)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Produktionsspezifischer Schlamm aus der betriebseigenen Abwasserbehandlung</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der Herstellung von alkoholischen und alkoholfreien Getr&#228;nken [ohne Kaffee, Tee und Kakao])<br /> Die Materialien sind geeignete Abf&#228;lle gem&#228;&#223; Spalte 2, wenn diese an der Anfallstelle nicht mit Abw&#228;ssern oder Schl&#228;mmen au&#223;erhalb der spezifischen Produktion vermischt werden.<br /> Die Materialien d&#252;rfen, auch als Bestandteil eines Gemisches, nach &#167; 7 Absatz 1 Satz 1 auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Abf&#228;lle a. n. g.<br /> (07 01 99)</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Glycerin aus der Herstellung von Biodiesel</td><td align="left" valign="top" charoff="50">(Abf&#228;lle aus Herstellung, Zubereitung, Vertrieb und Anwendung organischer Grundchemikalien)<br /> Glycerin aus der Herstellung von Biodiesel ist geeigneter Abfall gem&#228;&#223; Spalte 2, wenn dieses einen Mindestgehalt von 70 % Rohglycerin und einen Restmethanolgehalt von h&#246;chstens 3 % aufweist.<br /> Die Verwertung der Materialien ist nur mit anaerober Behandlung zul&#228;ssig.</td></tr></tbody></table></div></dd></dl></div></dd><dt><span style=";font-weight:bold">2.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Andere Abf&#228;lle sowie biologisch abbaubare Materialien und mineralische Stoffe, die f&#252;r eine gemeinsame Behandlung mit Bioabf&#228;llen (&#167; 2 Nummer 4) und f&#252;r die Herstellung von Gemischen (&#167; 2 Nummer 5) geeignet sind</span><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" /><col align="left" /><col align="left" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Sofern Abf&#228;lle, Abfallbezeichnung<br /> gem&#228;&#223; der Anlage der AVV<sup><a href="#FnA1-f780003_02" class="FnR">1</a></sup> <br /> (in Klammern: Abfallschl&#252;ssel)</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Geeignete andere Abf&#228;lle<sup><a href="#FnA1-f780003_03" class="FnR">2</a></sup>  aus<br /> den in Spalte 1 genannten<br /> Abfallbezeichnungen, biologisch<br /> abbaubare Materialien und<br /> mineralische Stoffe</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Erg&#228;nzende Bestimmungen<br /> (bedarfsweise in Klammern:<br /> Abfallherkunft gem&#228;&#223; Gruppen-<br />&#252;berschrift der Anlage der AVV<sup><a href="#FnA1-f780003_02" class="FnR">1</a></sup> )</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Abf&#228;lle von Kies- und Gesteinsbruch mit Ausnahme derjenigen, die unter 01 04 07 fallen<br /> (01 04 08)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Dolomitabf&#228;lle<br /> &#8211;&#160;Kalksteinabf&#228;lle</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der physikalischen<br /> und chemischen Weiterverarbeitung von nichtmetallhaltigen Bodensch&#228;tzen)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Abf&#228;lle von Sand und Ton<br /> (01 04 09)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Sand<br /> &#8211;&#160;Ton</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der physikalischen<br /> und chemischen Weiterverarbeitung von nichtmetallhaltigen Bodensch&#228;tzen)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Staubende und pulvrige Abf&#228;lle<br /> mit Ausnahme derjenigen, die<br /> unter 01 04 07 fallen<br /> (01 04 10)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Gesteinsmehl</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der physikalischen<br /> und chemischen Weiterverarbeitung von nichtmetallhaltigen Bodensch&#228;tzen)</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nicht spezifikationsgerechter<br /> Calciumcarbonatschlamm<br /> (02 04 02)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Carbonatationsschlamm</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der Zuckerherstellung)<br /> Die Materialien d&#252;rfen nach &#167; 7 Absatz 1 Satz 1 auch Bioabf&#228;llen und Gemischen zugegeben werden, die auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Kalkschlammabf&#228;lle<br /> (03 03 09)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Faserkalk</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der Herstellung und Verarbeitung von Zellstoff, Papier, Karton und Pappe)<br /> Faserkalk ist geeigneter anderer Abfall gem&#228;&#223; Spalte 2, wenn dieser aus der Aufbereitung von Frischfasern der Wei&#223;papierherstellung stammt und keine F&#228;llungsmittel (ausgenommen Kalk) zugegeben werden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Rost- und Kesselasche,<br /> Schlacken und Kesselstaub<br /> mit Ausnahme von Kesselstaub, der unter 10 01 04 f&#228;llt<br /> (10 01 01)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Asche aus der Verbrennung<br /> von Braunkohle<br /> &#8211;&#160;Asche aus der Verbrennung<br /> von naturbelassenen pflanzlichen Materialien<br /> &#8211;&#160;Asche aus der Verbrennung von Materialien tierischer Herkunft<br /> &#8211;&#160;Asche aus der Verbrennung von Papier</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus Kraftwerken und anderen Verbrennungsanlagen<br /> [au&#223;er 19])<br /> Asche aus der Verbrennung von Papier ist geeigneter anderer Abfall gem&#228;&#223; Spalte 2, wenn diese im Rahmen der energetischen<br /> Nutzung von Papierreststoffen aus der Papierherstellung anf&#228;llt.<br /> Die Materialien sind geeignete andere Abf&#228;lle gem&#228;&#223; Spalte 2, wenn diese als Feuerraumaschen oder als Aschen aus der Wirbelschichtverbrennung anfallen. Materialien, die als Aschen aus der letzten filternden Einheit im Rauchgasweg oder als Kondensatfilterschl&#228;mme anfallen, sind keine geeigneten anderen Abf&#228;lle gem&#228;&#223; Spalte 2.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Gebrauchte Chemikalien mit Ausnahme derjenigen, die unter 16 05 06, 16 05 07 oder 16 05 08 fallen<br /> (16 05 09)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;ABC-Feuerl&#246;schpulver</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Gase in Druckbeh&#228;ltern und gebrauchte Chemikalien)</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Rost- und Kesselaschen sowie Schlacken mit Ausnahme derjenigen, die unter 19 01 11 fallen<br /> (19 01 12)</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Asche aus der Verbrennung von naturbelassenen pflanzlichen Materialien<br /> &#8211;&#160;Asche aus der Verbrennung von Materialien tierischer Herkunft<br /> &#8211;&#160;Asche aus der Verbrennung<br /> von Kl&#228;rschl&#228;mmen<br /> &#8211;&#160;Asche aus der Verbrennung<br /> von Papier</td><td align="left" valign="top" charoff="50">(Abf&#228;lle aus der Verbrennung oder Pyrolyse von Abf&#228;llen)<br /> Asche aus der Verbrennung von Kl&#228;rschl&#228;mmen ist geeigneter anderer Abfall gem&#228;&#223; Spalte 2, wenn die Kl&#228;rschl&#228;mme aus der Behandlung von kommunalen Abw&#228;ssern entsprechend der Kl&#228;rschlammverordnung stammen.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Asche aus der Verbrennung von Papier ist geeigneter anderer Abfall gem&#228;&#223; Spalte 2, wenn diese im Rahmen der energetischen Nutzung von Papierreststoffen aus der Papierherstellung anf&#228;llt.<br /> Die Materialien sind geeignete andere Abf&#228;lle gem&#228;&#223; Spalte 2, wenn diese als Feuerraumaschen oder als Aschen aus der Wirbelschichtverbrennung anfallen. Materialien, die als Aschen aus der letzten filternden Einheit im Rauchgasweg oder als Kondensatfilterschl&#228;mme anfallen, sind keine geeigneten anderen Abf&#228;lle gem&#228;&#223; Spalte 2.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Abf&#228;lle a. n. g.<br /> (19 08 99)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Schlamm aus der Phosphatf&#228;llung mit Kalk</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus Abwasserbehandlungsanlagen a. n. g.)<br /> Schlamm aus der Phosphatf&#228;llung mit Kalk ist geeigneter anderer Abfall gem&#228;&#223; Spalte 2, wenn dieser aus kommunalen Abwasserbehandlungsanlagen stammt.<br /> Die Materialien d&#252;rfen nach &#167; 7 Absatz 1 Satz 1 auch Bioabf&#228;llen und Gemischen zugegeben werden, die auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Schl&#228;mme aus der Dekarbonatisierung<br /> (19 09 03)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Schlamm aus Wasserenth&#228;rtung</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">(Abf&#228;lle aus der Zubereitung von Wasser f&#252;r den menschlichen Gebrauch oder industriellem Brauchwasser)<br /> Materialien, die als Schl&#228;mme aus der Enteisenung und der Entmanganung anfallen, sind keine geeigneten anderen Abf&#228;lle gem&#228;&#223; Spalte 2.<br /> Die Materialien d&#252;rfen nach &#167; 7 Absatz 1 Satz 1 auch Bioabf&#228;llen und Gemischen zugegeben werden, die auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Sammel- und Transportmaterialien aus der getrennten Bioabfallsammlung<br /> (die Materialien sind jeweils derjenigen Abfallbezeichnung zuzuordnen, der der damit getrennt gesammelte Bioabfall zugeordnet ist)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Sammel- und Transportmaterialien aus der getrennten Bioabfallsammlung:<br /><span class="Formel">&#8226;</span>&#160;K&#252;chenkrepp und Altpapier (Zeitungspapier)<br /><span class="Formel">&#8226;</span>&#160;Papier-Sammelt&#252;ten, auch mit zugesetzten Hydrophobierungsmitteln sowie mit einer Beschichtung aus Wachs oder aus biologisch abbaubarem Kunststoff<br /><span class="Formel">&#8226;</span>&#160;Biologisch abbaubare<br />Kunststoff-Sammelbeutel</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Sammel- und Transportmaterialien aus der getrennten Bioabfallsammlung sind nach Ma&#223;gabe der folgenden S&#228;tze geeignete andere Abf&#228;lle gem&#228;&#223; Spalte 2 und d&#252;rfen nur zusammen mit den gesammelten Bioabf&#228;llen der Behandlung zugegeben werden:<br /> a)&#160;K&#252;chenkrepp und Altpapier (Zeitungspapier) darf in kleinen Mengen zusammen mit den gesammelten Bioabf&#228;llen der Kompostierung zugegeben werden, wenn dies aus hygienischen oder praktischen Gr&#252;nden bei der Sammlung der Bioabf&#228;lle zweckm&#228;&#223;ig ist (z. B. bei sehr feuchten Bioabf&#228;llen). Die Zugabe von beschichtetem Papier, Hochglanzpapier (z. B. von Zeitschriften, Illustrierten) und von Papier aus Alttapeten ist nicht zul&#228;ssig.<br /> b)&#160;Papier-Sammelt&#252;ten, auch mit zugesetzten Hydrophobierungsmitteln sowie mit einer Beschichtung aus Wachs oder aus biologisch abbaubarem Kunststoff, d&#252;rfen zusammen mit den gesammelten Bioabf&#228;llen der Kompostierung zugegeben werden. Zugesetzte Hydrophobierungsmittel d&#252;rfen nur pflanzlicher oder tierischer Herkunft sein. Eine Wachsbeschichtung darf nur aus nat&#252;rlichen, nicht-fossilen Wachsen bestehen. Eine Beschichtung mit biologisch abbaubaren Kunststoffen darf nur aus solchen bestehen, die nach DIN EN 13432 (Ausgabe 2000-12) und DIN EN 13432 Berichtigung 2 (Ausgabe 2007-10) oder nach DIN EN 14995 (Ausgabe 2007-03) zertifiziert sind. Dar&#252;ber hinaus muss die Zertifizierung den Nachweis beinhalten, dass die biologisch abbaubaren Kunststoffe &#252;berwiegend aus nachwachsenden Rohstoffen hergestellt sind und dass nach einer Kompostierung von h&#246;chstens sechs Wochen Dauer eine vollst&#228;ndige Desintegration mit einem Siebdurchgang von maximal 2 mm erfolgt ist; dieser Nachweis kann auch durch eine Zusatzzertifizierung erbracht werden.<br /> c)&#160;Biologisch abbaubare Kunststoff-Sammelbeutel d&#252;rfen zusammen mit den gesammelten Bioabf&#228;llen der Kompostierung zugegeben werden, wenn sie nach DIN EN 13432 (Ausgabe 2000-12) und DIN EN 13432 Berichtigung 2 (Ausgabe 2007-10) oder nach DIN EN 14995 (Ausgabe 2007-03) zertifiziert sind. Dar&#252;ber hinaus muss die Zertifizierung den Nachweis beinhalten, dass die biologisch abbaubaren Kunststoff-Sammelbeutel &#252;berwiegend aus nachwachsenden Rohstoffen hergestellt sind und dass nach einer Kompostierung von h&#246;chstens sechs Wochen Dauer eine vollst&#228;ndige Desintegration mit einem Siebdurchgang von maximal 2 mm erfolgt ist; dieser Nachweis kann auch durch eine Zusatzzertifizierung erbracht werden. Es d&#252;rfen nur nach Anhang 5 gekennzeichnete biologisch abbaubare Kunststoff-Sammelbeutel zugegeben werden.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Materialien gem&#228;&#223; D&#252;ngemittelverordnung<a name="FnR.FnA1-f780003_08"></a><sup><a href="#FnA1-f780003_08" class="FnR">7</a></sup> <br /> (sofern Materialien im Einzelfall Abf&#228;lle gem&#228;&#223; Kreislaufwirtschaftsgesetz sind, Zuordnung zu einer Abfallbezeichnung)</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Materialien gem&#228;&#223; D&#252;ngemittelverordnung<sup><a href="#FnA1-f780003_08" class="FnR">7</a></sup> :<br /> &#8226;&#160;D&#252;ngemittel gem&#228;&#223; &#167; 3 D&#252;MV sowie Wirtschaftsd&#252;nger, Bodenhilfsstoffe und Kultursubstrate gem&#228;&#223; &#167; 4 D&#252;MV<br /> &#8226;&#160;Stoffe gem&#228;&#223; der Tabellen 6, 7 (mit Ausnahme von Kl&#228;rschl&#228;mmen nach Nummer 7.4.3) und 8 (mit Ausnahme von Schadstoffen nach Nummer 8.3.11 Spalte 3 letzter Satz) der Anlage 2 D&#252;MV</td><td align="left" valign="top" charoff="50">Materialien gem&#228;&#223; D&#252;ngemittelverordnung<sup><a href="#FnA1-f780003_08" class="FnR">7</a></sup>  sind geeignete andere Abf&#228;lle, biologisch abbaubare Materialien und mineralische Stoffe gem&#228;&#223; Spalte 2, soweit diese nicht als Bioabf&#228;lle in Nummer 1 oder als geeignete andere Abf&#228;lle in anderen Tabellenzeilen dieser Nummer genannt sind.<br /> Soweit D&#252;ngemittel und Ausgangsstoffe tierischer Herkunft als tierische Nebenprodukte der Verordnung (EG) Nr. 1069/2009<sup><a href="#FnA1-f780003_04" class="FnR">3</a></sup>  unterliegen, sind auch deren Bestimmungen anzuwenden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Die Materialien d&#252;rfen nach &#167; 7 Absatz 1 Satz 1 auch Bioabf&#228;llen und Gemischen zugegeben werden, die auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden, soweit die Aufbringung der Materialien auf diese Fl&#228;chen nach der D&#252;ngemittelverordnung<sup><a href="#FnA1-f780003_08" class="FnR">7</a></sup>  oder der D&#252;ngeverordnung<sup><a href="#FnA1-f780003_08" class="FnR">7</a></sup>  zul&#228;ssig ist.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Tierische Nebenprodukte gem&#228;&#223; Verordnung (EG) Nr. 1069/2009<sup><a href="#FnA1-f780003_04" class="FnR">3</a></sup> <br /> (sofern Materialien im Einzelfall Abf&#228;lle gem&#228;&#223; Kreislaufwirtschaftsgesetz sind, Zuordnung zu einer Abfallbezeichnung)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Tierische Nebenprodukte gem&#228;&#223; Verordnung (EG) <span style="white-space: nowrap">Nr. 1069/2009</span><sup><a href="#FnA1-f780003_04" class="FnR">3</a></sup> :<br /> &#8226;&#160;der Kategorie 3 gem&#228;&#223; Artikel 10 Verordnung (EG) Nr. 1069/2009,<br /> &#8226;&#160;der Kategorie 2 gem&#228;&#223; Artikel 9 Buchstabe a Verordnung (EG) Nr. 1069/2009 (G&#252;lle, nicht mineralisierter Guano, Magen- und Darminhalte sowie Panseninhalte)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Soweit tierische Nebenprodukte als verpackte Bioabf&#228;lle tierischer Herkunft zur Verwendung in einer Verg&#228;rungs- oder Kompostierungsanlage, einschlie&#223;lich einer Aufbereitung, bestimmt sind, werden sie nach &#167; 1 Absatz 3 Nummer 3a letzter Teilsatz als Bioabf&#228;lle der jeweiligen Abfallbezeichnung nach Nummer 1 Buchstabe a dieses Anhangs zugeordnet. Magen- und Darminhalte sowie Panseninhalte sind geeignete biologisch abbaubare Materialien gem&#228;&#223; Spalte 2, wenn diese von Tieren stammen, die als genusstauglich f&#252;r den menschlichen Verzehr eingestuft sind.<br /> Die Materialien d&#252;rfen nach &#167; 7 Absatz 1 Satz 1 auch Bioabf&#228;llen und Gemischen zugegeben werden, die auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden, soweit die Aufbringung der Materialien auf diese Fl&#228;chen nach der Verordnung (EG) Nr. 1069/2009<sup><a href="#FnA1-f780003_04" class="FnR">3</a></sup>  zul&#228;ssig ist.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nachwachsende Rohstoffe</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Nachwachsende Rohstoffe</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nachwachsende Rohstoffe sind geeignete biologisch abbaubare Materialien gem&#228;&#223; Spalte 2, soweit diese nicht als Bioabf&#228;lle in<br /> Nummer 1 genannt sind.<br /> Im Rahmen einer Kompostierung sind holzige Materialien so zu zerkleinern oder der Kompost so abzusieben, dass im Kompost keine st&#252;ckigen Materialien &#252;ber 40 mm (Siebmaschenweite) enthalten sind.<br /> Die Materialien d&#252;rfen nach &#167; 7 Absatz 1 Satz 1 auch Bioabf&#228;llen und Gemischen zugegeben werden, die auf Gr&#252;nlandfl&#228;chen und auf mehrschnittigen Feldfutterfl&#228;chen aufgebracht werden.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Bodenmaterialien</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#8211;&#160;Bodenmaterialien</td><td align="left" valign="top" charoff="50">Bodenmaterialien sind geeignete biologisch abbaubare Materialien und mineralische Stoffe gem&#228;&#223; Spalte 2, wenn diese die Vorsorgewerte f&#252;r B&#246;den nach Anhang 2 Nummer 4 der Bundes-Bodenschutz- und Altlastenverordnung<a name="FnR.FnA1-bjnr295500998bjne001706125_08"></a><sup><a href="#FnA1-bjnr295500998bjne001706125_08" class="FnR">8</a></sup>  nicht &#252;berschreiten.<br /> Die Materialien d&#252;rfen nach &#167; 7 Absatz 1 auch Bioabf&#228;llen und Gemischen zugegeben werden, die auf Gr&#252;nlandfl&#228;chen aufgebracht werden.</td></tr></tbody></table></div></dd><dt><span style=";font-weight:bold">3.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Bekanntmachungen sachverst&#228;ndiger Stellen</span></div><div>DIN-Normen, auf die in diesem Anhang verwiesen wird, wurden in der Beuth-Verlag GmbH, Berlin, ver&#246;ffentlicht und sind beim Deutschen Patent- und Markenamt in M&#252;nchen archivm&#228;&#223;ig gesichert niedergelegt.</div></dd></dl><dl class="FnArea"><dt><a name="FnA1-f780003_02"></a><a href="#FnR.FnA1-f780003_02" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd>Abfallverzeichnis-Verordnung (AVV) vom 10. Dezember 2001 (BGBl. I S. 3379), die zuletzt durch Artikel 1 der Verordnung vom 30. Juni 2020 (BGBl. I S. 1533) ge&#228;ndert worden ist.</dd><dt><a name="FnA1-f780003_03"></a><a href="#FnR.FnA1-f780003_03" class="Footnote"><span class="FootnoteSuper">2 </span></a></dt><dd>Abf&#228;lle in Anlehnung an den Abfallartenkatalog der L&#228;nderarbeitsgemeinschaft Abfall, 16. L&#228;nderarbeitsgemeinschaft Abfall: LAGA-Informationsschrift Abfallarten &#8211; 1991, Mitteilungen der L&#228;nderarbeitsgemeinschaft Abfall (LAGA) &#8211; Erich Schmidt Verlag, Berlin.</dd><dt><a name="FnA1-f780003_04"></a><a href="#FnR.FnA1-f780003_04" class="Footnote"><span class="FootnoteSuper">3 </span></a></dt><dd>Verordnung (EG) Nr. 1069/2009 des Europ&#228;ischen Parlaments und des Rates vom 21. Oktober 2009 mit Hygienevorschriften f&#252;r nicht f&#252;r den menschlichen Verzehr bestimmte tierische Nebenprodukte und zur Aufhebung der Verordnung (EG) Nr. 1774/2002 (Verordnung &#252;ber tierische Nebenprodukte) (ABl. L 300 vom 14.11.2009, S. 1), die zuletzt durch die Richtlinie 2010/63/EU (ABl. L 276 vom 20.10.2010, S. 33) ge&#228;ndert worden ist, in der jeweils geltenden Fassung.</dd><dt><a name="FnA1-f780003_05"></a><a href="#FnR.FnA1-f780003_05" class="Footnote"><span class="FootnoteSuper">4 </span></a></dt><dd>Verordnung (EU) Nr. 142/2011 der Kommission vom 25. Februar 2011 zur Durchf&#252;hrung der Verordnung (EG) Nr. 1069/2009 des Europ&#228;ischen Parlaments und des Rates mit Hygienevorschriften f&#252;r nicht f&#252;r den menschlichen Verzehr bestimmte tierische Nebenprodukte sowie zur Durchf&#252;hrung der Richtlinie 97/78/EG des Rates hinsichtlich bestimmter gem&#228;&#223; der genannten Richtlinie von Veterin&#228;rkontrollen an der Grenze befreiter Proben und Waren (ABl. L 54 vom 26.2.2011, S. 1).</dd><dt><a name="FnA1-f780003_06"></a><a href="#FnR.FnA1-f780003_06" class="Footnote"><span class="FootnoteSuper">5 </span></a></dt><dd>Die Abfallstoffe werden dieser Abfallbezeichnung zugeordnet, da die AVV keine spezielle Abfallbezeichnung f&#252;r au&#223;erhalb von G&#228;rten und Parks anfallende biologisch abbaubare Abf&#228;lle von Sportanlagen, -pl&#228;tzen, -st&#228;tten und Kinderspielpl&#228;tzen, Geh&#246;lzrodungsr&#252;ckst&#228;nde und pflanzliche Abf&#228;lle aus der Gew&#228;sserunterhaltung sowie f&#252;r Landschaftspflegeabf&#228;lle und pflanzliche Bestandteile des Treibsels enth&#228;lt.</dd><dt><a name="FnA1-f780003_07"></a><a href="#FnR.FnA1-f780003_07" class="Footnote"><span class="FootnoteSuper">6 </span></a></dt><dd>Die Abfallstoffe werden dieser Abfallbezeichnung zugeordnet, da die AVV keine spezielle Abfallbezeichnung f&#252;r getrennt gesammelte Bioabf&#228;lle, insbesondere in Biotonnen, enth&#228;lt.</dd><dt><a name="FnA1-f780003_08"></a><a href="#FnR.FnA1-f780003_08" class="Footnote"><span class="FootnoteSuper">7 </span></a></dt><dd>D&#252;ngemittelverordnung und D&#252;ngeverordnung in der jeweils geltenden Fassung.</dd><dt><a name="FnA1-bjnr295500998bjne001706125_08"></a><a href="#FnR.FnA1-bjnr295500998bjne001706125_08" class="Footnote"><span class="FootnoteSuper">8 </span></a></dt><dd>Bundes-Bodenschutz- und Altlastenverordnung vom 12. Juli 1999 (BGBl. I S. 1554), die zuletzt durch Artikel 126 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist.</dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
