<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BinSchPersBetrEBefähPrV - Verordnung über die Durchführung von behördlichen Befähigungsprüfungen auf Betriebsebene nach der Binnenschiffspersonalverordnung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR618610022" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Durchf&#252;hrung von beh&#246;rdlichen Bef&#228;higungspr&#252;fungen auf Betriebsebene nach der Binnenschiffspersonalverordnung</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BinSchPersBetrEBef&#228;hPrV</p><p>Ausfertigungsdatum: 21.06.2022</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber die Durchf&#252;hrung von beh&#246;rdlichen Bef&#228;higungspr&#252;fungen auf Betriebsebene nach der Binnenschiffspersonalverordnung vom 21. Juni 2022 (BAnz AT 05.07.2022 V2)"</p></div>
<div class="jnfussnote" id="BJNR618610022_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 6.7.2022 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR618610022BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR618610022BJNE000100000"/><a href="index-2.html#BJNR618610022BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 3 Absatz 1 Nummer 6a des Binnenschifffahrtsaufgabengesetzes in der Fassung der Bekanntmachung vom 5. Juli 2001 (BGBl. I S. 2026) in Verbindung mit &#167; 59 Absatz 2 der Binnenschiffspersonalverordnung vom 26. November 2021 (BGBl. I S. 4982, 5204), von denen &#167; 3 Absatz 1 Nummer 6a des Binnenschifffahrtsaufgabengesetzes durch Artikel 3 Nummer 1 des Gesetzes vom 22. November 2011 (BGBl. I S. 2279) ge&#228;ndert worden ist, verordnet die Generaldirektion Wasserstra&#223;en und Schifffahrt:</div></div></div></div></div><div class="jnnorm" id="BJNR618610022BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR618610022BJNE000200000"/><a href="index-2.html#BJNR618610022BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Inhalts&#252;bersicht</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><table width="100%" style="border: none;"><colgroup><col align="left" width="6%" /><col align="left" width="94%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; &#160;1</td><td align="left" valign="top" charoff="50">Anwendungsbereich</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;2</td><td align="left" valign="top" charoff="50">Pr&#252;fungsaussch&#252;sse</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;3</td><td align="left" valign="top" charoff="50">Anmeldung und Zulassung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;4</td><td align="left" valign="top" charoff="50">Vorbereitung der Pr&#252;fung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;5</td><td align="left" valign="top" charoff="50">Grunds&#228;tze f&#252;r die Pr&#252;fung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;6</td><td align="left" valign="top" charoff="50">R&#252;cktritt von der Pr&#252;fung und Stornogeb&#252;hren</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;7</td><td align="left" valign="top" charoff="50">Durchf&#252;hrung der Pr&#252;fung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;8</td><td align="left" valign="top" charoff="50">Pr&#252;fungsgegenstand</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;9</td><td align="left" valign="top" charoff="50">Bewertung der Pr&#252;fungsleistungen und Feststellung des Pr&#252;fungsergebnisses</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 10</td><td align="left" valign="top" charoff="50">Ordnungsvorschriften</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 11</td><td align="left" valign="top" charoff="50">Aufsicht und Dokumentation</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 12</td><td align="left" valign="top" charoff="50">Ergebnismitteilung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 13</td><td align="left" valign="top" charoff="50">Inkrafttreten</td></tr></tbody></table></div></div></div></div><div class="jnnorm" id="BJNR618610022BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR618610022BJNE000300000"/><a href="index-2.html#BJNR618610022BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Pr&#252;fungsverordnung regelt das Pr&#252;fungsverfahren f&#252;r die beh&#246;rdliche Bef&#228;higungspr&#252;fung f&#252;r die Betriebsebene. Soweit nachstehend nichts Anderes bestimmt ist, sind die &#167;&#167; 68 bis 75 der Binnenschiffspersonalverordnung entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR618610022BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR618610022BJNE000400000"/><a href="index-2.html#BJNR618610022BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Pr&#252;fungsaussch&#252;sse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die mit der Durchf&#252;hrung der beh&#246;rdlichen Bef&#228;higungspr&#252;fung f&#252;r die Betriebsebene nach &#167; 59 Absatz 1 der Binnenschiffspersonalverordnung beauftragten Industrie- und Handelskammern, die Niederrheinische Industrie- und Handelskammer Duisburg-Wesel-Kleve und die Industrie- und Handelskammer Magdeburg, bilden die f&#252;r eine ordnungsgem&#228;&#223;e Durchf&#252;hrung der Pr&#252;fungsverfahren erforderlichen Pr&#252;fungsaussch&#252;sse.</div><div class="jurAbsatz">(2) Jeder Pr&#252;fungsausschuss besteht jeweils aus <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem vorsitzenden Mitglied sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei beisitzenden Mitgliedern,</div></dd></dl>die jeweils von der die Pr&#252;fung abnehmenden Industrie- und Handelskammer f&#252;r die Dauer von l&#228;ngstens f&#252;nf Jahren berufen werden. In besonderen F&#228;llen, insbesondere bei kurzfristigem Ausfall eines beisitzenden Mitglieds, kann die Pr&#252;fung mit nur einem beisitzenden Mitglied durchgef&#252;hrt werden, wenn der Pr&#252;fling vor Beginn der Pr&#252;fung zustimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR618610022BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR618610022BJNE000500000"/><a href="index-2.html#BJNR618610022BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Anmeldung und Zulassung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Industrie- und Handelskammern haben jeweils Pr&#252;fungsorte und Pr&#252;fungstermine f&#252;r ein Kalenderjahr im Voraus festzusetzen und diese zusammen mit den Anmeldefristen rechtzeitig in geeigneter Form bekanntzugeben. Die Industrie- und Handelskammern k&#246;nnen dar&#252;ber hinaus weitere Pr&#252;fungstermine in einem Kalenderjahr festsetzen.</div><div class="jurAbsatz">(2) Die Anmeldung zur Pr&#252;fung ist unter Angabe der Daten zur Person und der Pr&#252;fungsart, in der von den Industrie- und Handelskammern vorgegebenen Form, vorzunehmen. Die Anmeldung kann sowohl schriftlich als auch elektronisch erfolgen. Der Pr&#252;fungsantrag muss folgende Angaben enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fungstermin, f&#252;r den die Anmeldung erfolgt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor- und Familienname und Geburtsdatum der sich anmeldenden Person,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anschrift der Person nach Buchstabe b,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>E-Mail-Adresse und/oder Telefonnummer f&#252;r R&#252;ckfragen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn zutreffend Angaben &#252;ber Art und Umfang einer Behinderung, sowie den Antrag auf Nachteilsausgleich nach &#167; 71 der Binnenschiffspersonalverordnung.</div></dd></dl></div><div class="jurAbsatz">(3) Am Tag der Pr&#252;fung ist vor Pr&#252;fungsbeginn ein Identit&#228;tsnachweis durch Vorlage eines amtlichen Ausweisdokuments mit Lichtbild in lateinischer Schrift oder bei anderer Schrift durch eine amtliche &#220;bersetzung in lateinischer Schrift und vorzulegen.</div><div class="jurAbsatz">(4) Bei einem Antrag auf Nachteilsausgleich nach &#167; 71 der Binnenschiffspersonalverordnung kann die die Pr&#252;fung abnehmende Industrie- und Handelskammer schriftliche Nachweise unter Angabe von Gr&#252;nden verlangen.</div><div class="jurAbsatz">(5) Bei Personen, die zum Zeitpunkt der Anmeldung das 18. Lebensjahr noch nicht vollendet haben, muss die Anmeldung durch den oder die Erziehungsberechtigte/n erfolgen.</div><div class="jurAbsatz">(6) Es gibt keine Zulassungsvoraussetzungen f&#252;r das Ablegen der Bef&#228;higungspr&#252;fung. Nach Bestehen der beh&#246;rdlichen Bef&#228;higungspr&#252;fung pr&#252;fen die Wasserstra&#223;en- und Schifffahrts&#228;mter jedoch, ob die betreffenden Personen die jeweiligen Voraussetzungen f&#252;r die Erteilung eines Bef&#228;higungszeugnisses f&#252;r Matrosen und Matrosinnen oder f&#252;r Steuerleute nach den &#167;&#167; 31 und 33 der Binnenschiffspersonalverordnung erf&#252;llen. Auf dieses haben die Industrie- und Handelskammern im Zusammenhang mit der Pr&#252;fungsanmeldung hinzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR618610022BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR618610022BJNE000600000"/><a href="index-2.html#BJNR618610022BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Vorbereitung der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Industrie- und Handelskammern setzen Ort und Zeitpunkt der Pr&#252;fung fest.</div><div class="jurAbsatz">(2) Die Industrie- und Handelskammern sollen die zu pr&#252;fende Person unter Ber&#252;cksichtigung der Reihenfolge der eingegangenen Anmeldungen vor dem jeweiligen Pr&#252;fungstermin zur Pr&#252;fung einladen. Die Einladung gibt der zu pr&#252;fenden Person <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ort und Zeitpunkt der Pr&#252;fung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art der Pr&#252;fung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fungsdauer,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art der zugelassenen Hilfsmittel,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bedingungen f&#252;r das Bestehen der Pr&#252;fung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Regelungen &#252;ber R&#252;cktritt und Ausschluss von der Pr&#252;fung</div></dd></dl>bekannt.</div></div></div></div></div><div class="jnnorm" id="BJNR618610022BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR618610022BJNE000700000"/><a href="index-2.html#BJNR618610022BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Grunds&#228;tze f&#252;r die Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fungssprache ist deutsch.</div><div class="jurAbsatz">(2) Die Pr&#252;fung ist nicht &#246;ffentlich.</div><div class="jurAbsatz">(3) F&#252;r die Pr&#252;fung ist eine Pr&#252;fungsgeb&#252;hr nach Ma&#223;gabe der f&#252;r die Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes geltenden Geb&#252;hrenregelungen zu entrichten.</div><div class="jurAbsatz">(4) Die in &#167; 7 genannten Zeitans&#228;tze sind reine Pr&#252;fungszeiten. Vor- und nachbereitende Arbeiten, insbesondere Erl&#228;uterungen zum Pr&#252;fungsablauf und zur Pr&#252;fungsbewertung sind nicht Bestandteil der Pr&#252;fungszeit.</div><div class="jurAbsatz">(5) Vor Beginn der Pr&#252;fung ist die Identit&#228;t der zu pr&#252;fenden Person festzustellen. Kann die Identit&#228;t der zu pr&#252;fenden Person nicht zweifelsfrei festgestellt werden, ist die Person von der Teilnahme an der Pr&#252;fung auszuschlie&#223;en.</div><div class="jurAbsatz">(6) Vor Beginn der Pr&#252;fung wird der zu pr&#252;fenden Person der Ablauf der Pr&#252;fung bekannt gegeben.</div><div class="jurAbsatz">(7) Die Vervielf&#228;ltigung, Verbreitung oder Ver&#246;ffentlichung der Gemeinsamen Frageb&#246;gen der Industrie- und Handelskammern, herausgegeben von der DIHK-Gesellschaft f&#252;r berufliche Bildung - Organisation zur F&#246;rderung der IHK-Weiterbildung gGmbH, f&#252;r Pr&#252;fungen der beh&#246;rdlichen Bef&#228;higungspr&#252;fungen auf Betriebsebene, oder von Teilen dieser Fragebogen au&#223;erhalb der unmittelbaren Pr&#252;fungsabwicklung ist untersagt.</div></div></div></div></div><div class="jnnorm" id="BJNR618610022BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR618610022BJNE000800000"/><a href="index-2.html#BJNR618610022BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">R&#252;cktritt von der Pr&#252;fung und Stornogeb&#252;hren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Tritt die zu pr&#252;fende Person vor Beginn der theoretischen Pr&#252;fung zur&#252;ck, gilt die jeweilige Pr&#252;fung als nicht abgelegt.</div><div class="jurAbsatz">(2) Tritt die zu pr&#252;fende Person im Verlauf einer Pr&#252;fung zur&#252;ck, so gilt diese vorbehaltlich des Absatzes 3 als nicht bestanden. Der R&#252;cktritt ist unverz&#252;glich, unter Mitteilung der R&#252;cktrittsgr&#252;nde, zu erkl&#228;ren. Das gleiche gilt, wenn die zu pr&#252;fende Person zu einer Pr&#252;fung nicht erscheint.</div><div class="jurAbsatz">(3) Tritt die zu pr&#252;fende Person aus einem wichtigen Grund zur&#252;ck, entscheidet die die Pr&#252;fung abnehmende Industrie- und Handelskammer &#252;ber das Vorliegen eines solchen Grundes. Macht die zu pr&#252;fende Person einen wichtigen Grund geltend, dass er oder sie wegen Krankheit nach Beginn der Pr&#252;fung abbrechen musste, so hat er oder sie dies unverz&#252;glich, sp&#228;testens drei Tage nach dem Pr&#252;fungstermin durch Vorlage eines &#228;rztlichen Attests, das nicht sp&#228;ter als am Pr&#252;fungstag ausgestellt wurde, nachzuweisen. Die Industrie- und Handelskammern k&#246;nnen in begr&#252;ndeten Einzelf&#228;llen die Vorlage eines amts&#228;rztlichen Zeugnisses eines Gesundheitsamtes mit Aussagen zur Pr&#252;fungsf&#228;higkeit verlangen. Liegt ein wichtiger Grund vor, gilt die Pr&#252;fung als nicht abgelegt.</div><div class="jurAbsatz">(4) Die Pr&#252;fungsgeb&#252;hren werden auch dann bis zur vollen H&#246;he erhoben, wenn der Pr&#252;fling aus Gr&#252;nden, die er zu vertreten hat, am festgesetzten Pr&#252;fungstermin nicht teilnimmt. Ein R&#252;cktritt von einer Pr&#252;fungsleistung ohne den Anfall von Geb&#252;hren ist bis zwei Wochen vor dem festgesetzten Pr&#252;fungstermin m&#246;glich.</div></div></div></div></div><div class="jnnorm" id="BJNR618610022BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR618610022BJNE000900000"/><a href="index-2.html#BJNR618610022BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Durchf&#252;hrung der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung besteht aus einer theoretischen Pr&#252;fung in schriftlicher oder digitaler Form.</div><div class="jurAbsatz">(2) Bei der Durchf&#252;hrung einer digitalen Pr&#252;fung ist die zu pr&#252;fenden Person vor Beginn der Pr&#252;fung mit dem Pr&#252;fungssystem und der Bedienung der Ger&#228;te vertraut zu machen. Das Aufsichtspersonal gibt nur Hilfe zur Handhabung des f&#252;r die Pr&#252;fung angewendeten Systems. Fragen zum Pr&#252;fungsinhalt werden nicht beantwortet.</div><div class="jurAbsatz">(3) Die Pr&#252;fung besteht aus einem Antwort-Wahl-Verfahren. Zur Beantwortung der Fragen muss der Bewerber aus jeweils f&#252;nf Antwortvorschl&#228;gen eine Antworte durch Ankreuzen als richtig ausw&#228;hlen. Alle Pr&#252;fungsaufgaben sind gleichwertig in der Gewichtung.</div><div class="jurAbsatz">(4) F&#252;r die theoretische Pr&#252;fung sind die gemeinsamen Frageb&#246;gen der Industrie- und Handelskammern, herausgegeben von der DIHK-Gesellschaft f&#252;r berufliche Bildung &#8211; Organisation zur F&#246;rderung der IHK-Weiterbildung gGmbH, zu verwenden.</div><div class="jurAbsatz">(5) Die Dauer der Pr&#252;fung betr&#228;gt 180 Minuten.</div><div class="jurAbsatz">(6) Die Pr&#252;fung darf ohne Beschr&#228;nkung wiederholt werden.</div><div class="jurAbsatz">(7) Nach Abschluss der Pr&#252;fung sind die Unterlagen zur Pr&#252;fung ein Jahr und das Ergebnis der Pr&#252;fung 50 Jahre aufzubewahren.</div></div></div></div></div><div class="jnnorm" id="BJNR618610022BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR618610022BJNE001000000"/><a href="index-2.html#BJNR618610022BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Pr&#252;fungsgegenstand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Inhalt und Umfang der zu pr&#252;fenden Kenntnisse bestimmen sich nach &#167; 35 in Verbindung mit Anlage 8 der Binnenschiffspersonalverordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR618610022BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR618610022BJNE001100000"/><a href="index-2.html#BJNR618610022BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Bewertung der Pr&#252;fungsleistungen und Feststellung des Pr&#252;fungsergebnisses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Grundlage der Bewertung der Pr&#252;fungsleistungen sind die in der Pr&#252;fung erzielten Ergebnisse, die in Punkten ausgedr&#252;ckt werden. Die Pr&#252;fung ist bestanden, wenn mindestens 60 % der Gesamtpunktzahl erreicht wurden.</div><div class="jurAbsatz">(2) Die Auswertung der Pr&#252;fungsleistung erfolgt vorbehaltlich des Satzes 2 automatisiert &#252;ber einen von den Industrie- und Handelskammern beauftragten Dienstleister. Der berufene Pr&#252;fungsausschuss beh&#228;lt sich vor, diese Auswertung jederzeit zu &#252;berpr&#252;fen.</div><div class="jurAbsatz">(3) Die im Antwort-Wahl-Verfahren sind die gegebenen Antworten entweder mit richtig oder falsch zu bewerten. Eine richtig beantwortete Frage ist mit einem Punkt, eine falsch, mehrfach oder nicht beantwortete Frage mit null Punkten zu bewerten. Die im Fragekatalog vorgegebenen Antworten sind verbindlich.</div></div></div></div></div><div class="jnnorm" id="BJNR618610022BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR618610022BJNE001200000"/><a href="index-2.html#BJNR618610022BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Ordnungsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zu pr&#252;fenden Personen d&#252;rfen w&#228;hrend der Pr&#252;fung nicht miteinander reden, nicht gegenseitig ihre Arbeiten einsehen, nicht einander etwas geben oder leihen. Mobilfunkger&#228;te und vergleichbare elektronische Kommunikationsmittel m&#252;ssen w&#228;hrend der Pr&#252;fung ausgeschaltet sein. W&#228;hrend der Pr&#252;fung darf die zu pr&#252;fende Person den Pr&#252;fungsraum nicht ohne Zustimmung der Aufsicht verlassen.</div><div class="jurAbsatz">(2) Wenn die Identit&#228;t der zu pr&#252;fenden Person nicht eindeutig festgestellt werden kann, wird diese durch den Pr&#252;fungsausschussvorsitzenden oder die aufsichtf&#252;hrende Person von der Pr&#252;fung ausgeschlossen. Die Pr&#252;fungsinstitutionen k&#246;nnen die zu pr&#252;fende Person, welche nicht rechtzeitig zum Pr&#252;fungsbeginn erscheint oder gegen diese Pr&#252;fungsordnung verst&#246;&#223;t oder die Pr&#252;fung st&#246;rt, von der Teilnahme oder von der weiteren Teilnahme an der Pr&#252;fung ausschlie&#223;en. Die Pr&#252;fungsleistung wird dann als &#8222;nicht bestanden&#8220; gewertet.</div><div class="jurAbsatz">(3) Versucht die zu pr&#252;fende Person das Ergebnis einer Pr&#252;fungsleistung durch T&#228;uschung, zum Beispiel das Mitf&#252;hren nicht zugelassener Arbeits- und Hilfsmittel, zum eigenen Vorteil zu beeinflussen, gilt die betreffende Pr&#252;fungsleistung als &#8222;nicht bestanden&#8220;. Wenn sich die T&#228;uschung erst nach Ablauf der Pr&#252;fung erweist, h&#228;ndigen die Pr&#252;fungsinstitutionen der zu pr&#252;fenden Person die Pr&#252;fungsbescheinigung nicht aus oder erkl&#228;ren sie f&#252;r ung&#252;ltig und fordern sie von ihm zur&#252;ck.</div></div></div></div></div><div class="jnnorm" id="BJNR618610022BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR618610022BJNE001300000"/><a href="index-2.html#BJNR618610022BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Aufsicht und Dokumentation</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Industrie- und Handelskammern regeln die Aufsichtsf&#252;hrung, die sicherstellen soll, dass die Pr&#252;fungsleistungen selbstst&#228;ndig und nur mit erlaubten Arbeits- und Hilfsmitteln durchgef&#252;hrt werden.</div><div class="jurAbsatz">(2) St&#246;rungen aufgrund &#228;u&#223;erer Einfl&#252;sse m&#252;ssen durch die zu pr&#252;fende Person ausdr&#252;cklich gegen&#252;ber der Pr&#252;fungsaufsicht ger&#252;gt werden. Entstehen durch die St&#246;rungen erhebliche Beeintr&#228;chtigungen, entscheidet die die Pr&#252;fung abnehmende Industrie- und Handelskammer &#252;ber Art und Umfang geeigneter Ausgleichsma&#223;nahmen. F&#252;r die schriftliche Pr&#252;fung kann die Pr&#252;fungsinstitution &#252;ber die Gew&#228;hrung einer Zeitverl&#228;ngerung entscheiden.</div><div class="jurAbsatz">(3) &#220;ber den Ablauf der Pr&#252;fung ist eine Niederschrift zu fertigen.</div><div class="jurAbsatz">(4) Die Industrie- und Handelskammern sind zur Dokumentation und Speicherung der gestellten Fragen und gegebenen Antworten verpflichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR618610022BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR618610022BJNE001400000"/><a href="index-2.html#BJNR618610022BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Ergebnismitteilung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fungsausschuss hat sich die Pr&#252;fungsergebnisse unter Ber&#252;cksichtigung aller Umst&#228;nde zu eigen zu machen.</div><div class="jurAbsatz">(2) Nach der Bewertung der Pr&#252;fungsleistung haben die Industrie- und Handelskammern die Bewertung der zu pr&#252;fenden Person schriftlich mitgeteilt.</div><div class="jurAbsatz">(3) Bei bestandener Pr&#252;fung erh&#228;lt die zu pr&#252;fende Person eine Pr&#252;fungsbescheinigung der die Pr&#252;fung abnehmende Industrie- und Handelskammer. Mit der Pr&#252;fungsbescheinigung kann die zu pr&#252;fende Person einem Wasserstra&#223;en- und Schifffahrtsamt gegen&#252;ber das Bestehen der beh&#246;rdlichen Bef&#228;higungspr&#252;fung f&#252;r die Betriebsebene nachweisen, um ein Bef&#228;higungszeugnis f&#252;r Matrosen oder Matrosinnen, f&#252;r Bootsleute oder f&#252;r Steuerleute zu erwerben. Die Pr&#252;fbescheinigung gilt unbefristet.</div><div class="jurAbsatz">(4) Bei nicht bestandener Pr&#252;fung erh&#228;lt die zu pr&#252;fende Person schriftlichen Bescheid der die Pr&#252;fung abnehmende Industrie- und Handelskammer &#252;ber das Nichtbestehen der Pr&#252;fung.</div></div></div></div></div><div class="jnnorm" id="BJNR618610022BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR618610022BJNE001500000"/><a href="index-2.html#BJNR618610022BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
