<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18 MessEV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR201100014BJNE001902124"/><a href="index-2.html#BJNR201100014BJNE001902124">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über das Inverkehrbringen und die Bereitstellung von Messgeräten auf dem Markt sowie über ihre Verwendung und Eichung (Mess- und Eichverordnung - MessEV)<br /><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Verfahrensgrunds&#228;tze, wesentliche Anforderungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nachfolgend genannten Messger&#228;te d&#252;rfen in Verkehr gebracht und in Betrieb genommen werden, sofern f&#252;r sie jeweils eine EG-Bauartzulassung und eine EG-Ersteichung vorliegen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Messger&#228;te zur Ermittlung der Sch&#252;ttdichte von Getreide im Sinne der Richtlinie 71/347/EWG des Rates vom 12. Oktober 1971 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten &#252;ber die Messung der Sch&#252;ttdichte von Getreide (ABl. L 239 vom 25.10.1971, S. 1), die durch Artikel 2 der Richtlinie 2011/17/EU vom 9. M&#228;rz 2011 (ABl. L 71 vom 18.3.2011, S. 1) mit Wirkung vom 1. Dezember 2015 aufgehoben wird (Kurzbezeichnung: EG-Sch&#252;ttdichtemessger&#228;te),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kaltwasserz&#228;hler im Sinne der Richtlinie 75/33/EWG des Rates vom 17. Dezember 1974 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten &#252;ber Kaltwasserz&#228;hler (ABl. L 14 vom 20.1.1975, S. 1), die durch Artikel 2 der Richtlinie 2011/17/EU vom 9. M&#228;rz 2011 (ABl. L 71 vom 18.3.2011, S. 1) mit Wirkung vom 1. Dezember 2015 aufgehoben wird, soweit diese nicht von &#167; 8 Absatz 1 Nummer 1 erfasst sind (Kurzbezeichnung: EG-Kaltwasserz&#228;hler),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alkoholometer im Sinne der Richtlinie 76/765/EWG des Rates vom 27. Juli 1976 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten &#252;ber Alkoholometer und Ar&#228;ometer f&#252;r Alkohol (ABl. L 262 vom 27.9.1976, S. 143), die durch Artikel 2 der Richtlinie 2011/17/EU vom 9. M&#228;rz 2011 (ABl. L 71 vom 18.3.2011, S. 1) mit Wirkung vom 1. Dezember 2015 aufgehoben wird (Kurzbezeichnung: EG-Alkoholometer),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ar&#228;ometer f&#252;r Alkohol im Sinne der Richtlinie 76/765/EWG (Kurzbezeichnung: EG-Ar&#228;ometer f&#252;r Alkohol),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reifendruckmessger&#228;te f&#252;r Kraftfahrzeugreifen im Sinne der Richtlinie 86/217/EWG des Rates vom 26. Mai 1986 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten &#252;ber Luftdruckmessger&#228;te f&#252;r Kraftfahrzeugreifen (ABl. L 152 vom 6.6.1986, S. 48), die durch Artikel 2 der Richtlinie 2011/17/EU vom 9. M&#228;rz 2011 (ABl. L 71 vom 18.3.2011, S. 1) mit Wirkung vom 1. Dezember 2015 aufgehoben wird (Kurzbezeichnung: EG-Reifendruckmessger&#228;te f&#252;r Kraftfahrzeugreifen),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gasz&#228;hler im Sinne der Richtlinie 71/318/EWG des Rates vom 26. Juli 1971 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten &#252;ber Volumengasz&#228;hler (ABl. L 202 vom 6.9.1971, S. 21), die durch Artikel 22 der Richtlinie 2004/22/EG vom 31. M&#228;rz 2004 (ABl. L 135 vom 30.4.2004, S. 1) mit Wirkung vom 30. Oktober 2006 aufgehoben ist (Kurzbezeichnung: EG-Gasz&#228;hler),</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Volumenz&#228;hler f&#252;r str&#246;mende Fl&#252;ssigkeiten au&#223;er Wasser im Sinne der Richtlinie 71/319/EWG des Rates vom 26. Juli 1971 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten &#252;ber Z&#228;hler f&#252;r Fl&#252;ssigkeiten (au&#223;er Wasser) (ABl. L 202 vom 6.9.1971, S. 32), die durch Artikel 22 der Richtlinie 2004/22/EG vom 31. M&#228;rz 2004 (ABl. L 135 vom 30.4.2004, S. 1) mit Wirkung vom 30. Oktober 2006 aufgehoben ist (Kurzbezeichnung: EG-Volumenz&#228;hler f&#252;r Fl&#252;ssigkeiten),</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusatzeinrichtungen zu Z&#228;hlern f&#252;r str&#246;mende Fl&#252;ssigkeiten au&#223;er Wasser im Sinne der Richtlinie 71/348/EWG des Rates vom 12. Oktober 1971 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten &#252;ber Zusatzeinrichtungen zu Z&#228;hlern f&#252;r Fl&#252;ssigkeiten (au&#223;er Wasser) (ABl. L 239 vom 25.10.1971, S. 9), die durch Artikel 22 der Richtlinie 2004/22/EG vom 31. M&#228;rz 2004 (ABl. L 135 vom 30.4.2004, S. 1) mit Wirkung vom 30. Oktober 2006 aufgehoben ist (Kurzbezeichnung: EG-Zusatzeinrichtung &#8211; Volumenz&#228;hler),</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verk&#246;rperte L&#228;ngenma&#223;e im Sinne der Richtlinie 73/362/EWG des Rates vom 19. November 1973 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten &#252;ber verk&#246;rperte L&#228;ngenma&#223;e (ABl. L 335 vom 5.12.1973, S. 56), die durch Artikel 22 der Richtlinie 2004/22/EG vom 31. M&#228;rz 2004 (ABl. L 135 vom 30.4.2004, S. 1) mit Wirkung vom 30. Oktober 2006 aufgehoben ist (Kurzbezeichnung: EG-L&#228;ngenma&#223;e),</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kaltwasserz&#228;hler im Sinne der Richtlinie 75/33/EWG des Rates vom 17. Dezember 1974 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten &#252;ber Kaltwasserz&#228;hler (ABl. L 14 vom 20.1.1975, S. 1), die durch Artikel 22 der Richtlinie 2004/22/EG vom 31. M&#228;rz 2004 (ABl. L 135 vom 30.4.2004, S. 1) mit Wirkung vom 30. Oktober 2006 aufgehoben ist, soweit diese von &#167; 8 Absatz 1 Nummer 1 erfasst sind (Kurzbezeichnung: EG-Wasserz&#228;hler &#8211; Kaltwasser),</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>selbstt&#228;tige Waagen zum kontinuierlichen Totalisieren im Sinne der Richtlinie 75/410/EWG des Rates vom 24. Juni 1975 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten f&#252;r selbstt&#228;tige Waagen zum kontinuierlichen W&#228;gen (F&#246;rderbandwaagen) (ABl. L 183 vom 14.7.1975, S. 25), die durch Artikel 22 der Richtlinie 2004/22/EG vom 31. M&#228;rz 2004 (ABl. L 135 vom 30.4.2004, S. 1) mit Wirkung vom 30. Oktober 2006 aufgehoben ist (Kurzbezeichnung: EG-F&#246;rderbandwaagen),</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Elektrizit&#228;tsz&#228;hler f&#252;r den Wirkverbrauch im Sinne der Richtlinie 76/891/EWG des Rates vom 4. November 1976 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten &#252;ber Elektrizit&#228;tsz&#228;hler (ABl. L 336 vom 4.12.1976, S. 30), die durch Artikel 22 der Richtlinie 2004/22/EG vom 31. M&#228;rz 2004 (ABl. L 135 vom 30.4.2004, S. 1) mit Wirkung vom 30. Oktober 2006 aufgehoben ist (Kurzbezeichnung: EG-Elektrizit&#228;tsz&#228;hler),</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrpreisanzeiger im Sinne der Richtlinie 77/95/EWG des Rates vom 21. Dezember 1976 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten &#252;ber Taxameter (ABl. L 26 vom 31.1.1977, S. 59), die durch Artikel 22 der Richtlinie 2004/22/EG vom 31. M&#228;rz 2004 (ABl. L 135 vom 30.4.2004, S. 1) mit Wirkung vom 30. Oktober 2006 aufgehoben ist (Kurzbezeichnung: EG-Fahrpreisanzeiger),</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Messanlagen f&#252;r str&#246;mende Fl&#252;ssigkeiten au&#223;er Wasser im Sinne der Richtlinie 77/313/EWG des Rates vom 5. April 1977 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten &#252;ber Messanlagen f&#252;r Fl&#252;ssigkeiten (au&#223;er Wasser) (ABl. L 105 vom 28.4.1977, S. 18), die durch Artikel 22 der Richtlinie 2004/22/EG vom 31. M&#228;rz 2004 (ABl. L 135 vom 30.4.2004, S. 1) mit Wirkung vom 30. Oktober 2006 aufgehoben ist, soweit dies nach Nummer 3.1 des Anhangs dieser Richtlinie gefordert ist (Kurzbezeichnung: EG-Volumenmessanlagen f&#252;r Fl&#252;ssigkeiten),</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>selbstt&#228;tige Kontroll- und Sortierwaagen im Sinne der Richtlinie 78/1031/EWG des Rates vom 5. Dezember 1978 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten &#252;ber selbstt&#228;tige Kontrollwaagen und Sortierwaagen (ABl. L 364 vom 27.12.1978, S. 1), die durch Artikel 22 der Richtlinie 2004/22/EG vom 31. M&#228;rz 2004 (ABl. L 135 vom 30.4.2004, S. 1) mit Wirkung vom 30. Oktober 2006 aufgehoben ist (Kurzbezeichnung: EG-Kontroll- und Sortierwaagen),</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Warmwasserz&#228;hler im Sinne der Richtlinie 79/830/EWG des Rates vom 11. September 1979 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten &#252;ber Warmwasserz&#228;hler (ABl. L 259 vom 15.10.1979, S. 1), die durch Artikel 22 der Richtlinie 2004/22/EG vom 31. M&#228;rz 2004 (ABl. L 135 vom 30.4.2004, S. 1) mit Wirkung vom 30. Oktober 2006 aufgehoben ist (Kurzbezeichnung: EG-Wasserz&#228;hler &#8211; Warmwasser).</div></dd></dl></div><div class="jurAbsatz">(2) Die nachfolgenden Messger&#228;te k&#246;nnen in Verkehr gebracht, d&#252;rfen aber erst in Betrieb genommen werden, wenn eine EG-Ersteichung vorliegt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Blockgewichte der mittleren Fehlergrenzenklasse von 5 bis 50 Kilogramm im Sinne der Richtlinie 71/317/EWG des Rates vom 26. Juli 1971 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten &#252;ber Blockgewichte der mittleren Fehlergrenzenklasse von 5 bis 50 Kilogramm und &#252;ber zylindrische Gewichtsst&#252;cke der mittleren Fehlergrenzenklasse von 1 Gramm bis 10 Kilogramm (ABl. L 202 vom 6.9.1971, S. 14), die durch Artikel 3 der Richtlinie 2011/17/EU vom 9. M&#228;rz 2011 (ABl. L 71 vom 18.3.2011, S. 1) mit Wirkung vom 1. Dezember 2015 aufgehoben wird (Kurzbezeichnung: EG-Blockgewichte),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zylindrische Gewichtst&#252;cke der mittleren Fehlergrenzenklasse von 1 Gramm bis 10 Kilogramm im Sinne der Richtlinie 71/317/EWG (Kurzbezeichnung: zylindrische EG-Gewichtst&#252;cke),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>W&#228;gest&#252;cke von 1 Milligramm bis 50 Kilogramm von h&#246;heren Genauigkeitsklassen als der mittleren Genauigkeit im Sinne der Richtlinie 74/148/EWG des Rates vom 4. M&#228;rz 1974 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten &#252;ber W&#228;gest&#252;cke von 1 mg bis 50 kg von h&#246;heren Genauigkeitsklassen als der mittleren Genauigkeit (ABl. L 84 vom 28.3.1974, S. 3), die durch Artikel 3 der Richtlinie 2011/17/EU vom 9. M&#228;rz 2011 (ABl. L 71 vom 18.3.2011, S. 1) mit Wirkung vom 1. Dezember 2015 aufgehoben wird (Kurzbezeichnung: EG-W&#228;gest&#252;cke),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Messanlagen f&#252;r str&#246;mende Fl&#252;ssigkeiten au&#223;er Wasser im Sinne der Richtlinie 77/313/EWG des Rates vom 5. April 1977 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten &#252;ber Messanlagen f&#252;r Fl&#252;ssigkeiten (au&#223;er Wasser) (ABl. L 105 vom 28.4.1977, S. 18), die durch Artikel 22 der Richtlinie 2004/22/EG vom 31. M&#228;rz 2004 (ABl. L 135 vom 30.4.2004, S. 1) mit Wirkung vom 30. Oktober 2006 aufgehoben ist, soweit sie nicht durch Nummer 3.1 des Anhangs dieser Richtlinie erfasst sind (Kurzbezeichnung: EG-Volumenmessanlagen f&#252;r Fl&#252;ssigkeiten).</div></dd></dl>Die in Satz 1 genannten Messger&#228;te k&#246;nnen vom Hersteller unter dessen Verantwortung mit dem Sonderzeichen nach Anhang I Nummer 3.3 der Richtlinie 2009/34/EG des Europ&#228;ischen Parlaments und des Rates vom 23. April 2009 betreffend gemeinsame Vorschriften &#252;ber Messger&#228;te sowie &#252;ber Mess- und Pr&#252;fverfahren (ABl. L 106 vom 28.4.2009, S. 7) versehen werden.</div><div class="jurAbsatz">(3) Bei den in den Abs&#228;tzen 1 und 2 genannten Messger&#228;ten sind die Begriffsbestimmungen anzuwenden, auf die in Anlage 6 Tabelle 1 Spalte 2 jeweils verwiesen wird.</div><div class="jurAbsatz">(4) F&#252;r Messger&#228;te nach Absatz 1 Nummer 1 bis 5 k&#246;nnen EG-Bauartzulassungen oder deren Verl&#228;ngerungen bis einschlie&#223;lich 30. November 2015 erteilt werden. F&#252;r die in Absatz 1 Nummer 6 bis 16 genannten Messger&#228;te k&#246;nnen EG-Ersteichungen bis zum Ablauf der jeweiligen EG-Bauartzulassung, l&#228;ngstens bis einschlie&#223;lich 30. Oktober 2016 erteilt werden. F&#252;r die in Absatz 2 Nummer 1 bis 3 genannten Messger&#228;te k&#246;nnen EG-Ersteichungen bis einschlie&#223;lich 30. November 2025 erteilt werden. F&#252;r die in Absatz 2 Nummer 4 genannten Messger&#228;te k&#246;nnen EG-Ersteichungen bis einschlie&#223;lich 30. Oktober 2016 erteilt werden. Im &#220;brigen k&#246;nnen EG-Ersteichungen bis zum Ablauf der jeweiligen EG-Bauartzulassung, l&#228;ngstens bis einschlie&#223;lich 30. November 2025 erteilt werden.</div><div class="jurAbsatz">(5) EG-Bauartzulassungen und EG-Ersteichungen d&#252;rfen nur erteilt werden, wenn die Messger&#228;te den wesentlichen Anforderungen gen&#252;gen, auf die in der Anlage 6 Tabelle 1 Spalte 3 verwiesen wird. Auf EG-Ersteichungen ab dem 1. Dezember 2015 sind weiterhin die Vorschriften jener europ&#228;ischen Richtlinien anzuwenden, auf die in Anlage 6 Tabelle 1 verwiesen wird, und zwar f&#252;r Messger&#228;te nach Absatz 1 Nummer 1 bis 5 und Absatz 2 Nummer 1 bis 3 in deren am 30. November 2015 geltenden Fassung und f&#252;r Messger&#228;te nach Absatz 1 Nummer 6 bis 16 und Absatz 2 Nummer 4 in deren am 30. Oktober 2006 geltenden Fassung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
