<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 VermVerkProspV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR346400004BJNE000505116"/><a href="index-2.html#BJNR346400004BJNE000505116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Vermögensanlagen-Verkaufsprospekte (Vermögensanlagen-Verkaufsprospektverordnung - VermVerkProspV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Angaben &#252;ber die Verm&#246;gensanlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Verkaufsprospekt muss &#252;ber die Verm&#246;gensanlagen angeben:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Anzahl und Gesamtbetrag der angebotenen Verm&#246;gensanlagen. Steht die Anzahl oder der Gesamtbetrag bei Hinterlegung des Verkaufsprospekts noch nicht fest, ist ein hervorgehobener Hinweis aufzunehmen, der eine Mindestanzahl und einen Mindestbetrag angibt;</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Hauptmerkmale der Anteile der Anleger sowie abweichende Rechte der Gesellschafter des Emittenten zum Zeitpunkt der Prospektaufstellung; sofern ehemaligen Gesellschaftern Anspr&#252;che aus ihrer Beteiligung beim Emittenten zustehen, sind diese zu beschreiben;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die wesentlichen Grundlagen der steuerlichen Konzeption der Verm&#246;gensanlage. &#220;bernimmt der Emittent oder eine andere Person die Zahlung von Steuern f&#252;r den Anleger, ist dies anzugeben;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wie die Verm&#246;gensanlagen &#252;bertragen werden k&#246;nnen und in welcher Weise ihre freie Handelbarkeit eingeschr&#228;nkt ist;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahlstellen oder andere Stellen, die bestimmungsgem&#228;&#223; Zahlungen an den Anleger ausf&#252;hren und an denen der Verkaufsprospekt, das Verm&#246;gensanlagen-Informationsblatt, der letzte ver&#246;ffentlichte Jahresabschluss und der Lagebericht zur kostenlosen Ausgabe bereitgehalten werden;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten der Zahlung des Zeichnungs- oder Erwerbspreises, insbesondere die Kontoverbindung;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stellen, die Zeichnungen oder auf den Erwerb von Anteilen oder Beteiligungen gerichtete Willenserkl&#228;rungen des Publikums entgegennehmen;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine f&#252;r die Zeichnung oder den Erwerb der Verm&#246;gensanlagen vorgesehene Frist und die M&#246;glichkeiten, diese vorzeitig zu schlie&#223;en oder Zeichnungen, Anteile oder Beteiligungen zu k&#252;rzen;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die einzelnen Teilbetr&#228;ge, falls das Angebot gleichzeitig in verschiedenen Staaten mit bestimmten Teilbetr&#228;gen erfolgt. Sind die Teilbetr&#228;ge zum Zeitpunkt der Ver&#246;ffentlichung des Prospekts noch nicht bekannt, ist anzugeben, in welchen Staaten das Angebot erfolgt;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Erwerbspreis f&#252;r die Verm&#246;gensanlagen oder, sofern er noch nicht bekannt ist, die Einzelheiten und den Zeitplan f&#252;r seine Festsetzung;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an einer hervorgehobenen Stelle im Verkaufsprospekt die f&#252;r den Anleger entstehenden weiteren Kosten, insbesondere solche Kosten, die mit dem Erwerb, der Verwaltung und der Ver&#228;u&#223;erung der Verm&#246;gensanlage verbunden sind;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an einer hervorgehobenen Stelle im Verkaufsprospekt, unter welchen Umst&#228;nden der Erwerber der Verm&#246;gensanlagen verpflichtet ist, weitere Leistungen zu erbringen, insbesondere unter welchen Umst&#228;nden er haftet, und dass keine Pflicht zur Zahlung von Nachsch&#252;ssen besteht;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an einer hervorgehobenen Stelle im Verkaufsprospekt, in welcher Gesamth&#246;he Provisionen geleistet werden, insbesondere Vermittlungsprovisionen oder vergleichbare Verg&#252;tungen; dabei ist die Provision als absoluter Betrag anzugeben sowie als Prozentangabe in Bezug auf den Gesamtbetrag der angebotenen Verm&#246;gensanlagen;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an einer hervorgehobenen Stelle im Verkaufsprospekt die wesentlichen Grundlagen und Bedingungen der Verzinsung und R&#252;ckzahlung;</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Laufzeit sowie die K&#252;ndigungsfrist nach Ma&#223;gabe des &#167; 5a des Verm&#246;gensanlagengesetzes;</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlegergruppe, auf die die Verm&#246;gensanlage abzielt, vor allem im Hinblick auf den Anlagehorizont des Anlegers und seine F&#228;higkeit, Verluste, die sich aus der Verm&#246;gensanlage ergeben k&#246;nnen, zu tragen und</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an einer hervorgehobenen Stelle im Verkaufsprospekt, dass die Verm&#246;gensanlage ausschlie&#223;lich im Wege der Anlagevermittlung oder Anlageberatung durch ein Wertpapierdienstleistungsunternehmen oder einen Finanzanlagenvermittler vertrieben wird.</div></dd></dl>Unbeschadet der Angaben zu den rechtlichen Verh&#228;ltnissen sind bei Beteiligungen am Ergebnis eines Unternehmens im Sinne des &#167; 1 Absatz 2 Nummer 1 des Verm&#246;gensanlagengesetzes der Gesellschaftsvertrag, die Satzung, der Beteiligungsvertrag oder der sonstige f&#252;r das Anlageverh&#228;ltnis ma&#223;gebliche Vertrag beizuf&#252;gen; bei Treuhandverm&#246;gen im Sinne des &#167; 1 Absatz 2 Nummer 2 des Verm&#246;gensanlagengesetzes ist der Treuhandvertrag als Teil des Prospekts beizuf&#252;gen. Ebenso sind der Vertrag &#252;ber die Mittelverwendungskontrolle und der letzte f&#252;r die konkrete Verm&#246;gensanlage nach &#167; 5c Absatz 2 des Verm&#246;gensanlagengesetzes festgestellte und ver&#246;ffentlichte Bericht des Mittelverwendungskontrolleurs beizuf&#252;gen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
