<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 WinzMeistPrV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR225500001BJNE000601377"/><a href="index-2.html#BJNR225500001BJNE000601377">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Anforderungen in der Meisterprüfung für den Beruf Winzer/Winzerin<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Pr&#252;fungsanforderungen im Teil &quot;Berufsausbildung und Mitarbeiterf&#252;hrung&quot;</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fling soll nachweisen, dass er Zusammenh&#228;nge der Berufsbildung und Mitarbeiterf&#252;hrung erkennen, Auszubildende ausbilden und Mitarbeiter f&#252;hren kann sowie &#252;ber entsprechende fachliche, methodische und didaktische F&#228;higkeiten verf&#252;gt.</div><div class="jurAbsatz">(2) Der Nachweis der Qualifikation nach Absatz 1 ist in folgenden Handlungsfeldern zu f&#252;hren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbildungsvoraussetzungen pr&#252;fen und Ausbildung planen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbildung vorbereiten und Auszubildende einstellen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbildung durchf&#252;hren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbildung abschlie&#223;en,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personalbedarf ermitteln, Mitarbeiter ausw&#228;hlen, einstellen und Aufgaben auf diese &#252;bertragen sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitarbeiter anleiten, f&#252;hren, f&#246;rdern und motivieren sowie deren berufliche Weiterbildung unterst&#252;tzen.</div></dd></dl></div><div class="jurAbsatz">(3) Das Handlungsfeld nach Absatz 2 Nummer 1 umfasst die Kompetenzen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorteile und den Nutzen betrieblicher Ausbildung darstellen und begr&#252;nden zu k&#246;nnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planungen hinsichtlich des betrieblichen Ausbildungsbedarfs auf der Grundlage der rechtlichen, tarifvertraglichen und betrieblichen Rahmenbedingungen durchzuf&#252;hren und Entscheidungen zu treffen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Strukturen des Berufsbildungssystems und seine Schnittstellen darzustellen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbildungsberufe f&#252;r den Betrieb auszuw&#228;hlen und dies zu begr&#252;nden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eignung des Betriebs f&#252;r die Ausbildung in dem angestrebten Ausbildungsberuf zu pr&#252;fen sowie zu pr&#252;fen, ob und inwieweit Ausbildungsinhalte durch Ma&#223;nahmen au&#223;erhalb der Ausbildungsst&#228;tte, insbesondere durch Ausbildung im Verbund sowie durch &#252;berbetriebliche und au&#223;erbetriebliche Ausbildung, vermittelt werden m&#252;ssen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die M&#246;glichkeiten des Einsatzes von auf die Berufsausbildung vorbereitenden Ma&#223;nahmen einzusch&#228;tzen sowie</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufgaben der an der Ausbildung Mitwirkenden unter Ber&#252;cksichtigung ihrer Funktionen und Qualifikationen im Betrieb abzustimmen.</div></dd></dl></div><div class="jurAbsatz">(4) Das Handlungsfeld nach Absatz 2 Nummer 2 umfasst die Kompetenzen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf der Grundlage einer Ausbildungsordnung einen betrieblichen Ausbildungsplan zu erstellen, der sich insbesondere an berufstypischen Arbeits- und Gesch&#228;ftsprozessen orientiert,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die M&#246;glichkeiten der Mitwirkung und Mitbestimmung der betrieblichen Interessenvertretungen in der Berufsbildung zu ber&#252;cksichtigen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Kooperationsbedarf zu ermitteln und sich inhaltlich sowie organisatorisch mit den Kooperationspartnern, insbesondere der Berufsschule, abzustimmen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kriterien und Verfahren zur Auswahl von Auszubildenden, auch unter Ber&#252;cksichtigung ihrer Verschiedenartigkeit, anzuwenden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Berufsausbildungsvertrag vorzubereiten und die Eintragung des Vertrags bei der zust&#228;ndigen Stelle zu veranlassen sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die M&#246;glichkeiten zu pr&#252;fen, ob Teile der Berufsausbildung im Ausland durchgef&#252;hrt werden k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(5) Das Handlungsfeld nach Absatz 2 Nummer 3 umfasst die Kompetenzen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>lernf&#246;rderliche Bedingungen und eine motivierende Lernkultur zu schaffen, R&#252;ckmeldungen zu geben und zu empfangen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Probezeit zu organisieren, zu gestalten und zu bewerten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus dem betrieblichen Ausbildungsplan und den berufstypischen Arbeits- und Gesch&#228;ftsprozessen betriebliche Lern- und Arbeitsaufgaben zu entwickeln und zu gestalten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbildungsmethoden und -medien zielgruppengerecht auszuw&#228;hlen und situationsspezifisch einzusetzen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auszubildende bei Lernschwierigkeiten durch individuelle Gestaltung der Ausbildung und Lernberatung zu unterst&#252;tzen, bei Bedarf ausbildungsunterst&#252;tzende Hilfen einzusetzen und die M&#246;glichkeit zur Verl&#228;ngerung der Ausbildungszeit zu pr&#252;fen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auszubildenden zus&#228;tzliche Ausbildungsangebote, insbesondere in Form von Zusatzqualifikationen, zu machen und die M&#246;glichkeit der Verk&#252;rzung der Ausbildungsdauer und die der vorzeitigen Zulassung zur Abschlusspr&#252;fung zu pr&#252;fen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die soziale und pers&#246;nliche Entwicklung von Auszubildenden zu f&#246;rdern, Probleme und Konflikte rechtzeitig zu erkennen sowie auf L&#246;sungen hinzuwirken,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen festzustellen und zu bewerten, Leistungsbeurteilungen Dritter und Pr&#252;fungsergebnisse auszuwerten, Beurteilungsgespr&#228;che zu f&#252;hren, R&#252;ckschl&#252;sse f&#252;r den weiteren Ausbildungsverlauf zu ziehen sowie</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>interkulturelle Kompetenzen zu f&#246;rdern.</div></dd></dl></div><div class="jurAbsatz">(6) Das Handlungsfeld nach Absatz 2 Nummer 4 umfasst die Kompetenzen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auszubildende auf die Abschlusspr&#252;fung unter Ber&#252;cksichtigung der Pr&#252;fungstermine vorzubereiten und die Ausbildung zu einem erfolgreichen Abschluss zu f&#252;hren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Anmeldung der Auszubildenden zu Pr&#252;fungen bei der zust&#228;ndigen Stelle zu sorgen und diese auf durchf&#252;hrungsrelevante Besonderheiten hinzuweisen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an der Erstellung eines schriftlichen Zeugnisses auf der Grundlage von Leistungsbeurteilungen mitzuwirken sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auszubildende &#252;ber betriebliche Entwicklungswege und berufliche Weiterbildungsm&#246;glichkeiten zu informieren und zu beraten.</div></dd></dl></div><div class="jurAbsatz">(7) Das Handlungsfeld nach Absatz 2 Nummer 5 umfasst die Kompetenzen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>rechtliche Grundlagen des Arbeits-, Tarif- und Sozialrechts im Betrieb umzusetzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konzepte der Personalplanung anzuwenden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitarbeiter auszuw&#228;hlen, einzustellen und einzuarbeiten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungsf&#228;higkeit, Qualifikation und Eignung von Mitarbeitern zu beurteilen und Aufgaben auf diese entsprechend der Beurteilung zu &#252;bertragen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Krankheitspr&#228;vention anzuleiten und Ma&#223;nahmen organisieren sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beendigung von Arbeitsverh&#228;ltnissen durchzuf&#252;hren.</div></dd></dl></div><div class="jurAbsatz">(8) Das Handlungsfeld nach Absatz 2 Nummer 6 umfasst die Kompetenzen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitarbeiter anzuleiten, Leistungen und Verhalten gegebenenfalls unter Hinzuziehung von Leistungsbeurteilungen Dritter festzustellen und zu bewerten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitarbeiter- und Beurteilungsgespr&#228;che zu f&#252;hren und Entwicklungsm&#246;glichkeiten aufzeigen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitarbeiter zu motivieren und zu f&#246;rdern,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitarbeiter zu qualifizieren und bei der Weiterbildung zu unterst&#252;tzen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soziale Zusammenh&#228;nge und Konflikte zu erkennen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Konfliktbew&#228;ltigung anzuwenden, Teamarbeit zu organisieren und zu unterst&#252;tzen sowie</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;hrungsstile zu kennen und das eigene F&#252;hrungsverhalten kritisch zu reflektieren.</div></dd></dl></div><div class="jurAbsatz">(9) Die Pr&#252;fung gliedert sich in die Abschnitte Berufsausbildung und Mitarbeiterf&#252;hrung. Der Abschnitt Berufsausbildung besteht aus einem praktischen Teil nach Absatz 10 und einem schriftlichen Teil nach Absatz 11. Der Abschnitt Mitarbeiterf&#252;hrung besteht aus einer Fallstudie nach Absatz 12.</div><div class="jurAbsatz">(10) Der praktische Teil besteht aus der Durchf&#252;hrung einer vom Pr&#252;fling in Abstimmung mit dem Pr&#252;fungsausschuss auszuw&#228;hlenden Ausbildungssituation und einem Fachgespr&#228;ch. Die Ausbildungssituation ist schriftlich zu planen und praktisch durchzuf&#252;hren. Auswahl und Gestaltung der Ausbildungssituation sind im Fachgespr&#228;ch zu erl&#228;utern. F&#252;r die schriftliche Planung der Ausbildungssituation steht ein Zeitraum von sieben Tagen zur Verf&#252;gung. F&#252;r die praktische Durchf&#252;hrung der Ausbildungssituation stehen 60 Minuten zur Verf&#252;gung. Das Fachgespr&#228;ch soll nicht l&#228;nger als 30 Minuten dauern.</div><div class="jurAbsatz">(11) Im schriftlichen Teil soll der Pr&#252;fling fallbezogene Aufgaben zu den in den Abs&#228;tzen 3 bis 6 aufgef&#252;hrten Kompetenzen bearbeiten. Die Pr&#252;fungszeit betr&#228;gt 150 Minuten.</div><div class="jurAbsatz">(12) In der Fallstudie soll der Pr&#252;fling eine vom Pr&#252;fungsausschuss vorgegebene Situation der Mitarbeiterf&#252;hrung, die sich auf die in den Abs&#228;tzen 7 und 8 aufgef&#252;hrten Kompetenzen bezieht, analysieren, Handlungsoptionen entwickeln, schriftlich darlegen und diese in einem Fachgespr&#228;ch erl&#228;utern. F&#252;r die Bearbeitung der Fallstudie stehen 120 Minuten zur Verf&#252;gung. Das darauf aufbauende Fachgespr&#228;ch soll nicht l&#228;nger als 20 Minuten dauern.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
