<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EBV - Verordnung über die Bestellung und Bestätigung sowie die Aufgaben und Befugnisse von Betriebsleitern für Eisenbahnen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR102310000" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Bestellung und Best&#228;tigung sowie die Aufgaben und Befugnisse von Betriebsleitern f&#252;r Eisenbahnen</span> <span class="jnkurzueamtabk"> (Eisenbahnbetriebsleiterverordnung - EBV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EBV</p><p>Ausfertigungsdatum: 07.07.2000</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Eisenbahnbetriebsleiterverordnung vom 7. Juli 2000 (BGBl. I S. 1023), die durch Artikel 2 der Verordnung vom 10. Oktober 2016 (BGBl. I S. 2242) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 2 V v. 10.10.2016 I 2242</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR102310000_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 1.2.2001 +++)</div><div class="jurAbsatz"><br /> Die V wurde als Artikel 1 d. V v. 7.7.2000 I 1023 (EBtrV) vom Bundesministerium f&#252;r Verkehr, Bau- und Wohnungswesen im Einvernehmen mit dem Bundesministerium f&#252;r Bildung und Forschung mit Zustimmung des Bundesrates erlassen. Sie tritt gem. Art. 4 dieser V am 1.2.2001 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR102310000BJNE000101308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR102310000BJNE000101308"/><a href="index-2.html#BJNR102310000BJNE000101308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Bestellung der Betriebsleiter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eisenbahninfrastrukturunternehmen mit Sitz im Inland haben vor der Betriebsaufnahme einen oder mehrere Betriebsleiter zu bestellen, die unbeschadet der Verantwortung des Unternehmers f&#252;r das sichere Betreiben der Eisenbahninfrastruktur verantwortlich sind.</div><div class="jurAbsatz">(2) Eisenbahnverkehrsunternehmen mit Sitz im Inland, ausgenommen diejenigen, die einer Sicherheitsbescheinigung nach &#167; 7a Abs. 1 des Allgemeinen Eisenbahngesetzes bed&#252;rfen, haben vor der Betriebsaufnahme einen oder mehrere Betriebsleiter zu bestellen, die unbeschadet der Verantwortung des Unternehmens f&#252;r das sichere Erbringen der Eisenbahnverkehrsleistungen verantwortlich sind. Im &#220;brigen k&#246;nnen f&#252;r Eisenbahnverkehrsunternehmen Betriebsleiter nach Ma&#223;gabe dieser Verordnung bestellt werden.</div><div class="jurAbsatz">(3) Bei Eisenbahnen, die sowohl eine Eisenbahninfrastruktur betreiben als auch Eisenbahnverkehrsleistungen erbringen, k&#246;nnen die Betriebsleiter f&#252;r beide Bereiche zugleich verantwortlich sein.</div><div class="jurAbsatz">(4) F&#252;r jeden Betriebsleiter ist mindestens ein Stellvertreter zu bestellen. Die Bestellung st&#228;ndiger Stellvertreter f&#252;r bestimmte Verantwortungsbereiche ist zul&#228;ssig.</div><div class="jurAbsatz">(5) Als Betriebsleiter und als Stellvertreter k&#246;nnen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitarbeiter des Unternehmens, denen auch andere Aufgaben &#252;bertragen sein k&#246;nnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht dem Eisenbahnunternehmen angeh&#246;rende Personen oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Eisenbahnunternehmer oder eine f&#252;r die F&#252;hrung der Gesch&#228;fte bestellte Person</div></dd></dl>bestellt werden.</div><div class="jurAbsatz">(6) Werden mehrere Betriebsleiter oder f&#252;r einen Betriebsleiter mehrere Stellvertreter bestellt, sind deren Verantwortungsbereiche gegeneinander abzugrenzen.</div><div class="jurAbsatz">(7) Die Abs&#228;tze 1 bis 6 gelten nicht f&#252;r Eisenbahninfrastrukturunternehmen und f&#252;r Eisenbahnverkehrsunternehmen, die nicht dem &#246;ffentlichen Verkehr dienen, soweit sie eine Eisenbahninfrastruktur benutzen oder betreiben, die nicht dem &#246;ffentlichen Verkehr dient.</div></div></div></div></div><div class="jnnorm" id="BJNR102310000BJNE000200310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR102310000BJNE000200310"/><a href="index-2.html#BJNR102310000BJNE000200310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Best&#228;tigung der Bestellung zum Betriebsleiter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bestellung der Betriebsleiter und ihrer Stellvertreter bedarf der Best&#228;tigung durch die zust&#228;ndige Aufsichtsbeh&#246;rde.</div><div class="jurAbsatz">(2) Die Bestellung wird auf Antrag best&#228;tigt, wenn der Betriebsleiter <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zuverl&#228;ssig ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die fachliche Bef&#228;higung zum Betriebsleiter in einer Pr&#252;fung nach der Eisenbahnbetriebsleiter-Pr&#252;fungsverordnung nachgewiesen hat.</div></dd></dl></div><div class="jurAbsatz">(3) Abweichend von Absatz 2 Nr. 2 wird als Betriebsleiter auch best&#228;tigt, wer in einem Fachgebiet, zu dem in erheblichem Umfang Planung, Bau und Betrieb von Eisenbahnen geh&#246;ren, die gro&#223;e Staatspr&#252;fung f&#252;r den h&#246;heren technischen Verwaltungsdienst bestanden hat und mindestens drei Jahre in f&#252;r die Sicherheit einer Eisenbahn wesentlichen Fachbereichen als Ingenieur t&#228;tig war.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Aufsichtsbeh&#246;rde kann die Best&#228;tigung versagen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Betriebsleiterpr&#252;fung l&#228;nger als f&#252;nf Jahre vor der Bestellung zur&#252;ckliegt und in dieser Zeit eine T&#228;tigkeit als Betriebsleiter oder Stellvertreter des Betriebsleiters nicht ausge&#252;bt worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tatsachen vorliegen, die die Annahme rechtfertigen, dass die bestellte Person unzuverl&#228;ssig ist, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tatsachen vorliegen, die Zweifel &#252;ber die Fachkunde des bestellten Betriebsleiters begr&#252;nden.</div></dd></dl></div><div class="jurAbsatz">(5) Der Antragsteller hat auf seine Kosten dem Antrag auf Best&#228;tigung der Bestellung folgende Unterlagen beizuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Lebenslauf mit Lichtbild, das nicht &#228;lter als ein Jahr ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein aktuelles F&#252;hrungszeugnis aus dem Bundeszentralregister,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beglaubigte Ablichtung des Zeugnisses &#252;ber die bestandene Betriebsleiterpr&#252;fung oder die bestandene gro&#223;e Staatspr&#252;fung gem&#228;&#223; Absatz 3 sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweise &#252;ber die T&#228;tigkeit als Betriebsleiter oder Stellvertreter des Betriebsleiters, wenn die Betriebsleiterpr&#252;fung l&#228;nger als f&#252;nf Jahre zur&#252;ckliegt.</div></dd></dl></div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 5 gelten entsprechend f&#252;r die Best&#228;tigung der Bestellung als Stellvertreter eines Betriebsleiters.</div></div></div></div></div><div class="jnnorm" id="BJNR102310000BJNE000300310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR102310000BJNE000300310"/><a href="index-2.html#BJNR102310000BJNE000300310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Ausnahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zust&#228;ndige Aufsichtsbeh&#246;rde kann im Einzelfall <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausnahmen von den Vorschriften &#252;ber die Bestellung und Best&#228;tigung der Stellvertreter der Betriebsleiter bei Vorliegen einfacher Betriebsverh&#228;ltnisse einer Eisenbahn zulassen sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von &#167; 2 Abs. 2 Nr. 2 die Bestellung eines Betriebsleiters best&#228;tigen, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich der Eisenbahnverkehrsleistungen und der zu benutzenden Eisenbahninfrastruktur einfache Betriebsverh&#228;ltnisse vorliegen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich der Eisenbahninfrastruktur einfache Betriebsverh&#228;ltnisse vorliegen oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bestellte Person bereits best&#228;tigter Stra&#223;enbahn-Betriebsleiter und in einem Unternehmen t&#228;tig ist, das die Genehmigung als Stra&#223;enbahnunternehmen und als Eisenbahnunternehmen besitzt.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Die Beurteilung, ob einfache Betriebsverh&#228;ltnisse vorliegen, obliegt der f&#252;r die Ausnahmegenehmigung zust&#228;ndigen Aufsichtsbeh&#246;rde. Ob hinsichtlich der zu benutzenden Eisenbahninfrastruktur nach Absatz 1 Nr. 2 Buchstabe a einfache Betriebsverh&#228;ltnisse vorliegen, ist im Einvernehmen mit der f&#252;r das Eisenbahninfrastrukturunternehmen zust&#228;ndigen Aufsichtsbeh&#246;rde zu beurteilen.</div><div class="jurAbsatz">(3) Die Aufsichtsbeh&#246;rde hat sich vor einer Ausnahmezulassung nach Absatz 1 auf geeignete Weise davon zu &#252;berzeugen, dass die bestellte Person zumindest das im Einzelfall erforderliche Ma&#223; an Fachkunde besitzt.</div></div></div></div></div><div class="jnnorm" id="BJNR102310000BJNE000402305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR102310000BJNE000402305"/><a href="index-2.html#BJNR102310000BJNE000402305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Aufgaben und Befugnisse des Betriebsleiters</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betriebsleiter im Sinne von &#167; 1 Abs. 1 bis 6 haben insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Sicherheit erforderlichen Anordnungen zur Ausf&#252;hrung von Rechtsvorschriften und von Anweisungen der Aufsichtsbeh&#246;rde zu treffen oder zu veranlassen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einhaltung von Rechtsvorschriften und von Anweisungen der Aufsichtsbeh&#246;rde sowie von betrieblichen Anordnungen einschlie&#223;lich derjenigen f&#252;r die fachliche Ausbildung und Fortbildung sowie f&#252;r die Bemessung und die Verwendung des Betriebspersonals zu &#252;berwachen, die<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das sichere Betreiben der Eisenbahninfrastruktur,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zustand der Fahrzeuge und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sichere Durchf&#252;hrung der Zugfahrten und die sichere Abwicklung der Rangierarbeiten</div></dd></dl></div><div>betreffen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Zusammenarbeit in der Eisenbahn und f&#252;r eine Abstimmung zwischen Eisenbahninfrastrukturunternehmen, Eisenbahnverkehrsunternehmen und gegebenenfalls einzubindenden Dritten Sorge zu tragen, soweit dies f&#252;r das sichere Betreiben der Eisenbahninfrastruktur und das sichere Erbringen von Eisenbahnverkehrsleistungen erforderlich ist;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Diensteinteilung des Betriebspersonals vom Standpunkt der Sicherheit aus zu &#252;berwachen.</div></dd></dl></div><div class="jurAbsatz">(2) Der Betriebsleiter kann sich zur Erf&#252;llung seiner Aufgaben &#246;rtlicher Betriebsleiter bedienen. Diese m&#252;ssen die Voraussetzungen und Anforderungen an Betriebsbeamte im Sinne des F&#252;nften Abschnittes der Eisenbahn-Bau- und Betriebsordnung (EBO) erf&#252;llen.</div><div class="jurAbsatz">(3) Der Betriebsleiter ber&#228;t das Eisenbahnunternehmen und die f&#252;r die F&#252;hrung der Gesch&#228;fte bestellten Personen in allen Angelegenheiten, die f&#252;r die Sicherheit der Eisenbahn bedeutsam sein k&#246;nnen. Er ist insbesondere verpflichtet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die Entwicklung und Einf&#252;hrung neuer Techniken und Technologien zur Verbesserung der Sicherheit hinzuwirken sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bahnbetriebsunf&#228;lle und andere sicherheitsrelevante Vorkommnisse zu untersuchen, festgestellte M&#228;ngel dem Eisenbahnunternehmen und den f&#252;r die F&#252;hrung der Gesch&#228;fte bestellten Personen zu melden sowie Ma&#223;nahmen zur Beseitigung dieser M&#228;ngel vorzuschlagen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR102310000BJNE000502305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR102310000BJNE000502305"/><a href="index-2.html#BJNR102310000BJNE000502305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Pflichten der Eisenbahn</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die f&#252;r die F&#252;hrung der Gesch&#228;fte des Eisenbahnunternehmens bestellten Personen haben die Aufgaben des Betriebsleiters sowie die Gesch&#228;ftsverteilung f&#252;r die Stellvertreter in einer Gesch&#228;ftsanweisung zusammenzufassen, die auch die Aufzeichnungen nach &#167; 4 Absatz 4 und 5 des Allgemeinen Eisenbahngesetzes enthalten muss. Ferner haben sie diese Gesch&#228;ftsanweisung ihren Besch&#228;ftigten zug&#228;nglich zu machen und der zust&#228;ndigen Aufsichtsbeh&#246;rde vorzulegen.</div><div class="jurAbsatz">(2) Sie haben &#196;nderungen der Aufgaben des Betriebsleiters und die Abberufung eines Betriebsleiters oder dessen Stellvertreter unverz&#252;glich der zust&#228;ndigen Aufsichtsbeh&#246;rde anzuzeigen.</div><div class="jurAbsatz">(3) Sie haben durch organisatorische Ma&#223;nahmen im Unternehmen insbesondere sicherzustellen, dass der Betriebsleiter <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine die Betriebssicherheit einschr&#228;nkenden Weisungen erh&#228;lt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei allen mit seinen Aufgaben zusammenh&#228;ngenden Angelegenheiten beteiligt wird und die zur Erf&#252;llung seiner Aufgaben erforderliche Information und Unterst&#252;tzung erh&#228;lt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Angelegenheiten, die die Sicherheit des Betriebes ber&#252;hren, Weisungen gegen&#252;ber dem Betriebspersonal erteilen kann und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschl&#228;ge oder Bedenken unmittelbar dem Eisenbahnunternehmer oder den f&#252;r die F&#252;hrung der Gesch&#228;fte des Eisenbahnunternehmens bestellten Personen vortragen kann. Soll eine vom Betriebsleiter vorgeschlagene Ma&#223;nahme nicht durchgef&#252;hrt werden, so ist der Betriebsleiter umfassend und unverz&#252;glich &#252;ber die Gr&#252;nde der Ablehnung schriftlich zu unterrichten.</div></dd></dl></div><div class="jurAbsatz">(4) Der Betriebsleiter darf wegen der Erf&#252;llung der ihm &#252;bertragenen Aufgaben nicht benachteiligt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR102310000BJNE000600310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR102310000BJNE000600310"/><a href="index-2.html#BJNR102310000BJNE000600310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Best&#228;tigungen der Bestellung von Betriebsleitern und ihrer Stellvertreter, die am 31. Januar 2001 durch die zust&#228;ndige Aufsichtsbeh&#246;rde nach anderen Rechtsvorschriften bereits erteilt worden sind, gelten fort. Im &#220;brigen ersetzt eine Best&#228;tigung nach Satz 1 auch die Pr&#252;fung nach der Eisenbahnbetriebsleiter-Pr&#252;fungsverordnung, soweit sich die f&#252;r die Best&#228;tigung ma&#223;gebenden Verh&#228;ltnisse nicht &#228;ndern.</div><div class="jurAbsatz">(2) Eisenbahnen, die am 1. Februar 2001 bereits eine Eisenbahninfrastruktur betreiben oder Eisenbahnverkehrsleistungen erbringen, haben Betriebsleiter und deren Stellvertreter bis zum 28. Februar 2001 zu bestellen. Diesen Eisenbahnen wird die Best&#228;tigung nach &#167; 2 Abs. 1 auch erteilt, wenn der bestellte Betriebsleiter und dessen Stellvertreter mindestens drei Jahre als Ingenieur in leitender Funktion bei einer &#246;ffentlichen Eisenbahn t&#228;tig war und der Antrag auf Best&#228;tigung bis zum 30. April 2001 gestellt wird. Die bestellte Person muss zuvor keine Pr&#252;fung nach der Eisenbahnbetriebsleiter-Pr&#252;fungsverordnung ablegen. Einem Ingenieur gleichgestellt ist, wer mindestens drei Jahre bei einer &#246;ffentlichen Eisenbahn in leitender Funktion in einem Fachbereich t&#228;tig gewesen ist, zu dem im erheblichen Umfang der Bau oder der Betrieb von Eisenbahnen geh&#246;rt. &#167; 2 Abs. 4 Nr. 2 und 3 bleibt unber&#252;hrt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
