<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>PfandlV - Verordnung über den Geschäftsbetrieb der gewerblichen Pfandleiher</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR000580961" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber den Gesch&#228;ftsbetrieb der gewerblichen Pfandleiher</span> <span class="jnkurzueamtabk"> (Pfandleiherverordnung - PfandlV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>PfandlV</p><p>Ausfertigungsdatum: 01.02.1961</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Pfandleiherverordnung in der Fassung der Bekanntmachung vom 1. Juni 1976 (BGBl. I S. 1334), die zuletzt durch Artikel 12 der Verordnung vom 11. Dezember 2024 (BGBl. 2024 I Nr. 411) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 1.6.1976 I 1334;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 12 V v. 11.12.2024 I Nr. 411</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR000580961_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 6.12.1979 +++)<br /><br /> 
</pre>&#220;berschrift: IdF d. Art. 5 Nr. 1 V v. 28.11.1979 I 1986 mWv 6.12.1979</div><div class="jurAbsatz"><br /> Diese Verordnung wurde aufgrund des &#167; 34 Abs. 2 der Gewerbeordnung idF des Vierten Bundesgesetzes zur &#196;nderung der Gewerbeordnung vom 5.2.1960 I 61 u. des Art. III dieses &#196;nderungsgesetzes vom Bundesminister f&#252;r Wirtschaft erlassen.</div></div></div></div></div></div><div class="jnnorm" id="BJNR000580961BJNE000100309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000580961BJNE000100309"/><a href="index-2.html#BJNR000580961BJNE000100309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Geltungsbereich der Erlaubnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Erlaubnis zum Betrieb des Gewerbes eines Pfandleihers gilt f&#252;r den Geltungsbereich dieser Verordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR000580961BJNE000201128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000580961BJNE000201128"/><a href="index-2.html#BJNR000580961BJNE000201128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR000580961BJNE000303118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000580961BJNE000303118"/><a href="index-2.html#BJNR000580961BJNE000303118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Buchf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pfandleiher hat &#252;ber jedes Pfandleihgesch&#228;ft und seine Abwicklung nach den Grunds&#228;tzen ordnungsm&#228;&#223;iger Buchf&#252;hrung Aufzeichnungen zu machen sowie Unterlagen und Belege zu sammeln. Die Aufzeichnungen sind unverz&#252;glich und in deutscher Sprache vorzunehmen. Die Verpf&#228;ndungen sind nach ihrer Zeitfolge aufzuzeichnen. &#167; 239 Abs. 2 bis 4 des Handelsgesetzbuchs gilt sinngem&#228;&#223;.</div><div class="jurAbsatz">(2) Aus den Aufzeichnungen, Unterlagen und Belegen m&#252;ssen ersichtlich sein <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>laufende Nummer des Pfandleihvertrags, bei Erneuerung des Pfandleihvertrags (&#167; 6 Abs. 3) die laufende Nummer des fr&#252;heren Vertrags und des Erneuerungsvertrags,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tag des Vertragsabschlusses,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Vorname, Geburtstag, Wohnort und Wohnung des Verpf&#228;nders sowie Art des Ausweises, aus dem diese Angaben entnommen sind, und ausstellende Beh&#246;rde,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schriftliche Vollmacht des Verpf&#228;nders, falls der &#220;berbringer des Pfandes nicht der Verpf&#228;nder ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betrag und F&#228;lligkeit des Darlehens,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vereinbarte Leistungen, soweit diese nicht in den allgemeinen Gesch&#228;ftsbedingungen des Pfandleihers festgelegt sind,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tag der Einl&#246;sung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung des Pfandes nach Zahl und Art sowie die zur Unterscheidung geeigneten Angaben, wie Ma&#223;, Fabrikmarke und -nummer, bei Gold- und Silbersachen Gewicht und etwaiger Feingehaltsstempel, bei Kraftfahrzeugen und Kraftfahrzeuganh&#228;ngern<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Hersteller und Typ,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>amtliches Kennzeichen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fabriknummer des Fahrgestells und des Motors,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzahl der Ersatzreifen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzlast (nur f&#252;r Lastkraftwagen und Kraftfahrzeuganh&#228;nger),</div></dd></dl></div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlungen des Verpf&#228;nders,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tag der Verwertung,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;he und Verbleib des Verwertungserl&#246;ses und</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Verlust eines Pfandscheins Tag der Mitteilung des Verlustes.</div></dd></dl></div><div class="jurAbsatz">(3) Die Aufzeichnungen, Unterlagen und Belege sind in den Gesch&#228;ftsr&#228;umen vier Jahre aufzubewahren. Die Aufbewahrungsfrist beginnt mit dem Schlu&#223; des Kalenderjahres, in dem Aufzeichnungen zu machen, Unterlagen oder Belege zu sammeln waren.</div><div class="jurAbsatz">(4) Eine nach anderen Vorschriften bestehende Pflicht zur Buchf&#252;hrung und zur Aufbewahrung von B&#252;chern, Aufzeichnungen und Belegen bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR000580961BJNE000401308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000580961BJNE000401308"/><a href="index-2.html#BJNR000580961BJNE000401308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR000580961BJNE000502118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000580961BJNE000502118"/><a href="index-2.html#BJNR000580961BJNE000502118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Annahme des Pfandes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pfandleiher darf das Pfand nur annehmen, wenn er mit dem Verpf&#228;nder vereinbart, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er sich wegen seiner Forderungen auf R&#252;ckzahlung des Darlehens sowie auf Zahlung von Zinsen, Verg&#252;tungen und Kosten nur aus dem Pfand befriedigen darf,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er berechtigt ist, drei Jahre nach Ablauf des Jahres, in dem das Pfand verwertet worden ist, den Teil des Erl&#246;ses, der ihm nicht zu seiner Befriedigung geb&#252;hrt und nicht an den Verpf&#228;nder ausgezahlt worden ist, an die zust&#228;ndige Beh&#246;rde abzuf&#252;hren oder sich daraus nach Ma&#223;gabe des &#167; 11 Abs. 2 zu befriedigen, und da&#223; damit dieser Teil des Erl&#246;ses verf&#228;llt.</div></dd></dl>Er darf f&#252;r die F&#228;lligkeit des Darlehens keine k&#252;rzere Frist als drei Monate vereinbaren.</div><div class="jurAbsatz">(2) Ist der &#220;berbringer nicht der Verpf&#228;nder, so darf der Pfandleiher das Pfand nur annehmen, wenn ihm der &#220;berbringer eine schriftliche Vollmacht des Verpf&#228;nders aush&#228;ndigt.</div></div></div></div></div><div class="jnnorm" id="BJNR000580961BJNE000600309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000580961BJNE000600309"/><a href="index-2.html#BJNR000580961BJNE000600309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Pfandschein</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pfandleiher hat dem Verpf&#228;nder unverz&#252;glich nach Abschlu&#223; des Pfandleihvertrags einen Pfandschein auszuh&#228;ndigen, der von dem Pfandleiher oder seinem Bevollm&#228;chtigten unterzeichnet ist; eine vervielf&#228;ltigte Unterschrift gen&#252;gt.</div><div class="jurAbsatz">(2) Der Pfandschein mu&#223; die in &#167; 3 Abs. 2 Nr. 1 bis 3 und 5 bis 8 genannten Angaben sowie die Gesch&#228;ftsbedingungen enthalten und gut lesbar sein.</div><div class="jurAbsatz">(3) Der Pfandleiher hat dem Verpf&#228;nder einen neuen Pfandschein auszuh&#228;ndigen, wenn der Pfandleihvertrag verl&#228;ngert oder sonst ge&#228;ndert wird (Erneuerung).</div></div></div></div></div><div class="jnnorm" id="BJNR000580961BJNE000701308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000580961BJNE000701308"/><a href="index-2.html#BJNR000580961BJNE000701308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Aufbewahrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Jedes Pfand ist mit der auf dem Pfandschein angegebenen Nummer des Pfandleihvertrags zu versehen. Bezieht sich der Pfandschein auf mehrere Pf&#228;nder, so kann die Nummer auf einer gemeinsamen Umh&#252;llung vermerkt oder an einer die Pf&#228;nder zusammenhaltenden Befestigung angebracht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000580961BJNE000801308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000580961BJNE000801308"/><a href="index-2.html#BJNR000580961BJNE000801308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Versicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Pfandleiher hat das Pfand mindestens zum doppelten Betrag des Darlehens gegen Feuersch&#228;den, Leitungswassersch&#228;den, Einbruchdiebstahl sowie gegen Beraubung zu versichern.</div></div></div></div></div><div class="jnnorm" id="BJNR000580961BJNE000901128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000580961BJNE000901128"/><a href="index-2.html#BJNR000580961BJNE000901128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Verwertung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pfandleiher darf sich fr&#252;hestens einen Monat nach Eintritt der F&#228;lligkeit des gesamten Darlehens aus dem Pfand befriedigen, es sei denn, da&#223; der Verpf&#228;nder nach Eintritt der F&#228;lligkeit einer fr&#252;heren Verwertung zustimmt.</div><div class="jurAbsatz">(2) Der Pfandleiher hat das Pfand sp&#228;testens sechs Monate nach Eintritt der Verwertungsberechtigung zu verwerten. Die zust&#228;ndige Beh&#246;rde kann auf Antrag des Pfandleihers die Frist aus wichtigem Grund verl&#228;ngern. Ist der Pfandleiher durch eine gerichtliche oder beh&#246;rdliche Ma&#223;nahme an der fristgerechten Verwertung des Pfandes verhindert, so wird die Frist bis zur Aufhebung einer solchen Ma&#223;nahme gehemmt; der Zeitraum, w&#228;hrend dessen die Frist gehemmt ist, wird in die Verwertungsfrist nach Satz 1 nicht eingerechnet.</div><div class="jurAbsatz">(3) Absatz 2 Satz 1 findet keine Anwendung, wenn der Pfandleiher auf Verlangen des Verpf&#228;nders eine andere Verwertungsfrist mit diesem vereinbart.</div><div class="jurAbsatz">(4) Der Pfandleiher hat zu veranlassen, dass die Versteigerung mindestens eine Woche und h&#246;chstens zwei Wochen vor dem f&#252;r die Versteigerung vorgesehenen Zeitpunkt in einer Tageszeitung, einer sonstigen Zeitung oder auf seiner Homepage bekanntgemacht wird. Die Bekanntmachung mu&#223; Ort und Zeit der Versteigerung, die allgemeine Bezeichnung der Pf&#228;nder, den Namen oder die Firma des Pfandleihers, die Nummern der einzelnen Pfandleihvertr&#228;ge oder die Anfangs- und Endnummern der zur Versteigerung gelangenden Serie sowie den Zeitraum der Verpf&#228;ndungen ergeben; bei Pf&#228;ndern, deren Versteigerung bereits in fr&#252;heren Anzeigen bekanntgemacht worden ist und die nicht versteigert worden sind, gen&#252;gt an Stelle der Angabe der Nummern und des Zeitraums ein Hinweis auf die fr&#252;heren Anzeigen.</div></div></div></div></div><div class="jnnorm" id="BJNR000580961BJNE001000309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000580961BJNE001000309"/><a href="index-2.html#BJNR000580961BJNE001000309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Zinsen und Verg&#252;tung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pfandleiher darf f&#252;r die Hingabe des Darlehens, f&#252;r die Kosten seines Gesch&#228;ftsbetriebs einschlie&#223;lich der Aufbewahrung, der Versicherung und der Sch&#228;tzung des Wertes des Pfandes sowie f&#252;r die Kosten der Pfandverwertung h&#246;chstens fordern, vereinbaren oder sich gew&#228;hren lassen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Hingabe des Darlehens einen monatlichen Zins von eins vom Hundert des Darlehnsbetrags,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Kosten des Gesch&#228;ftsbetriebs Verg&#252;tungen gem&#228;&#223; der Anlage zu dieser Verordnung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die notwendigen Kosten der Verwertung.</div></dd></dl>Wird das Darlehen in Teilbetr&#228;gen zur&#252;ckgezahlt, sind die Zinsen und die Verg&#252;tungen f&#252;r die Kosten des Gesch&#228;ftsbetriebs nach dem noch geschuldeten Teil des Darlehens zu berechnen.</div><div class="jurAbsatz">(2) Kosten des Gesch&#228;ftsbetriebs im Sinne des Absatzes 1 sind nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#228;mien f&#252;r eine auf Verlangen des Verpf&#228;nders abgeschlossene besondere Versicherung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten eines Gutachtens &#252;ber den Wert des Pfandes.</div></dd></dl></div><div class="jurAbsatz">(3) Der Pfandleiher darf sich die in Absatz 1 genannten Leistungen nicht im voraus gew&#228;hren lassen.</div><div class="jurAbsatz">(4) Soweit nach Absatz 1 Zinsen und Verg&#252;tungen nach Monaten berechnet werden, gilt folgendes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Tag der Hingabe des Darlehens darf nur mitgerechnet werden, wenn das Darlehen an diesem Tag zur&#252;ckgezahlt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein angefangener Monat darf als voller Monat gerechnet werden.</div></dd></dl></div><div class="jurAbsatz">(5) Werden mehrere Pf&#228;nder gleichzeitig verwertet, so sind die nicht ausscheidbaren notwendigen Kosten der Verwertung (Absatz 1 Nr. 3) im Verh&#228;ltnis des Gesamterl&#246;ses zum Erl&#246;s f&#252;r das einzelne Pfand aufzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR000580961BJNE001101308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000580961BJNE001101308"/><a href="index-2.html#BJNR000580961BJNE001101308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">&#220;bersch&#252;sse aus der Verwertung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pfandleiher hat &#220;bersch&#252;sse, &#252;ber die Vereinbarungen nach &#167; 5 Abs. 1 Nr. 2 abgeschlossen sind, sp&#228;testens einen Monat nach Ablauf der in &#167; 5 Abs. 1 Nr. 2 bezeichneten Frist an die zust&#228;ndige Beh&#246;rde abzuf&#252;hren; die zust&#228;ndige Beh&#246;rde kann auf Antrag des Pfandleihers die in Satz 1 genannte Frist von einem Monat aus wichtigem Grund verl&#228;ngern. Die abgef&#252;hrten &#220;bersch&#252;sse verfallen dem Fiskus des Landes, in dem die Verpf&#228;ndung erfolgt ist.</div><div class="jurAbsatz">(2) Stehen in den F&#228;llen des Absatzes 1 den &#220;bersch&#252;ssen Mindererl&#246;se aus fr&#252;heren Vereinbarungen nach &#167; 5 mit demselben Verpf&#228;nder gegen&#252;ber, so darf der Pfandleiher sich aus dem &#220;berschuss auch hinsichtlich des Mindererl&#246;ses befriedigen.</div></div></div></div></div><div class="jnnorm" id="BJNR000580961BJNE001201128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000580961BJNE001201128"/><a href="index-2.html#BJNR000580961BJNE001201128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR000580961BJNE001303128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000580961BJNE001303128"/><a href="index-2.html#BJNR000580961BJNE001303128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12a</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 144 Absatz 2 Nummer 1b der Gewerbeordnung handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Vorschrift des &#167; 3 Abs. 1, 2 oder 3 &#252;ber Aufzeichnungen, Unterlagen und Belege zuwiderhandelt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Vorschrift<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 5 &#252;ber die Annahme des Pfandes und die F&#228;lligkeit des Darlehens,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 6 &#252;ber die Aush&#228;ndigung, den Inhalt und die Erneuerung des Pfandscheins oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 7 Abs. 1 oder 2 &#252;ber die Numerierung und die Aufbewahrung des Pfandes oder des &#167; 7 Abs. 4 &#252;ber das Versehen des Pfandes mit einem Vermerk</div></dd></dl></div><div>zuwiderhandelt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 ein Pfand nicht vorschriftsm&#228;&#223;ig versichert,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Abs. 1 sich aus dem Pfand befriedigt, entgegen &#167; 9 Abs. 2 Satz 1 das Pfand nicht rechtzeitig verwertet oder entgegen &#167; 9 Abs. 4 nicht veranla&#223;t, da&#223; die Versteigerung rechtzeitig und vorschriftsm&#228;&#223;ig bekanntgemacht wird,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Vorschrift des &#167; 10 &#252;ber Zinsen, Kosten und Verg&#252;tungen zuwiderhandelt oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 11 Satz 1 &#220;bersch&#252;sse nicht oder nicht rechtzeitig abf&#252;hrt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR000580961BJNE001401308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000580961BJNE001401308"/><a href="index-2.html#BJNR000580961BJNE001401308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR000580961BJNE001501308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000580961BJNE001501308"/><a href="index-2.html#BJNR000580961BJNE001501308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR000580961BJNE001601308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000580961BJNE001601308"/><a href="index-2.html#BJNR000580961BJNE001601308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR000580961BJNE001701308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000580961BJNE001701308"/><a href="index-2.html#BJNR000580961BJNE001701308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung tritt am 1. M&#228;rz 1961 in Kraft.</div><div class="jurAbsatz">(2) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR000580961BJNE001801377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000580961BJNE001801377"/><a href="index-2.html#BJNR000580961BJNE001801377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 10 Abs. 1 Nr. 2)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle"> Fundstelle des Originaltextes: BGBl. I 1976, 1340;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note </div></div><div class="jurAbsatz">F&#252;r die Kosten des Gesch&#228;ftsbetriebs darf der Pfandleiher h&#246;chstens fordern, vereinbaren oder sich gew&#228;hren lassen <br /><table style="border: none;"><colgroup><col align="left" width="6%" /><col align="left" width="28%" /><col align="left" width="67%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">1.</td><td colspan="2" align="left" valign="top" charoff="50">eine monatliche Verg&#252;tung von</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Euro 1,00</td><td align="left" valign="top" charoff="50">bei einem Darlehen bis einschlie&#223;lich</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Euro 15,00</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Euro 1,50</td><td align="left" valign="top" charoff="50">bei einem Darlehen bis einschlie&#223;lich</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Euro 30,00</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Euro 2,00</td><td align="left" valign="top" charoff="50">bei einem Darlehen bis einschlie&#223;lich</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Euro 50,00</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Euro 2,50</td><td align="left" valign="top" charoff="50">bei einem Darlehen bis einschlie&#223;lich</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Euro 100,00</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Euro 3,50</td><td align="left" valign="top" charoff="50">bei einem Darlehen bis einschlie&#223;lich</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Euro 150,00</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Euro 4,50</td><td align="left" valign="top" charoff="50">bei einem Darlehen bis einschlie&#223;lich</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Euro 200,00</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Euro 5,50</td><td align="left" valign="top" charoff="50">bei einem Darlehen bis einschlie&#223;lich</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Euro 250,00</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Euro 6,50</td><td align="left" valign="top" charoff="50">bei einem Darlehen bis einschlie&#223;lich</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Euro 300,00.</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td colspan="2" align="left" valign="top" charoff="50">Bei einem Darlehen, das den Betrag von 300 Euro &#252;bersteigt, unterliegt die monatliche Verg&#252;tung der freien Vereinbarung.</td></tr><tr><td align="left" valign="top" charoff="50">2.</td><td colspan="2" align="left" valign="top" charoff="50">Neben der in Nummer 1 genannten monatlichen Verg&#252;tung kann f&#252;r die Aufbewahrung, Pflege und Versicherung von Fahrr&#228;dern mit Hilfsmotor, Kleinkraftr&#228;dern, Kraftr&#228;dern mit und ohne Beiwagen, Kraftwagen, Zugmaschinen und Kraftfahrzeuganh&#228;ngern eine t&#228;gliche Verg&#252;tung vereinbart werden.</td></tr></tbody></table></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
