<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 EVZStiftG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR126300000BJNE001200000"/><a href="index-2.html#BJNR126300000BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Errichtung einer Stiftung &quot;Erinnerung, Verantwortung und Zukunft&quot;<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Leistungsberechtigte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Leistungsberechtigt nach diesem Gesetz ist, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Konzentrationslager im Sinne von &#167; 42 Abs. 2 Bundesentsch&#228;digungsgesetz oder in einer anderen Haftst&#228;tte au&#223;erhalb des Gebietes der heutigen Republik &#214;sterreich oder einem Ghetto unter vergleichbaren Bedingungen inhaftiert war und zur Arbeit gezwungen wurde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus seinem Heimatstaat in das Gebiet des Deutschen Reichs in den Grenzen von 1937 oder in ein vom Deutschen Reich besetztes Gebiet deportiert wurde, zu einem Arbeitseinsatz in einem gewerblichen Unternehmen oder im &#246;ffentlichen Bereich gezwungen und unter anderen Bedingungen als den in Nummer 1 genannten inhaftiert oder haft&#228;hnlichen Bedingungen oder vergleichbar besonders schlechten Lebensbedingungen unterworfen war; diese Regelung gilt nicht f&#252;r Personen, die wegen der &#252;berwiegend im Gebiet der heutigen Republik &#214;sterreich geleisteten Zwangsarbeit Leistungen aus dem &#246;sterreichischen Vers&#246;hnungsfonds erhalten k&#246;nnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zuge rassischer Verfolgung unter wesentlicher, direkter und schadensurs&#228;chlicher Beteiligung deutscher Unternehmen Verm&#246;genssch&#228;den im Sinne der Wiedergutmachungsgesetze erlitten hat und hierf&#252;r keine Leistungen erhalten konnte, weil er entweder die Wohnsitzvoraussetzungen des Bundesentsch&#228;digungsgesetzes nicht erf&#252;llte oder auf Grund seines Wohnsitzes oder dauernden Aufenthalts in einem Gebiet, mit dessen Regierung die Bundesrepublik Deutschland keine diplomatischen Beziehungen unterhielt, nicht imstande war, fristgerecht Herausgabe- oder Wiedergutmachungsanspr&#252;che geltend zu machen, oder weil er die Verbringung einer au&#223;erhalb des Deutschen Reichs in den Grenzen von 1937 verfolgungsbedingt entzogenen, dort nicht mehr auffindbaren Sache in die Bundesrepublik Deutschland nicht nachweisen konnte oder Nachweise &#252;ber die Begr&#252;ndetheit von Anspr&#252;chen nach dem Bundesr&#252;ckerstattungsgesetz und dem Bundesentsch&#228;digungsgesetz erst auf Grund der deutschen Wiedervereinigung bekannt und verf&#252;gbar wurden und die Geltendmachung der Anspr&#252;che nach dem Gesetz zur Regelung offener Verm&#246;gensfragen oder nach dem NS-Verfolgtenentsch&#228;digungsgesetz ausgeschlossen war oder soweit R&#252;ckerstattungsleistungen f&#252;r au&#223;erhalb des Reichsgebietes entzogene Geldforderungen mangels Feststellbarkeit abgelehnt worden sind und hierf&#252;r Leistungen weder nach den Gesetzen zur Neuordnung des Geldwesens, dem Bundesentsch&#228;digungsgesetz, dem Lastenausgleichsgesetz oder dem Reparationssch&#228;dengesetz beantragt werden konnten; das gilt auch f&#252;r andere Verfolgte im Sinne des Bundesentsch&#228;digungsgesetzes; Sonderregelungen im Rahmen der International Commission on Holocaust Era Insurance Claims bleiben unber&#252;hrt.</div></dd></dl>Die Partnerorganisationen k&#246;nnen im Rahmen der ihnen nach &#167; 9 Abs. 2 zugewiesenen Mittel Leistungen auch solchen Opfern nationalsozialistischer Unrechtsma&#223;nahmen, insbesondere Zwangsarbeitern im landwirtschaftlichen Bereich, gew&#228;hren, die nicht zu einer der in Satz 1 Nr. 1 und 2 genannten Fallgruppen geh&#246;ren. Diese Leistungen d&#252;rfen vorbehaltlich &#167; 9 Abs. 8 nicht zu einer Minderung der f&#252;r Leistungsberechtigte nach Absatz 1 Satz 1 Nr. 1 vorgesehenen Betr&#228;ge f&#252;hren. Die in &#167; 9 Abs. 4 Satz 2 Nr. 2 vorgesehenen Mittel sind zum Ausgleich von Verm&#246;genssch&#228;den bestimmt, die im Rahmen von nationalsozialistischen Unrechtshandlungen unter wesentlicher, direkter und schadensurs&#228;chlicher Beteiligung deutscher Unternehmen verursacht wurden und nicht aus Gr&#252;nden nationalsozialistischer Verfolgung zugef&#252;gt worden sind. <br />Die in &#167; 9 Abs. 3 genannten Mittel sollen in F&#228;llen medizinischer Versuche oder bei Tod oder bei schweren Gesundheitssch&#228;den eines in einem Zwangsarbeiterkinderheim untergebrachten Kindes gew&#228;hrt werden; sie k&#246;nnen in F&#228;llen sonstiger Personensch&#228;den gew&#228;hrt werden.</div><div class="jurAbsatz">(2) Die Leistungsberechtigung ist vom Antragsteller durch Unterlagen nachzuweisen. Die Partnerorganisation hat entsprechende Beweismittel hinzuzuziehen. Liegen solche Beweismittel nicht vor, kann die Leistungsberechtigung auf andere Weise glaubhaft gemacht werden.</div><div class="jurAbsatz">(3) Kriegsgefangenschaft begr&#252;ndet keine Leistungsberechtigung.</div><div class="jurAbsatz">(4) Leistungen der Stiftung sind von der Erbschaft- und Schenkungsteuer befreit.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
