<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EVZStiftG - Gesetz zur Errichtung einer Stiftung &quot;Erinnerung, Verantwortung und Zukunft&quot;</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR126300000" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Errichtung einer Stiftung &quot;Erinnerung, Verantwortung und Zukunft&quot;</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EVZStiftG</p><p>Ausfertigungsdatum: 02.08.2000</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zur Errichtung einer Stiftung "Erinnerung, Verantwortung und Zukunft" vom 2. August 2000 (BGBl. I S. 1263), das zuletzt durch Artikel 1 des Gesetzes vom 27. Februar 2025 (BGBl. 2025 I Nr. 68) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 1 G v. 27.2.2025 I Nr. 68</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR126300000_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 12.8.2000 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR126300000BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126300000BJNE000100000"/><a href="index-2.html#BJNR126300000BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Pr&#228;ambel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In Anerkennung, dass <br />der nationalsozialistische Staat Sklaven- und Zwangsarbeitern durch Deportation, Inhaftierung, Ausbeutung bis hin zur Vernichtung durch Arbeit und durch eine Vielzahl weiterer Menschenrechtsverletzungen schweres Unrecht zugef&#252;gt hat, <br />deutsche Unternehmen, die an dem nationalsozialistischen Unrecht beteiligt waren, historische Verantwortung tragen und ihr gerecht werden m&#252;ssen, <br />die in der Stiftungsinitiative der deutschen Wirtschaft zusammengeschlossenen Unternehmen sich zu dieser Verantwortung bekannt haben, <br />das begangene Unrecht und das damit zugef&#252;gte menschliche Leid auch durch finanzielle Leistungen nicht wiedergutgemacht werden k&#246;nnen, <br />das Gesetz f&#252;r diejenigen, die als Opfer des nationalsozialistischen Regimes ihr Leben verloren haben oder inzwischen verstorben sind, zu sp&#228;t kommt, <br />bekennt sich der Deutsche Bundestag zur politischen und moralischen Verantwortung f&#252;r die Opfer des Nationalsozialismus. Er will die Erinnerung an das ihnen zugef&#252;gte Unrecht auch f&#252;r kommende Generationen wach halten. <br />Der Deutsche Bundestag geht davon aus, dass durch dieses Gesetz, das deutsch-amerikanische Regierungsabkommen sowie die Begleiterkl&#228;rungen der US-Regierung und die gemeinsame Erkl&#228;rung aller an den Verhandlungen beteiligter Parteien ein ausreichendes Ma&#223; an Rechtssicherheit deutscher Unternehmen und der Bundesrepublik Deutschland insbesondere in den Vereinigten Staaten von Amerika bewirkt wird. Er hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR126300000BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126300000BJNE000200000"/><a href="index-2.html#BJNR126300000BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Errichtung und Sitz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unter dem Namen "Erinnerung, Verantwortung und Zukunft" wird eine rechtsf&#228;hige Stiftung des &#246;ffentlichen Rechts errichtet. Die Stiftung entsteht mit dem Inkrafttreten dieses Gesetzes.</div><div class="jurAbsatz">(2) Der Sitz der Stiftung ist Berlin.</div></div></div></div></div><div class="jnnorm" id="BJNR126300000BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126300000BJNE000300000"/><a href="index-2.html#BJNR126300000BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Stiftungszweck</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zweck der Stiftung ist es, &#252;ber Partnerorganisationen Finanzmittel zur Gew&#228;hrung von Leistungen an ehemalige Zwangsarbeiter und von anderem Unrecht aus der Zeit des Nationalsozialismus Betroffene bereitzustellen.</div><div class="jurAbsatz">(2) Innerhalb der Stiftung wird ein Fonds "Erinnerung und Zukunft" gebildet. Seine dauerhafte Aufgabe besteht darin, vor allem mit den Ertr&#228;gen aus den ihm zugewiesenen Stiftungsmitteln Projekte zu f&#246;rdern, die der V&#246;lkerverst&#228;ndigung, den Interessen von &#220;berlebenden des nationalsozialistischen Regimes, dem Jugendaustausch, der sozialen Gerechtigkeit, der Erinnerung an die Bedrohung durch totalit&#228;re Systeme und Gewaltherrschaft und der internationalen Zusammenarbeit auf humanit&#228;rem Gebiet dienen. Im Gedenken an und zu Ehren derjenigen Opfer nationalsozialistischen Unrechts, die nicht &#252;berlebt haben, soll er auch Projekte im Interesse ihrer Erben f&#246;rdern.</div></div></div></div></div><div class="jnnorm" id="BJNR126300000BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126300000BJNE000400000"/><a href="index-2.html#BJNR126300000BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Stifter und Stiftungsverm&#246;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Stifter sind die in der Stiftungsinitiative der deutschen Wirtschaft zusammengeschlossenen Unternehmen und der Bund.</div><div class="jurAbsatz">(2) Die Stiftung wird mit folgendem Verm&#246;gen ausgestattet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;nf Milliarden Deutsche Mark, zu deren Bereitstellung sich die in der Stiftungsinitiative der deutschen Wirtschaft zusammengeschlossenen Unternehmen bereit erkl&#228;rt haben, einschlie&#223;lich der Leistungen, die deutsche Versicherungsunternehmen der International Commission on Holocaust Era Insurance Claims zur Verf&#252;gung gestellt haben oder noch stellen werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;nf Milliarden Deutsche Mark, die der Bund im Jahr 2000 zur Verf&#252;gung stellt. Der Beitrag des Bundes umfasst die Beitr&#228;ge von Unternehmen, soweit der Bund Alleineigent&#252;mer oder mehrheitlich an diesen beteiligt ist.</div></dd></dl></div><div class="jurAbsatz">(3) Eine Nachschusspflicht der Stifter besteht nicht.</div><div class="jurAbsatz">(4) Die Stiftung ist berechtigt, Zuwendungen von Dritten anzunehmen. Sie bem&#252;ht sich um die Gewinnung weiterer Zuwendungen. Die Zuwendungen sind von der Erbschaft- und Schenkungsteuer befreit.</div><div class="jurAbsatz">(5) Ertr&#228;ge des Stiftungsverm&#246;gens und sonstige Einnahmen sind nur im Sinne des Stiftungszwecks zu verwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR126300000BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126300000BJNE000500000"/><a href="index-2.html#BJNR126300000BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Organe der Stiftung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Organe der Stiftung sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Kuratorium,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Stiftungsvorstand.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR126300000BJNE000602130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126300000BJNE000602130"/><a href="index-2.html#BJNR126300000BJNE000602130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Kuratorium</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Kuratorium besteht aus 27 Mitgliedern. Dies sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der vom Bundeskanzler zu benennende Vorsitzende,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vier von den in der Stiftungsinitiative der deutschen Wirtschaft zusammengeschlossenen Unternehmen zu benennende Mitglieder,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;nf vom Deutschen Bundestag und zwei vom Bundesrat zu benennende Mitglieder,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Vertreter des Bundesministeriums der Finanzen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Vertreter des Ausw&#228;rtigen Amts,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein von der Conference on Jewish Material Claims against Germany zu benennendes Mitglied,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein vom Zentralrat Deutscher Sinti und Roma, von der Sinti Allianz Deutschland e.V. und der International Romani Union zu benennendes Mitglied,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein von der Regierung des Staates Israel zu benennendes Mitglied,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein von der Regierung der Vereinigten Staaten von Amerika zu benennendes Mitglied,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein von der Regierung der Republik Polen zu benennendes Mitglied,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein von der Regierung der Russischen F&#246;deration zu benennendes Mitglied,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein von der Regierung der Ukraine zu benennendes Mitglied,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein von der Regierung der Republik Belarus zu benennendes Mitglied,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein von der Regierung der Tschechischen Republik zu benennendes Mitglied,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein von der Regierung der Vereinigten Staaten von Amerika zu benennender Rechtsanwalt,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein vom Hohen Fl&#252;chtlingskommissar der Vereinten Nationen zu benennendes Mitglied,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein von der International Organization for Migration nach &#167; 9 Abs. 2 Nr. 6 zu benennendes Mitglied und</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein vom Bundesverband Information und Beratung f&#252;r NS-Verfolgte e.V. zu benennendes Mitglied.</div></dd></dl>Die entsendende Stelle kann f&#252;r jedes Kuratoriumsmitglied einen Vertreter bestimmen. Durch einstimmigen Beschluss des Kuratoriums kann eine andere Zusammensetzung des Kuratoriums zugelassen werden.</div><div class="jurAbsatz">(1a) Das Kuratorium kann aus wichtigem Grund mit einer Mehrheit von zwei Dritteln seiner Mitglieder die Mitgliedschaft eines Kuratoriumsmitglieds oder eines Vertreters f&#252;r einen festgelegten Zeitraum aussetzen. Sofern der wichtige Grund in dem Verhalten der entsendenden Stelle selbst liegt, kann das Kuratorium f&#252;r den festgelegten Zeitraum zudem das Benennungsrecht der entsendenden Stelle aussetzen. Abweichend von Absatz 4 Satz 4 gilt das Mehrheitserfordernis der S&#228;tze 1 und 2 auch f&#252;r eine Beschlussfassung im schriftlichen Verfahren. Ein wichtiger Grund liegt insbesondere dann vor, wenn die Mitgliedschaft im Kuratorium geeignet ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwirklichung des Stiftungszwecks gem&#228;&#223; &#167; 2 zu gef&#228;hrden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Interessen oder dem Ansehen der Stiftung zu schaden oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an der Durchf&#252;hrung von Projekten der Stiftung beteiligte Personen zu gef&#228;hrden.</div></dd></dl>Das Kuratorium kann mit einer Mehrheit von zwei Dritteln seiner Mitglieder eine Aussetzung nach Satz 1 oder 2 jederzeit aufheben.</div><div class="jurAbsatz">(2) Die Amtszeit der Kuratoriumsmitglieder betr&#228;gt vier Jahre. Scheidet ein Mitglied vorzeitig aus, kann f&#252;r den Rest seiner Amtszeit ein Nachfolger benannt werden. Die Mitglieder des Kuratoriums k&#246;nnen von der entsendenden Stelle jederzeit abberufen werden.</div><div class="jurAbsatz">(3) Das Kuratorium gibt sich eine Gesch&#228;ftsordnung.</div><div class="jurAbsatz">(4) Das Kuratorium ist beschlussf&#228;hig, wenn mehr als die H&#228;lfte seiner Mitglieder anwesend ist. Es fasst seine Beschl&#252;sse mit einfacher Mehrheit. Bei Stimmengleichheit entscheidet die Stimme des Vorsitzenden. Beschl&#252;sse k&#246;nnen auch im schriftlichen Verfahren gefasst werden, sofern nicht mindestens ein Drittel der Mitglieder des Kuratoriums einem solchen Verfahren im Einzelfall widerspricht. Ein solcher Beschluss bedarf der Zustimmung der Mehrheit der Mitglieder des Kuratoriums. Die S&#228;tze 4 und 5 gelten nicht f&#252;r die Wahl der Mitglieder des Stiftungsvorstandes (&#167; 6 Abs. 2).</div><div class="jurAbsatz">(5) Das Kuratorium beschlie&#223;t &#252;ber alle grunds&#228;tzlichen Fragen, die zum Aufgabenbereich der Stiftung geh&#246;ren, insbesondere &#252;ber die Feststellung des Haushaltsplans, die Jahresrechnung und &#252;ber das Vorliegen der Kennzeichen nach &#167; 12 Abs. 1. Es &#252;berwacht die T&#228;tigkeit des Stiftungsvorstands.</div><div class="jurAbsatz">(6) &#220;ber Projekte des Fonds "Erinnerung und Zukunft" entscheidet das Kuratorium auf Vorschlag des Stiftungsvorstands.</div><div class="jurAbsatz">(7) Das Kuratorium erl&#228;sst Richtlinien f&#252;r die Verwendung der Mittel, soweit die Verwendung nicht bereits durch dieses Gesetz geregelt ist. Es hat dabei insbesondere darauf hinzuwirken, dass die Partnerorganisationen die Leistungsberechtigungen nach &#167; 11 Abs. 1 Satz 1 Nr. 1 und 2 gleichm&#228;&#223;ig aussch&#246;pfen k&#246;nnen.</div><div class="jurAbsatz">(8) Die Mitglieder des Kuratoriums sind ehrenamtlich t&#228;tig; notwendige Auslagen werden erstattet.</div></div></div></div></div><div class="jnnorm" id="BJNR126300000BJNE000701308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126300000BJNE000701308"/><a href="index-2.html#BJNR126300000BJNE000701308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Stiftungsvorstand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Stiftungsvorstand besteht aus dem Vorsitzenden und einem weiteren Mitglied. Mitglieder des Kuratoriums d&#252;rfen nicht zugleich dem Vorstand angeh&#246;ren.</div><div class="jurAbsatz">(2) Die Mitglieder des Stiftungsvorstands werden vom Kuratorium bestimmt.</div><div class="jurAbsatz">(3) Der Stiftungsvorstand f&#252;hrt die laufenden Gesch&#228;fte der Stiftung und setzt die Beschl&#252;sse des Kuratoriums um. Er entscheidet bis zu einem vom Kuratorium bestimmten H&#246;chstbetrag &#252;ber F&#246;rderma&#223;nahmen und &#252;berwacht die zweckentsprechende und wirtschaftliche Verwendung der Stiftungsmittel. Der Stiftungsvorstand vertritt die Stiftung gerichtlich und au&#223;ergerichtlich.</div><div class="jurAbsatz">(4) Kommt im Vorstand keine einstimmige Entscheidung zustande, entscheidet der Vorsitzende.</div><div class="jurAbsatz">(5) Das N&#228;here regelt die Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR126300000BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126300000BJNE000800000"/><a href="index-2.html#BJNR126300000BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Satzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Kuratorium beschlie&#223;t mit einer Mehrheit von zwei Dritteln eine Satzung. Kommt innerhalb von drei Monaten nach der konstituierenden Sitzung des Kuratoriums eine Satzung nicht zustande, schl&#228;gt der Vorsitzende eine Satzung vor, die mit einfacher Mehrheit angenommen wird. Das Kuratorium kann die Satzung mit einer Mehrheit von zwei Dritteln &#228;ndern.</div></div></div></div></div><div class="jnnorm" id="BJNR126300000BJNE000903310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126300000BJNE000903310"/><a href="index-2.html#BJNR126300000BJNE000903310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Aufsicht, Haushalt, Rechnungspr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Stiftung untersteht der Rechtsaufsicht des Bundesministeriums der Finanzen.</div><div class="jurAbsatz">(2) Die Stiftung hat rechtzeitig vor Beginn eines jeden Gesch&#228;ftsjahres einen Haushaltsplan aufzustellen. Der Haushaltsplan bedarf der Genehmigung des Bundesministeriums der Finanzen.</div><div class="jurAbsatz">(3) Die Stiftung unterliegt der Pr&#252;fung durch den Bundesrechnungshof. Unbeschadet dessen sind die Rechnung und die Haushalts- und Wirtschaftsf&#252;hrung der Stiftung durch das Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen zu pr&#252;fen.</div></div></div></div></div><div class="jnnorm" id="BJNR126300000BJNE001003310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126300000BJNE001003310"/><a href="index-2.html#BJNR126300000BJNE001003310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Verwendung der Stiftungsmittel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dem Stiftungszweck gem&#228;&#223; &#167; 2 Abs. 1 dienende Mittel der Stiftung werden Partnerorganisationen zugewiesen. Sie dienen der Gew&#228;hrung von Einmalleistungen an die nach &#167; 11 Leistungsberechtigten sowie zur Deckung der bei den Partnerorganisationen entstehenden Personal- und Sachkosten. Leistungsberechtigte nach &#167; 11 Abs. 1 Satz 1 Nr. 1 oder Satz 5 k&#246;nnen bis zu 15.000 Deutsche Mark, Leistungsberechtigte nach &#167; 11 Abs. 1 Satz 1 Nr. 2 oder Satz 2 bis zu 5.000 Deutsche Mark erhalten. Eine Leistung nach &#167; 11 Abs. 1 Satz 1 Nr. 1 oder 2 schlie&#223;t eine Leistung nach &#167; 11 Abs. 1 Satz 1 Nr. 3 oder Satz 4 oder 5 nicht aus.</div><div class="jurAbsatz">(2) Den Partnerorganisationen stehen f&#252;r Leistungen an von Personensch&#228;den Betroffene gem&#228;&#223; &#167; 11 Abs. 1 Satz 1 Nr. 1 und 2 und &#167; 11 Abs. 1 Satz 2, soweit zum Ausgleich von Zwangsarbeit bestimmt, einschlie&#223;lich 50 Millionen Deutsche Mark aus Zinseinnahmen insgesamt 8,1 Milliarden Deutsche Mark zur Verf&#252;gung. Die Gesamtbetr&#228;ge werden in folgende H&#246;chstbetr&#228;ge aufgeteilt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die f&#252;r die Republik Polen zust&#228;ndige Partnerorganisation 1,812 Milliarden Deutsche Mark,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die f&#252;r die Ukraine sowie die Republik Moldau zust&#228;ndige Partnerorganisation 1,724 Milliarden Deutsche Mark,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die f&#252;r die Russische F&#246;deration sowie die Republik Lettland und die Republik Litauen zust&#228;ndige Partnerorganisation 835 Millionen Deutsche Mark,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die f&#252;r die Republik Belarus sowie die Republik Estland zust&#228;ndige Partnerorganisation 694 Millionen Deutsche Mark,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die f&#252;r die Tschechische Republik zust&#228;ndige Partnerorganisation 423 Millionen Deutsche Mark,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die f&#252;r die nichtj&#252;dischen Berechtigten au&#223;erhalb der in den Nummern 1 bis 5 genannten Staaten zust&#228;ndige Partnerorganisation (International Organization for Migration) 800 Millionen Deutsche Mark; die Partnerorganisation muss bis zu 260 Millionen Deutsche Mark von diesem Betrag an die Conference on Jewish Material Claims against Germany abf&#252;hren,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die f&#252;r die j&#252;dischen Berechtigten au&#223;erhalb der in den Nummern 1 bis 5 genannten Staaten zust&#228;ndige Partnerorganisation (Conference on Jewish Material Claims against Germany) 1,812 Milliarden Deutsche Mark.</div></dd></dl>Die Partnerorganisationen m&#252;ssen mit diesen Mitteln die vorgesehenen Leistungen f&#252;r alle Personen erbringen, die am 16. Februar 1999 ihren Hauptwohnsitz in ihrem jeweiligen &#246;rtlichen Zust&#228;ndigkeitsbereich hatten und zu diesem Zeitpunkt zu ihrem sachlichen Zust&#228;ndigkeitsbereich geh&#246;rten. Die Partnerorganisationen nach den Nummern 2, 3 und 4 sind auch f&#252;r die Personen zust&#228;ndig, die ihren Wohnsitz am 16. Februar 1999 in anderen Staaten hatten, die Republiken der ehemaligen UdSSR waren; es ist jeweils die Partnerorganisation zust&#228;ndig, aus deren Bereich der Leistungsberechtigte deportiert wurde.</div><div class="jurAbsatz">(3) 50 Millionen Deutsche Mark sind zum Ausgleich sonstiger Personensch&#228;den im Zusammenhang mit nationalsozialistischem Unrecht bestimmt. Antr&#228;ge sind an die in Absatz 2 genannten Partnerorganisationen zu richten. Diese entscheiden &#252;ber die Begr&#252;ndetheit und H&#246;he des geltend gemachten Schadens. &#220;ber die H&#246;he der Ausgleichsleistungen entscheidet die in Absatz 6 Satz 2 genannte Kommission entsprechend dem Verh&#228;ltnis zwischen der Gesamtheit der von den Partnerorganisationen festgestellten Sch&#228;den und dem Gesamtbetrag der in Satz 1 genannten Mittel unter Ber&#252;cksichtigung von &#167; 11 Abs. 1 Satz 5. Die Partnerorganisationen k&#246;nnen die in Satz 4 genannte Kommission bitten, Entscheidungen nach Satz 3 einer unabh&#228;ngigen Schiedsperson zu &#252;bertragen. Die Kosten der Schiedsperson hat die Partnerorganisation zu tragen, die Entscheidungen nach Satz 3 nicht selbst treffen will.</div><div class="jurAbsatz">(4) Die Mittel der Stiftung sind in H&#246;he von einer Milliarde Deutsche Mark f&#252;r Leistungen an im Verm&#246;gen Gesch&#228;digte bestimmt. Dieser Betrag wird in folgende H&#246;chstbetr&#228;ge aufgeteilt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>150 Millionen Deutsche Mark f&#252;r verfolgungsbedingte Verm&#246;genssch&#228;den im Sinne von &#167; 11 Abs. 1 Satz 1 Nr. 3,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>50 Millionen Deutsche Mark f&#252;r sonstige Verm&#246;genssch&#228;den im Sinne von &#167; 11 Abs. 1 Satz 4,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>150 Millionen Deutsche Mark zum Ausgleich unbezahlter oder entzogener und nicht anderweitig entsch&#228;digter Versicherungspolicen deutscher Versicherungsunternehmen durch die International Commission on Holocaust Era Insurance Claims einschlie&#223;lich der in diesem Zusammenhang anfallenden Kosten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>300 Millionen Deutsche Mark f&#252;r soziale Zwecke zugunsten von Holocaust&#252;berlebenden durch die Conference on Jewish Material Claims against Germany; 24 Millionen Deutsche Mark davon werden an die Partnerorganisation nach Absatz 2 Nr. 6 abgef&#252;hrt, die diese f&#252;r soziale Zwecke der in gleicher Weise verfolgten Sinti und Roma verwendet,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>350 Millionen Deutsche Mark f&#252;r den humanit&#228;ren Fonds der International Commission on Holocaust Era Insurance Claims.</div></dd></dl></div><div class="jurAbsatz">(5) Werden aus den der Stiftung bereitgestellten Mitteln mit Ausnahme der f&#252;r den Zukunftsfonds bestimmten Mittel weitere Zinseinnahmen erwirtschaftet, so werden hieraus bis zu 50 Millionen Deutsche Mark der International Commission on Holocaust Era Insurance Claims zum Ausgleich von Versicherungssch&#228;den im Sinne von Absatz 4 Satz 2 Nr. 3 f&#252;r ausl&#228;ndische Tochtergesellschaften deutscher Versicherungsunternehmen sowie f&#252;r in diesem Zusammenhang anfallende Kosten zur Verf&#252;gung gestellt, sobald die Mittel verf&#252;gbar sind. Mittel nach Satz 1 und Absatz 4 Satz 2 Nr. 3 k&#246;nnen auch f&#252;r die jeweils andere Zweckbestimmung verwendet werden.</div><div class="jurAbsatz">(6) Antr&#228;ge auf Leistungen aus den in Absatz 4 Satz 2 Nr. 1 und 2 vorgesehenen Mitteln sind unabh&#228;ngig vom Wohnsitz des Antragstellers an die in Absatz 2 Nr. 6 genannte Partnerorganisation zu richten. Entscheidungen &#252;ber diese Leistungen werden von einer Kommission getroffen, die bei dieser Partnerorganisation gebildet wird. Die Kommission besteht aus je einem vom Bundesministerium der Finanzen und dem Department of State der Vereinigten Staaten von Amerika zu benennenden Mitglied sowie einem von beiden Mitgliedern zu w&#228;hlenden Vorsitzenden. Die Kommission bestimmt, soweit dies nicht bereits nach diesem Gesetz oder der Satzung festgelegt ist, erg&#228;nzende Grunds&#228;tze &#252;ber Inhalt und Verfahren f&#252;r ihre Entscheidungen. Die Kommission soll &#252;ber die eingereichten Antr&#228;ge innerhalb eines Jahres nach Ablauf der Antragsfrist entscheiden. &#220;ber Beschwerden gegen ihre Erstentscheidung entscheidet die Verm&#246;genskommission nach erneuter Beratung als Beschwerdestelle im Sinne von &#167; 19. Kosten der Kommission, der Beschwerdestelle und der Partnerorganisation sind anteilig aus dem Gesamtbetrag nach Absatz 4 Satz 2 Nr. 1 und 2 zu decken. &#220;bersteigt die von der Kommission anerkannte Schadenssumme die nach Absatz 4 Satz 2 Nr. 1 oder 2 verf&#252;gbaren Mittel, sind die zu gew&#228;hrenden Leistungen im Verh&#228;ltnis zu den verf&#252;gbaren Mitteln anteilig zu k&#252;rzen.</div><div class="jurAbsatz">(7) 700 Millionen Deutsche Mark einschlie&#223;lich der darauf entfallenden Zinseinnahmen sind f&#252;r Projekte des Fonds "Erinnerung und Zukunft" zu verwenden. Hieraus k&#246;nnen abweichend von dessen Zweckbestimmung 100 Millionen Deutsche Mark zur Verf&#252;gung gestellt werden, wenn begr&#252;ndete Forderungen aus Versicherungsanspr&#252;chen erhoben werden, die nicht im Rahmen von Absatz 4 Satz 2 Nr. 3 und Absatz 5 befriedigt werden konnten.</div><div class="jurAbsatz">(8) Die Partnerorganisationen k&#246;nnen in Absprache mit dem Kuratorium innerhalb der Quote f&#252;r Zwangsarbeiter nach &#167; 11 Abs. 1 Satz 1 Nr. 1, soweit dies in anderen Haftst&#228;tten Inhaftierte betrifft, und f&#252;r Betroffene nach &#167; 11 Abs. 1 Satz 1 Nr. 2 Unterkategorien nach der Schwere des Schicksals bilden und entsprechend abgestufte H&#246;chstbetr&#228;ge festlegen. Dies gilt auch f&#252;r die Leistungsberechtigung von Rechtsnachfolgern.</div><div class="jurAbsatz">(9) Die H&#246;chstbetr&#228;ge nach Absatz 1 d&#252;rfen zun&#228;chst nur in H&#246;he von 50 vom Hundert f&#252;r Leistungsberechtigte nach &#167; 11 Abs. 1 Satz 1 Nr. 1 und von 35 vom Hundert f&#252;r Leistungsberechtigte nach &#167; 11 Abs. 1 Satz 1 Nr. 2 oder Satz 2 ausgesch&#246;pft werden. Eine weitere Leistung bis zu 50 vom Hundert der in Absatz 1 genannten Betr&#228;ge f&#252;r Leistungsberechtigte nach &#167; 11 Abs. 1 Satz 1 Nr. 1 und bis zu 65 vom Hundert der in Absatz 1 genannten Betr&#228;ge f&#252;r Leistungsberechtigte nach &#167; 11 Abs. 1 Satz 1 Nr. 2 oder Satz 2 erfolgt nach Abschluss der Bearbeitung aller bei der jeweiligen Partnerorganisation anh&#228;ngigen Antr&#228;ge, soweit dies im Rahmen der verf&#252;gbaren Mittel m&#246;glich ist. Die Partnerorganisationen k&#246;nnen f&#252;r Beschwerdeverfahren nach &#167; 19 eine finanzielle R&#252;ckstellung in H&#246;he von bis zu f&#252;nf vom Hundert der zugewiesenen Mittel bilden. Soweit die R&#252;ckstellung gebildet ist, kann die Auszahlung der zweiten Rate nach Satz 2 vor Abschluss der Beschwerdeverfahren erfolgen. Das Kuratorium ist berechtigt, auf Antrag einzelner Partnerorganisationen eine Erh&#246;hung der nach Satz 1 bestimmten Ratenzahlungen zuzulassen, sofern sichergestellt ist, dass die in Absatz 2 zugewiesenen Mittel nicht &#252;berschritten werden.</div><div class="jurAbsatz">(10) Leistungen nach &#167; 11 Abs. 1 Satz 1 Nr. 3 mit Ausnahme der Leistungen der International Commission on Holocaust Era Insurance Claims und Leistungen nach &#167; 11 Abs. 1 Satz 4 oder 5 k&#246;nnen erst nach Abschluss der Bearbeitung aller bei der zust&#228;ndigen Kommission anh&#228;ngigen Antr&#228;ge erfolgen.</div><div class="jurAbsatz">(11) Nach Absatz 2 zugeteilte, aber nicht verbrauchte Mittel sind f&#252;r Leistungsberechtigte nach &#167; 11 Abs. 1 Satz 1 Nr. 1 und 2 zu verwenden. Werden die nach den Abs&#228;tzen 2 und 3 vorgesehenen Mittel trotz Aussch&#246;pfung der H&#246;chstbetr&#228;ge nach Absatz 1 Satz 3 nicht vollst&#228;ndig abgerufen, entscheidet das Kuratorium &#252;ber deren anderweitige Verwendung. Es hat dabei ebenso wie bei der Verwendung zus&#228;tzlicher Mittel insbesondere etwaigen Fehlbedarf einzelner Partnerorganisationen bei der Gew&#228;hrung von Leistungen nach &#167; 11 Abs. 1 Satz 1 Nr. 1 und 2 auszugleichen. Das Kuratorium entscheidet &#252;ber die anderweitige Verwendung von nach den Abs&#228;tzen 2 und 3 zugewiesenen Mitteln, die wegen des Wegfalls der Leistungsberechtigung nach &#167; 14 Abs. 4 frei werden. Satz 4 gilt auch f&#252;r Mittel nach Absatz 2, die von der jeweiligen Partnerorganisation nach der Entscheidung &#252;ber die Gew&#228;hrung der zweiten Rate an die Leistungsberechtigten nicht mehr f&#252;r das Auszahlungsverfahren verwendet werden k&#246;nnen. Nicht in Anspruch genommene Mittel nach Absatz 4 Satz 2 Nr. 1 und 2 flie&#223;en der Conference on Jewish Material Claims against Germany und nach Absatz 4 Satz 2 Nr. 3 der International Commission on Holocaust Era Insurance Claims zu. Das Kuratorium kann eine &#220;berschreitung der H&#246;chstbetr&#228;ge nach Absatz 1 Satz 3 zulassen, wenn alle Partnerorganisationen Leistungen nach Ma&#223;gabe dieser H&#246;chstbetr&#228;ge gew&#228;hren konnten.</div><div class="jurAbsatz">(12) Aus den Mitteln der Stiftung sind Personal- und Sachkosten zu tragen, soweit sie nicht von den Partnerorganisationen gem&#228;&#223; Absatz 1 Satz 2 zu &#252;bernehmen sind. Zu den von der Stiftung zu tragenden Kosten geh&#246;ren auch Aufwendungen f&#252;r Rechtsanw&#228;lte und Rechtsbeist&#228;nde, die durch ihr T&#228;tigwerden zugunsten der nach &#167; 11 Leistungsberechtigten zur Errichtung der Stiftung beigetragen oder auf andere Weise ihr Zustandekommen gef&#246;rdert haben, insbesondere, indem sie an den multilateralen Verhandlungen, welche der Errichtung der Stiftung vorausgegangen sind, teilgenommen haben oder indem sie zwischen dem 14. November 1990 und dem 17. Dezember 1999 Klage f&#252;r nach &#167; 11 Leistungsberechtigte erhoben haben. Auf Leistungen im Sinne des Satzes 2 besteht kein Rechtsanspruch. &#220;ber die Verteilung eines Betrages, den das Kuratorium festlegt, entscheidet eine Schiedsperson, die von der Stiftung benannt wird, anhand von Richtlinien, die das Kuratorium beschlie&#223;t und ver&#246;ffentlicht. Antr&#228;ge f&#252;r die in Satz 2 vorgesehenen Leistungen sind von den Rechtsanw&#228;lten und Rechtsbeist&#228;nden selbst und in eigenem Namen innerhalb von acht Monaten nach Ver&#246;ffentlichung der Richtlinien an die Stiftung zu richten. Ihnen m&#252;ssen Unterlagen beigef&#252;gt sein, die die geltend gemachten Aufwendungen belegen. Jeder Rechtsanwalt und Rechtsbeistand gibt im Antragsverfahren eine Erkl&#228;rung ab, dass er mit dem Erhalt einer Leistung nach Satz 2 auf die Geltendmachung von Forderungen gegen seine Mandanten verzichtet. Er ist verpflichtet, seine Mandanten davon zu unterrichten, dass er auf die Geltendmachung von Forderungen verzichtet hat.</div><div class="jurAbsatz">(13) F&#252;r anh&#228;ngige Rechtsstreitigkeiten, die in diesem Gesetz geregelte Tatbest&#228;nde betreffen, werden Gerichtskosten nicht erhoben.</div></div></div></div></div><div class="jnnorm" id="BJNR126300000BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126300000BJNE001100000"/><a href="index-2.html#BJNR126300000BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Mittelvergabe durch Partnerorganisationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gew&#228;hrung und die Auszahlung der Einmalleistungen an die nach &#167; 11 Leistungsberechtigten erfolgen durch Partnerorganisationen. Die Stiftung ist insoweit weder berechtigt noch verpflichtet. Das Kuratorium kann eine andere Art der Auszahlung beschlie&#223;en. Die Partnerorganisationen sollen mit geeigneten Verfolgtenverb&#228;nden und &#246;rtlichen Organisationen zusammenarbeiten.</div><div class="jurAbsatz">(2) Die Stiftung und ihre Partnerorganisationen sorgen innerhalb von zwei Monaten nach Inkrafttreten des Gesetzes f&#252;r eine angemessene Bekanntmachung der nach diesem Gesetz m&#246;glichen Leistungen f&#252;r alle in Betracht kommenden Gruppen von Leistungsberechtigten in den jeweiligen Wohnsitzl&#228;ndern. Diese beinhaltet insbesondere Informationen &#252;ber die Stiftung und ihre Partnerorganisationen, die Leistungsvoraussetzungen und Anmeldefristen.</div></div></div></div></div><div class="jnnorm" id="BJNR126300000BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126300000BJNE001200000"/><a href="index-2.html#BJNR126300000BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Leistungsberechtigte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Leistungsberechtigt nach diesem Gesetz ist, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Konzentrationslager im Sinne von &#167; 42 Abs. 2 Bundesentsch&#228;digungsgesetz oder in einer anderen Haftst&#228;tte au&#223;erhalb des Gebietes der heutigen Republik &#214;sterreich oder einem Ghetto unter vergleichbaren Bedingungen inhaftiert war und zur Arbeit gezwungen wurde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus seinem Heimatstaat in das Gebiet des Deutschen Reichs in den Grenzen von 1937 oder in ein vom Deutschen Reich besetztes Gebiet deportiert wurde, zu einem Arbeitseinsatz in einem gewerblichen Unternehmen oder im &#246;ffentlichen Bereich gezwungen und unter anderen Bedingungen als den in Nummer 1 genannten inhaftiert oder haft&#228;hnlichen Bedingungen oder vergleichbar besonders schlechten Lebensbedingungen unterworfen war; diese Regelung gilt nicht f&#252;r Personen, die wegen der &#252;berwiegend im Gebiet der heutigen Republik &#214;sterreich geleisteten Zwangsarbeit Leistungen aus dem &#246;sterreichischen Vers&#246;hnungsfonds erhalten k&#246;nnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zuge rassischer Verfolgung unter wesentlicher, direkter und schadensurs&#228;chlicher Beteiligung deutscher Unternehmen Verm&#246;genssch&#228;den im Sinne der Wiedergutmachungsgesetze erlitten hat und hierf&#252;r keine Leistungen erhalten konnte, weil er entweder die Wohnsitzvoraussetzungen des Bundesentsch&#228;digungsgesetzes nicht erf&#252;llte oder auf Grund seines Wohnsitzes oder dauernden Aufenthalts in einem Gebiet, mit dessen Regierung die Bundesrepublik Deutschland keine diplomatischen Beziehungen unterhielt, nicht imstande war, fristgerecht Herausgabe- oder Wiedergutmachungsanspr&#252;che geltend zu machen, oder weil er die Verbringung einer au&#223;erhalb des Deutschen Reichs in den Grenzen von 1937 verfolgungsbedingt entzogenen, dort nicht mehr auffindbaren Sache in die Bundesrepublik Deutschland nicht nachweisen konnte oder Nachweise &#252;ber die Begr&#252;ndetheit von Anspr&#252;chen nach dem Bundesr&#252;ckerstattungsgesetz und dem Bundesentsch&#228;digungsgesetz erst auf Grund der deutschen Wiedervereinigung bekannt und verf&#252;gbar wurden und die Geltendmachung der Anspr&#252;che nach dem Gesetz zur Regelung offener Verm&#246;gensfragen oder nach dem NS-Verfolgtenentsch&#228;digungsgesetz ausgeschlossen war oder soweit R&#252;ckerstattungsleistungen f&#252;r au&#223;erhalb des Reichsgebietes entzogene Geldforderungen mangels Feststellbarkeit abgelehnt worden sind und hierf&#252;r Leistungen weder nach den Gesetzen zur Neuordnung des Geldwesens, dem Bundesentsch&#228;digungsgesetz, dem Lastenausgleichsgesetz oder dem Reparationssch&#228;dengesetz beantragt werden konnten; das gilt auch f&#252;r andere Verfolgte im Sinne des Bundesentsch&#228;digungsgesetzes; Sonderregelungen im Rahmen der International Commission on Holocaust Era Insurance Claims bleiben unber&#252;hrt.</div></dd></dl>Die Partnerorganisationen k&#246;nnen im Rahmen der ihnen nach &#167; 9 Abs. 2 zugewiesenen Mittel Leistungen auch solchen Opfern nationalsozialistischer Unrechtsma&#223;nahmen, insbesondere Zwangsarbeitern im landwirtschaftlichen Bereich, gew&#228;hren, die nicht zu einer der in Satz 1 Nr. 1 und 2 genannten Fallgruppen geh&#246;ren. Diese Leistungen d&#252;rfen vorbehaltlich &#167; 9 Abs. 8 nicht zu einer Minderung der f&#252;r Leistungsberechtigte nach Absatz 1 Satz 1 Nr. 1 vorgesehenen Betr&#228;ge f&#252;hren. Die in &#167; 9 Abs. 4 Satz 2 Nr. 2 vorgesehenen Mittel sind zum Ausgleich von Verm&#246;genssch&#228;den bestimmt, die im Rahmen von nationalsozialistischen Unrechtshandlungen unter wesentlicher, direkter und schadensurs&#228;chlicher Beteiligung deutscher Unternehmen verursacht wurden und nicht aus Gr&#252;nden nationalsozialistischer Verfolgung zugef&#252;gt worden sind. <br />Die in &#167; 9 Abs. 3 genannten Mittel sollen in F&#228;llen medizinischer Versuche oder bei Tod oder bei schweren Gesundheitssch&#228;den eines in einem Zwangsarbeiterkinderheim untergebrachten Kindes gew&#228;hrt werden; sie k&#246;nnen in F&#228;llen sonstiger Personensch&#228;den gew&#228;hrt werden.</div><div class="jurAbsatz">(2) Die Leistungsberechtigung ist vom Antragsteller durch Unterlagen nachzuweisen. Die Partnerorganisation hat entsprechende Beweismittel hinzuzuziehen. Liegen solche Beweismittel nicht vor, kann die Leistungsberechtigung auf andere Weise glaubhaft gemacht werden.</div><div class="jurAbsatz">(3) Kriegsgefangenschaft begr&#252;ndet keine Leistungsberechtigung.</div><div class="jurAbsatz">(4) Leistungen der Stiftung sind von der Erbschaft- und Schenkungsteuer befreit.</div></div></div></div></div><div class="jnnorm" id="BJNR126300000BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126300000BJNE001300000"/><a href="index-2.html#BJNR126300000BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kennzeichen f&#252;r andere Haftst&#228;tten im Sinne von &#167; 11 Abs. 1 Nr. 1 sind unmenschliche Haftbedingungen, unzureichende Ern&#228;hrung und fehlende medizinische Versorgung.</div><div class="jurAbsatz">(2) Deutsche Unternehmen im Sinne der &#167;&#167; 11 und 16 sind alle Unternehmen, die ihren Sitz im Gebiet des Deutschen Reichs in den Grenzen von 1937 hatten oder in der Bundesrepublik Deutschland haben, sowie deren Muttergesellschaften, auch wenn diese ihren Sitz im Ausland hatten oder haben. Deutsche Unternehmen sind ferner au&#223;erhalb der Grenzen des Deutschen Reichs von 1937 gelegene Unternehmen, an denen in der Zeit zwischen dem 30. Januar 1933 und dem Inkrafttreten dieses Gesetzes deutsche Unternehmen nach Satz 1 unmittelbar oder mittelbar mit mindestens 25 vom Hundert beteiligt waren.</div></div></div></div></div><div class="jnnorm" id="BJNR126300000BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126300000BJNE001400000"/><a href="index-2.html#BJNR126300000BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Antragsrecht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Leistungen nach &#167; 11 Abs. 1 Satz 1 Nr. 1 oder 2 oder Satz 2 oder 5 sind h&#246;chstpers&#246;nlich und als solche zu beantragen. Ist der Leistungsberechtigte nach dem 15. Februar 1999 verstorben oder werden Leistungen nach &#167; 11 Abs. 1 Nr. 3 oder Satz 4 beantragt, sind der &#252;berlebende Ehegatte und die noch lebenden Kinder zu gleichen Teilen leistungsberechtigt. Leistungen k&#246;nnen, wenn der Berechtigte weder Ehegatten noch Kinder hinterlassen hat, zu gleichen Teilen auch von den Enkeln oder, falls auch solche nicht mehr leben, von den Geschwistern beantragt werden. Wird auch von diesen Personen kein Antrag gestellt, sind die in einem Testament eingesetzten Erben antragsberechtigt. Sonderregelungen im Rahmen der International Commission on Holocaust Era Insurance Claims bleiben unber&#252;hrt. Das Leistungsrecht kann nicht abgetreten oder gepf&#228;ndet werden.</div><div class="jurAbsatz">(2) Juristische Personen sind nicht leistungsberechtigt. Sie k&#246;nnen als Vertreter ihrer nach diesem Gesetz berechtigten Anteilseigner Antr&#228;ge stellen, soweit sie von diesem jeweils bevollm&#228;chtigt werden. Ist eine religi&#246;se Gemeinde oder Organisation unter wesentlicher, direkter und schadensurs&#228;chlicher Beteiligung deutscher Unternehmen in ihrem Verm&#246;gen gesch&#228;digt worden, gilt f&#252;r sie oder ihren Rechtsnachfolger Satz 1 nicht.</div></div></div></div></div><div class="jnnorm" id="BJNR126300000BJNE001502310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126300000BJNE001502310"/><a href="index-2.html#BJNR126300000BJNE001502310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Antrags- und Ausschlussfristen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Leistungsberechtigung nach Ma&#223;gabe von &#167; 11 kann nicht mehr festgestellt werden, wenn bei Ablauf des 31. Dezember 2001 kein Antrag bei einer Partnerorganisation eingegangen ist. Dies gilt auch, wenn bei Abschluss der Bearbeitung im Sinne des &#167; 9 Abs. 9 Satz 2 bei der jeweiligen Partnerorganisation die f&#252;r die Entscheidung &#252;ber den Antrag erforderlichen Antragsformulare, Unterlagen und Beweismittel nicht eingegangen sind.</div><div class="jurAbsatz">(2) Antr&#228;ge, die unmittelbar bei der Stiftung oder bei einer unzust&#228;ndigen Partnerorganisation eingehen, werden an die jeweils zust&#228;ndige Partnerorganisation weitergeleitet. Sonderregelungen im Rahmen der International Commission on Holocaust Era Insurance Claims bleiben unber&#252;hrt.</div><div class="jurAbsatz">(3) Wurde ein fristwahrender Antrag gem&#228;&#223; Absatz 1 gestellt und hat innerhalb von sechs Monaten nach dem Tod des Leistungsberechtigten keiner der als Sonderrechtsnachfolger nach &#167; 13 Abs. 1 Satz 2 bis 4 berechtigten Personen die Rechtsnachfolge bei der Partnerorganisation angezeigt, erlischt die Leistungsberechtigung. Absatz 2 gilt f&#252;r die Anzeige der Rechtsnachfolge entsprechend.</div><div class="jurAbsatz">(4) Die Leistungsberechtigungen nach &#167; 11 erl&#246;schen mit Ablauf des 30. September 2006. Hat die Partnerorganisation die nicht fristgerechte Erf&#252;llung zu vertreten, k&#246;nnen Leistungen trotz des Erl&#246;schens der Berechtigung nach Satz 1 noch bis zum 31. Dezember 2006 gew&#228;hrt werden. Die Partnerorganisationen sind verpflichtet, das Ende der Leistungsberechtigung nach Satz 1 erstmalig sp&#228;testens zw&#246;lf Monate sowie wiederholt sp&#228;testens sechs Monate vor Fristablauf in geeigneter Weise bekannt zu machen.</div></div></div></div></div><div class="jnnorm" id="BJNR126300000BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126300000BJNE001600000"/><a href="index-2.html#BJNR126300000BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Ber&#252;cksichtigung anderer Leistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Leistungen sollen den Leistungsberechtigten f&#252;r erlittenes nationalsozialistisches Unrecht zugute kommen und d&#252;rfen nicht zur Minderung von Eink&#252;nften aus der Sozialf&#252;rsorge und dem Gesundheitswesen f&#252;hren.</div><div class="jurAbsatz">(2) Fr&#252;here Leistungen von Unternehmen zum Ausgleich von Zwangsarbeit und anderem nationalsozialistischen Unrecht, auch wenn sie &#252;ber Dritte gew&#228;hrt wurden, werden auf Leistungen nach &#167; 9 Abs. 1 angerechnet. Sonderregelungen im Rahmen der International Comission on Holocaust Era Insurance Claims bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR126300000BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126300000BJNE001700000"/><a href="index-2.html#BJNR126300000BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Ausschluss von Anspr&#252;chen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Leistungen aus Mitteln der &#246;ffentlichen Hand einschlie&#223;lich der Sozialversicherung sowie deutscher Unternehmen f&#252;r erlittenes nationalsozialistisches Unrecht im Sinne von &#167; 11 k&#246;nnen nur nach diesem Gesetz beantragt werden. Etwaige weitergehende Anspr&#252;che im Zusammenhang mit nationalsozialistischem Unrecht sind ausgeschlossen. Das gilt auch, soweit etwaige Anspr&#252;che kraft Gesetzes, kraft &#220;berleitung oder durch Rechtsgesch&#228;ft auf einen Dritten &#252;bertragen worden sind.</div><div class="jurAbsatz">(2) Jeder Leistungsberechtigte gibt im Antragsverfahren eine Erkl&#228;rung ab, dass er vorbehaltlich der S&#228;tze 3 bis 5 mit Erhalt einer Leistung nach diesem Gesetz auf jede dar&#252;ber hinausgehende Geltendmachung von Forderungen gegen die &#246;ffentliche Hand f&#252;r Zwangsarbeit und f&#252;r Verm&#246;genssch&#228;den, auf alle Anspr&#252;che gegen deutsche Unternehmen im Zusammenhang mit nationalsozialistischem Unrecht sowie auf gegen die Republik &#214;sterreich oder &#246;sterreichische Unternehmen gerichtete Anspr&#252;che wegen Zwangsarbeit unwiderruflich verzichtet. Der Verzicht wird mit dem Erhalt einer Leistung nach diesem Gesetz wirksam. Die Entgegenahme von Leistungen f&#252;r Personensch&#228;den gem&#228;&#223; &#167; 11 Abs. 1 Satz 1 Nr. 1 oder 2 oder Satz 2 oder 5 bedeutet nicht den Verzicht auf Leistungen nach diesem Gesetz f&#252;r Versicherungs- oder f&#252;r sonstige Verm&#246;genssch&#228;den gem&#228;&#223; &#167; 11 Abs. 1 Satz 1 Nr. 3 oder Satz 4 und umgekehrt. Satz 1 gilt nicht f&#252;r Forderungen aus nationalsozialistischen Unrechtsma&#223;nahmen, die ausl&#228;ndische Mutterunternehmen mit Sitz au&#223;erhalb der Grenzen des Deutschen Reichs von 1937 begangen haben, ohne dass diese einen Zusammenhang mit dem deutschen Tochterunternehmen und dessen Verstrickung in nationalsozialistisches Unrecht haben konnten. Satz 1 gilt auch nicht f&#252;r etwaige Anspr&#252;che auf Herausgabe von Kunstwerken, sofern der Antragsteller sich verpflichtet, diesen Anspruch in Deutschland oder dem Land, in dem das Kunstwerk weggenommen worden ist, geltend zu machen. Dieser Verzicht umfasst auch den Ersatz von Kosten f&#252;r die Rechtsverfolgung, soweit &#167; 9 Abs. 12 nichts anderes vorsieht. Das Verfahren wird im Einzelnen durch die Satzung geregelt.</div><div class="jurAbsatz">(3) Weitergehende Wiedergutmachungs- und Kriegsfolgenregelungen gegen die &#246;ffentliche Hand bleiben hiervon unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR126300000BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126300000BJNE001800000"/><a href="index-2.html#BJNR126300000BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Bereitstellung der Mittel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Stiftung stellt den Partnerorganisationen die Mittel nach Ma&#223;gabe des &#167; 9 Abs. 2 und 3 viertelj&#228;hrlich entsprechend des nachgewiesenen Bedarfs zur Verf&#252;gung. Ihre Verwendung wird von der Stiftung in angemessener Weise &#252;berpr&#252;ft.</div><div class="jurAbsatz">(2) Die erstmalige Bereitstellung der Stiftungsmittel setzt das Inkrafttreten des deutsch-amerikanischen Regierungsabkommens betreffend die Stiftung "Erinnerung, Verantwortung und Zukunft" sowie die Herstellung ausreichender Rechtssicherheit f&#252;r deutsche Unternehmen voraus. Das Vorliegen dieser Voraussetzungen stellt der Deutsche Bundestag fest.</div></div></div></div></div><div class="jnnorm" id="BJNR126300000BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126300000BJNE001900000"/><a href="index-2.html#BJNR126300000BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Auskunftsersuchen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Stiftung und ihre Partnerorganisationen sind berechtigt, von Beh&#246;rden und anderen &#246;ffentlichen Einrichtungen Ausk&#252;nfte einzuholen, die zur Erf&#252;llung ihrer Aufgaben erforderlich sind. Eine Auskunftserteilung unterbleibt, soweit besondere gesetzliche Verwendungsregelungen entgegenstehen oder die schutzw&#252;rdigen Interessen des Betroffenen das Allgemeininteresse an der Auskunftserteilung &#252;berwiegen.</div><div class="jurAbsatz">(2) Die eingeholten Ausk&#252;nfte d&#252;rfen nur f&#252;r die Erf&#252;llung des Stiftungszwecks, personenbezogene Daten eines Antragstellers nur f&#252;r das Verfahren zur Leistungsgew&#228;hrung nach &#167; 11 verwendet werden. Die Verwendung dieser Daten f&#252;r andere Zwecke ist zul&#228;ssig, wenn der Antragsteller ausdr&#252;cklich zustimmt.</div><div class="jurAbsatz">(3) Antragsteller nach diesem Gesetz k&#246;nnen von Unternehmen in Deutschland, bei denen oder deren Rechtsvorg&#228;ngern sie Zwangsarbeit geleistet haben, Auskunft verlangen, soweit dies zur Feststellung ihrer Leistungsberechtigung erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR126300000BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126300000BJNE002000000"/><a href="index-2.html#BJNR126300000BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Beschwerdeverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei den Partnerorganisationen sind unabh&#228;ngige und keinen Weisungen unterworfene Beschwerdestellen einzurichten. Das Verfahren vor den Beschwerdestellen ist kostenfrei. Kosten des Antragstellers werden nicht erstattet.</div></div></div></div></div><div class="jnnorm" id="BJNR126300000BJNE002100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR126300000BJNE002100000"/><a href="index-2.html#BJNR126300000BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
