<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 30 ÄApprO 2002 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__29.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__31.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR240500002BJNE003002116"/><a href="index-2.html#BJNR240500002BJNE003002116">Nichtamtliches Inhaltsverzeichnis</a><h1>Approbationsordnung für Ärzte<br /><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">M&#252;ndlich-praktische Pr&#252;fung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die m&#252;ndlich-praktische Pr&#252;fung findet an zwei Tagen statt. Sie dauert an beiden Tagen bei maximal vier Pr&#252;flingen jeweils mindestens 45, h&#246;chstens 60 Minuten je Pr&#252;fling. Am ersten Pr&#252;fungstag erfolgt die praktische Pr&#252;fung mit Patientenvorstellung. In begr&#252;ndeten Einzelf&#228;llen kann die Pr&#252;fung mit Patientenvorstellung an geschulten Simulationspatienten oder Simulationspatientinnen durchgef&#252;hrt werden.</div><div class="jurAbsatz">(2) Dem Pr&#252;fling sind praktische Aufgaben aus den klinisch-praktischen F&#228;chern zu stellen. Dabei sind auch klinisch-theoretische und f&#228;cher&#252;bergreifende Fragestellungen sowie Fragestellungen aus Querschnittsbereichen einzuschlie&#223;en. Die m&#252;ndlich-praktische Pr&#252;fung erstreckt sich auf patientenbezogene Fragestellungen aus der Inneren Medizin, der Chirurgie und dem Gebiet, auf dem der Pr&#252;fling seine praktische Ausbildung nach &#167; 3 Absatz 1 Satz 3 Nummer 3 erfahren hat.</div><div class="jurAbsatz">(3) In der Pr&#252;fung hat der Pr&#252;fling fallbezogen zu zeigen, dass er die w&#228;hrend des Studiums erworbenen Kenntnisse in der Praxis anzuwenden wei&#223; und &#252;ber die f&#252;r den Arzt erforderlichen f&#228;cher&#252;bergreifenden Grundkenntnisse und &#252;ber die notwendigen F&#228;higkeiten und Fertigkeiten, auch in der &#228;rztlichen Gespr&#228;chsf&#252;hrung, verf&#252;gt. Er hat insbesondere nachzuweisen, dass er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Technik der Anamneseerhebung, der klinischen Untersuchungsmethoden und die Technik der grundlegenden Laboratoriumsmethoden beherrscht und dass er ihre Resultate beurteilen kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Lage ist, die Informationen, die zur Stellung der Diagnose erforderlich sind, zu gewinnen und anzufordern, die unterschiedliche Bedeutung und ihre Gewichtung f&#252;r die Diagnosestellung zu erkennen und im Rahmen differentialdiagnostischer &#220;berlegungen kritisch zu verwerten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber hinreichende Kenntnisse in der Pathologie und Pathophysiologie verf&#252;gt, insbesondere in der Lage ist, pathogenetische Zusammenh&#228;nge zu erkennen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Indikation zu konservativer und operativer Therapie sowie die wichtigsten therapeutischen Prinzipien beherrscht und gesundheits&#246;konomisch sinnvolle Entscheidungen treffen kann,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>grundlegende pharmakologische Kenntnisse besitzt, die Pharmakotherapie, insbesondere die Anwendung medizinisch bedeutsamer Pharmaka, ihre Indikation und Gegenindikation, auch unter Ber&#252;cksichtigung gesundheits&#246;konomischer Aspekte, beherrscht und die Regeln des Rezeptierens sowie die f&#252;r den Arzt wichtigen arzneimittelrechtlichen Vorschriften kennt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Grundlagen und Grundkenntnisse der Gesundheitsf&#246;rderung, der Pr&#228;vention und Rehabilitation beherrscht sowie die Einfl&#252;sse von Umwelt, Gesellschaft, Familie und Beruf auf die Gesundheit zu bewerten wei&#223;,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Grundkenntnisse des Gesundheitssystems verf&#252;gt,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die T&#228;tigkeitsfelder des &#246;ffentlichen Gesundheitswesens kennt und &#252;ber Grundkenntnisse der bev&#246;lkerungsmedizinischen Aspekte von Krankheit und Gesundheit verf&#252;gt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Notwendigkeit und die grundlegenden Prinzipien der Koordinierung von Behandlungsabl&#228;ufen erkennt und</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die allgemeinen Regeln &#228;rztlichen Verhaltens gegen&#252;ber dem Patienten unter Ber&#252;cksichtigung insbesondere auch ethischer Fragestellungen kennt, sich der Situation entsprechend zu verhalten wei&#223; und zu Hilfe und Betreuung auch bei chronisch und unheilbar Kranken sowie Sterbenden f&#228;hig ist.</div></dd></dl></div><div class="jurAbsatz">(4) Die Pr&#252;fungskommission hat dem Pr&#252;fling vor dem Pr&#252;fungstermin einen oder mehrere Patienten zur Anamneseerhebung und Untersuchung zuzuweisen. Der Pr&#252;fling hat hier&#252;ber einen Bericht zu fertigen, der Anamnese, Diagnose, Prognose, Behandlungsplan sowie eine Epikrise des Falles enth&#228;lt. Der Bericht ist unverz&#252;glich nach Fertigstellung von einem Mitglied der Pr&#252;fungskommission gegenzuzeichnen und beim Pr&#252;fungstermin vorzulegen. Er ist Gegenstand der Pr&#252;fung und in die Bewertung einzubeziehen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
