<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ÄApprO 2002 - Approbationsordnung für Ärzte</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR240500002" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Approbationsordnung f&#252;r &#196;rzte</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>&#196;ApprO 2002</p><p>Ausfertigungsdatum: 27.06.2002</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Approbationsordnung f&#252;r &#196;rzte vom 27. Juni 2002 (BGBl. I S. 2405), die zuletzt durch Artikel 2 der Verordnung vom 7. Juni 2023 (BGBl. 2023 I Nr. 148) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 V v. 7.6.2023 I Nr. 148</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR240500002_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.10.2003 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE000000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE000000000"/><a href="index-2.html#BJNR240500002BJNE000000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 4 der Bundes&#228;rzteordnung in der Fassung der Bekanntmachung vom 16. April 1987 (BGBl. I S. 1218), zuletzt ge&#228;ndert durch Artikel 8 des Gesetzes vom 27. April 1993 (BGBl. I S. 512) in Verbindung mit Artikel 1 Nr. 1 des Gesetzes vom 27. September 1993 (BGBl. I S. 1666), verordnet das Bundesministerium f&#252;r Gesundheit:</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR240500002BJNG000100000"/><h2><span>Erster Abschnitt</span><br /><span>Die &#228;rztliche Ausbildung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR240500002BJNE000105116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE000105116"/><a href="index-2.html#BJNR240500002BJNE000105116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ziele und Gliederung der &#228;rztlichen Ausbildung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ziel der &#228;rztlichen Ausbildung ist der wissenschaftlich und praktisch in der Medizin ausgebildete Arzt, der zur eigenverantwortlichen und selbst&#228;ndigen &#228;rztlichen Berufsaus&#252;bung, zur Weiterbildung und zu st&#228;ndiger Fortbildung bef&#228;higt ist. Die Ausbildung soll grundlegende Kenntnisse, F&#228;higkeiten und Fertigkeiten in allen F&#228;chern vermitteln, die f&#252;r eine umfassende Gesundheitsversorgung der Bev&#246;lkerung erforderlich sind. Die Ausbildung zum Arzt wird auf wissenschaftlicher Grundlage und praxis- und patientenbezogen durchgef&#252;hrt. Sie soll <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Grundlagenwissen &#252;ber die K&#246;rperfunktionen und die geistig-seelischen Eigenschaften des Menschen,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Grundlagenwissen &#252;ber die Krankheiten und den kranken Menschen,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r das &#228;rztliche Handeln erforderlichen allgemeinen Kenntnisse, F&#228;higkeiten und Fertigkeiten in Diagnostik, Therapie, Gesundheitsf&#246;rderung, Pr&#228;vention und Rehabilitation,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>praktische Erfahrungen im Umgang mit Patienten, einschlie&#223;lich der f&#228;cher&#252;bergreifenden Betrachtungsweise von Krankheiten und der F&#228;higkeit, die Behandlung zu koordinieren,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#228;higkeit zur Beachtung der gesundheits&#246;konomischen Auswirkungen &#228;rztlichen Handelns,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundkenntnisse der Einfl&#252;sse von Familie, Gesellschaft und Umwelt auf die Gesundheit und die Bew&#228;ltigung von Krankheitsfolgen,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundkenntnisse des Gesundheitssystems,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundkenntnisse &#252;ber die T&#228;tigkeitsfelder des &#246;ffentlichen Gesundheitswesens und die bev&#246;lkerungsmedizinischen Aspekte von Krankheit und Gesundheit,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die geistigen, historischen und ethischen Grundlagen &#228;rztlichen Verhaltens</div></dd></dl>auf der Basis des aktuellen Forschungsstandes vermitteln. Die Ausbildung soll auch Gesichtspunkte &#228;rztlicher Gespr&#228;chsf&#252;hrung sowie &#228;rztlicher Qualit&#228;tssicherung beinhalten und die Bereitschaft zur Zusammenarbeit mit anderen &#196;rzten und mit Angeh&#246;rigen anderer Berufe des Gesundheitswesens f&#246;rdern. Das Erreichen dieser Ziele muss von der Universit&#228;t regelm&#228;&#223;ig und systematisch bewertet werden.</div><div class="jurAbsatz">(2) Die &#228;rztliche Ausbildung umfasst <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Studium der Medizin von 5&#160;500 Stunden und einer Dauer von sechs Jahren an einer Universit&#228;t oder gleichgestellten Hochschule (Universit&#228;t). Das letzte Jahr des Studiums umfasst, vorbehaltlich &#167; 3 Absatz 3 Satz 2, eine zusammenh&#228;ngende praktische Ausbildung (Praktisches Jahr) von 48 Wochen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Ausbildung in erster Hilfe;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Krankenpflegedienst von drei Monaten;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Famulatur von vier Monaten und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#196;rztliche Pr&#252;fung, die in drei Abschnitten abzulegen ist.</div></dd></dl>Die Regelstudienzeit im Sinne des &#167; 10 Abs. 2 des Hochschulrahmengesetzes betr&#228;gt einschlie&#223;lich der Pr&#252;fungszeit f&#252;r den Dritten Abschnitt der &#196;rztlichen Pr&#252;fung nach &#167; 16 Abs. 1 Satz 2 sechs Jahre und drei Monate.</div><div class="jurAbsatz">(3) Die &#196;rztliche Pr&#252;fung nach Absatz 2 Nr. 5 wird abgelegt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erste Abschnitt der &#196;rztlichen Pr&#252;fung nach einem Studium der Medizin von zwei Jahren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zweite Abschnitt der &#196;rztlichen Pr&#252;fung nach einem Studium der Medizin von drei Jahren nach Bestehen des Ersten Abschnitts der &#196;rztlichen Pr&#252;fung und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Dritte Abschnitt der &#196;rztlichen Pr&#252;fung nach einem Studium der Medizin von einem Jahr nach Bestehen des Zweiten Abschnitts der &#196;rztlichen Pr&#252;fung.</div></dd></dl>Die in &#167; 27 genannten F&#228;cher und Querschnittsbereiche werden von der Universit&#228;t zwischen dem Bestehen des Ersten Abschnitts der &#196;rztlichen Pr&#252;fung und dem Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung gepr&#252;ft.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE000204116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE000204116"/><a href="index-2.html#BJNR240500002BJNE000204116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Unterrichtsveranstaltungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Universit&#228;t vermittelt eine Ausbildung, die den in &#167; 1 Abs. 1 genannten Zielen entspricht und die es den Studierenden erm&#246;glicht, die dazu erforderlichen Kenntnisse, F&#228;higkeiten und Fertigkeiten zu erwerben, die in den in dieser Verordnung vorgesehenen Pr&#252;fungen gefordert werden. Zu diesem Zweck werden unter Ber&#252;cksichtigung der Vorgaben der Anlage 1 zu dieser Verordnung neben Vorlesungen insbesondere praktische &#220;bungen und Seminare durchgef&#252;hrt. Dar&#252;ber hinaus kann die Universit&#228;t weitere Unterrichtsformen, z. B. gegenstandsbezogene Studiengruppen, vorsehen. Praktische &#220;bungen umfassen den Unterricht am Krankenbett, Praktika und Blockpraktika.</div><div class="jurAbsatz">(2) Der Unterricht im Studium soll f&#228;cher&#252;bergreifendes Denken f&#246;rdern und soweit zweckm&#228;&#223;ig problemorientiert am Lehrgegenstand ausgerichtet sein. Die Universit&#228;ten haben im erforderlichen Umfang f&#228;cher&#252;bergreifenden Unterricht und Unterricht in Querschnittsbereichen anzubieten. Die Vermittlung der naturwissenschaftlichen und theoretischen Grundlagen ist auf die medizinisch relevanten Ausbildungsinhalte zu konzentrieren. Die Vermittlung des theoretischen und klinischen Wissens soll w&#228;hrend der gesamten Ausbildung so weitgehend wie m&#246;glich miteinander verkn&#252;pft werden. Neben den Veranstaltungen nach Anlage 1 zu dieser Verordnung sind Seminare im Umfang von mindestens 98 Stunden als integrierte Veranstaltungen, in die geeignete klinische F&#228;cher einbezogen werden, vorzusehen; dar&#252;ber hinaus sind weitere Seminare mit klinischem Bezug im Umfang von mindestens 56 Stunden vorzusehen.</div><div class="jurAbsatz">(3) Die praktischen &#220;bungen umfassen die eigenst&#228;ndige Bearbeitung von praktischen Aufgaben durch die Studierenden unter Anleitung, Aufsicht und Verantwortung der ausbildenden Lehrkraft. Bei den praktischen &#220;bungen ist die praktische Anschauung zu gew&#228;hrleisten. Soweit der Lehrstoff dies erfordert, ist in kleinen Gruppen zu unterrichten. Praktische &#220;bungen k&#246;nnen durch digitale Lehrformate begleitet werden. Der Lehrstoff der praktischen &#220;bungen soll sich an den Anforderungen der &#228;rztlichen Praxis ausrichten. Dabei steht zun&#228;chst die Unterweisung am Gesunden und entsprechend dem Stand der F&#228;higkeiten und Fertigkeiten insbesondere nach dem Ersten Abschnitt der &#196;rztlichen Pr&#252;fung die Unterweisung am Patienten im Vordergrund. Die Praktikumszeit ist nach dem Ersten Abschnitt der &#196;rztlichen Pr&#252;fung in einem Anteil von mindestens 20 Prozent durch theoretische Unterweisungen in Seminaren oder gegenstandsbezogenen Studiengruppen zu begleiten. Den Studierenden ist ausreichend Gelegenheit zu geben, unter Anleitung, Aufsicht und Verantwortung des ausbildenden Arztes am Patienten t&#228;tig zu werden, soweit dies zum Erwerb von F&#228;higkeiten und Fertigkeiten erforderlich ist. Unzumutbare Belastungen des Patienten durch den Unterricht sind zu vermeiden. Beim Unterricht am Krankenbett darf jeweils nur eine kleine Gruppe von Studierenden gleichzeitig unmittelbar am Patienten unterwiesen werden, und zwar <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim Unterricht in Form der Patientendemonstration eine Gruppe von h&#246;chstens sechs,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Untersuchung eines Patienten durch Studierende eine Gruppe von h&#246;chstens drei.</div></dd></dl>Bei der praktischen Unterweisung am Patienten entf&#228;llt je die H&#228;lfte der Unterrichtszeit auf den Unterricht in Form der Patientendemonstration und auf den Unterricht mit Patientenuntersuchung. Die Gesamtstundenzahl f&#252;r den Unterricht am Krankenbett betr&#228;gt 476. Blockpraktika sind Veranstaltungen von ein- bis sechsw&#246;chiger Dauer zur Differentialdiagnostik und -therapie der wichtigsten Krankheitsbilder unter Bedingungen des klinischen und ambulanten medizinischen Alltags. In der Allgemeinmedizin dauert das Blockpraktikum nach &#167; 27 Absatz 4 Nummer 5 mindestens zwei Wochen. Mindestens 20 Prozent der Praktika nach dem Ersten Abschnitt der &#196;rztlichen Pr&#252;fung sind in Form von Blockpraktika zu unterrichten.</div><div class="jurAbsatz">(4) In den Seminaren wird der durch praktische &#220;bungen und Vorlesungen vermittelte Lehrstoff vertiefend, anwendungs- und gegenstandsbezogen er&#246;rtert. Die Seminare sind darauf gerichtet, den Studierenden wichtige medizinische Zusammenh&#228;nge zu vermitteln. Die Seminare umfassen auch die Vorstellung von Patienten sowie die Pr&#228;sentation und Diskussion von bev&#246;lkerungsmedizinisch relevanten Themen und Szenarien. Sie k&#246;nnen durch digitale Lehrformate begleitet werden. Die Studierenden haben durch eigene Beitr&#228;ge vor allem f&#228;cher&#252;bergreifende Probleme und Beziehungen zwischen medizinischen Grundlagen und klinischen Anwendungen zu verdeutlichen. Die Zahl der jeweils an einem Seminar teilnehmenden Studierenden darf 20 nicht &#252;berschreiten. Eine &#220;berschreitung ist zul&#228;ssig, wenn andernfalls eine Gruppe gebildet werden m&#252;sste, die weniger als zehn Studierende umfassen w&#252;rde; in diesem Fall sind die Studierenden, f&#252;r die keine weitere Gruppe gebildet wird, auf die &#252;brigen Gruppen m&#246;glichst gleichm&#228;&#223;ig zu verteilen.</div><div class="jurAbsatz">(5) Die gegenstandsbezogenen Studiengruppen haben die Aufgabe, den in praktischen &#220;bungen, Seminaren und Vorlesungen dargestellten Stoff zu besprechen und das eigenst&#228;ndige, problemorientierte Arbeiten zu &#252;ben. Gegenstandsbezogene Studiengruppen werden von den Lehrkr&#228;ften der Universit&#228;t oder durch von der Universit&#228;t beauftragte Lehrkr&#228;fte geleitet. In den gegenstandsbezogenen Studiengruppen sollen vor allem Fallbeispiele behandelt werden. Sie k&#246;nnen durch digitale Lehrformate begleitet werden. In Verbindung mit Seminaren und gegenstandsbezogenen Studiengruppen sollen die Universit&#228;ten auch die Abhaltung von Tutorien erm&#246;glichen.</div><div class="jurAbsatz">(6) Die in den Abs&#228;tzen 3 bis 5 genannten Unterrichtsveranstaltungen werden durch systematische Vorlesungen vorbereitet oder begleitet. Die Vorlesung ist eine zusammenh&#228;ngende Darstellung und Vermittlung von wissenschaftlichen und methodischen Kenntnissen durch den Vortrag von Lehrkr&#228;ften. Sie kann auch in digitaler Form durchgef&#252;hrt werden.</div><div class="jurAbsatz">(7) Die Studierenden weisen durch Bescheinigungen nach dem Muster der Anlage 2 oder durch eine zusammenfassende Bescheinigung nach dem Muster der Anlage 2a oder 2b zu dieser Verordnung ihre regelm&#228;&#223;ige und erfolgreiche Teilnahme an den in Absatz 1 Satz 2 und 3 und Absatz 2 Satz 5 genannten praktischen &#220;bungen, Seminaren und gegenstandsbezogenen Studiengruppen sowie den regelm&#228;&#223;igen Besuch der die praktischen &#220;bungen vorbereitenden oder begleitenden Vorlesungen nach, soweit deren Besuch von der Universit&#228;t in einer Studienordnung vorgeschrieben ist. In der Studienordnung werden auch die Voraussetzungen f&#252;r die Feststellung der regelm&#228;&#223;igen und erfolgreichen Teilnahme an diesen Unterrichtsveranstaltungen geregelt. Eine erfolgreiche Teilnahme an einer praktischen &#220;bung nach Absatz 3 liegt vor, wenn die Studierenden in der praktischen &#220;bung in einer dem betreffenden Fachgebiet angemessenen Weise gezeigt haben, dass sie sich die erforderlichen Kenntnisse, F&#228;higkeiten und Fertigkeiten angeeignet haben und sie in der Praxis anzuwenden wissen. Eine erfolgreiche Teilnahme an einem Seminar nach Absatz 4 liegt vor, wenn die Studierenden gezeigt haben, dass sie den Lehrstoff in seinen Zusammenh&#228;ngen erfasst haben und in der Lage sind, dies darzustellen. Eine erfolgreiche Teilnahme an einer gegenstandsbezogenen Studiengruppe nach Absatz 5 liegt vor, wenn die Studierenden in der gegenstandsbezogenen Studiengruppe gezeigt haben, dass sie vor allem Fallbeispiele eigenst&#228;ndig und sachgerecht bearbeiten k&#246;nnen.</div><div class="jurAbsatz">(8) Bis zum Ersten Abschnitt der &#196;rztlichen Pr&#252;fung und bis zum Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung ist jeweils ein Wahlfach abzuleisten. F&#252;r den Ersten Abschnitt kann aus den hierf&#252;r angebotenen Wahlf&#228;chern der Universit&#228;t frei gew&#228;hlt, f&#252;r den Zweiten Abschnitt k&#246;nnen ein in der Anlage 3 zu dieser Verordnung genanntes Stoffgebiet oder Teile davon gew&#228;hlt werden, soweit sie von der Universit&#228;t angeboten werden. Die Leistungen im Wahlfach werden benotet. Die Note wird f&#252;r das erste Wahlfach in das Zeugnis nach dem Muster der Anlagen 11 und 12 zu dieser Verordnung, f&#252;r das zweite Wahlfach nach dem Muster der Anlage 12 zu dieser Verordnung aufgenommen, ohne bei der Gesamtnotenbildung ber&#252;cksichtigt zu werden.</div><div class="jurAbsatz">(9) Lehrveranstaltungen sind regelm&#228;&#223;ig auf ihren Erfolg zu evaluieren. Die Ergebnisse sind bekannt zu geben.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE000307116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE000307116"/><a href="index-2.html#BJNR240500002BJNE000307116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Praktisches Jahr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Praktische Jahr nach &#167; 1 Absatz 2 Satz 1 Nummer 1 findet nach Bestehen des Zweiten Abschnitts der &#196;rztlichen Pr&#252;fung statt. Es beginnt jeweils in der zweiten H&#228;lfte der Monate Mai und November. Die Ausbildung gliedert sich in Ausbildungsabschnitte von je 16 Wochen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Innerer Medizin,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Chirurgie und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Allgemeinmedizin oder in einem der &#252;brigen, nicht in den Nummern 1 und 2 genannten, klinisch-praktischen Fachgebiete.</div></dd></dl>Die Ausbildung nach Satz 3 kann in Teilzeit mit 50 oder 75 Prozent der w&#246;chentlichen Ausbildungszeit absolviert werden. Die Gesamtdauer der Ausbildung verl&#228;ngert sich entsprechend. Die Universit&#228;ten stellen sicher, dass bis zum Beginn des Praktischen Jahres im Oktober 2015 10 Prozent und bis zum Beginn des Praktischen Jahres im Oktober 2017&#160;20 Prozent der Studierenden an der jeweiligen Universit&#228;t den Ausbildungsabschnitt nach Satz 3 Nummer 3 in der Allgemeinmedizin absolvieren k&#246;nnen. Bis zum Beginn des Praktischen Jahres im Oktober 2019 stellen die Universit&#228;ten sicher, dass alle Studierenden der jeweiligen Universit&#228;t den Ausbildungsabschnitt nach Satz 3 Nummer 3 in der Allgemeinmedizin absolvieren k&#246;nnen.</div><div class="jurAbsatz">(1a) Die Universit&#228;t erstellt einen Ausbildungsplan, nach dem die Ausbildung nach Absatz 1 durchzuf&#252;hren ist (Logbuch). Die Universit&#228;t kann den Studierenden das Logbuch in digitaler Form anbieten.</div><div class="jurAbsatz">(2) Die Ausbildung nach Absatz 1 wird in den Universit&#228;tskrankenh&#228;usern oder in anderen Krankenh&#228;usern durchgef&#252;hrt, mit denen die Universit&#228;t eine Vereinbarung hier&#252;ber getroffen hat (Lehrkrankenh&#228;user). Die Auswahl der Krankenh&#228;user erfolgt durch die Universit&#228;t im Einvernehmen mit der zust&#228;ndigen Gesundheitsbeh&#246;rde. Bei der Auswahl der Krankenh&#228;user ist die Universit&#228;t verpflichtet, eine breite Ausbildung auch in den versorgungsrelevanten Bereichen zu erm&#246;glichen und einer angemessenen regionalen Verteilung Rechnung zu tragen. Das Krankenhaus muss gew&#228;hrleisten, das Logbuch der Universit&#228;t einzuhalten. Die Studierenden haben die Wahl, die Ausbildungsabschnitte nach Absatz 1 Satz 3 entweder in den Universit&#228;tskrankenh&#228;usern der Universit&#228;t, an der sie immatrikuliert sind (Heimatuniversit&#228;t), in den Lehrkrankenh&#228;usern der Heimatuniversit&#228;t oder in anderen Universit&#228;tskrankenh&#228;usern oder Lehrkrankenh&#228;usern anderer Universit&#228;ten zu absolvieren, sofern dort gen&#252;gend Pl&#228;tze zur Verf&#252;gung stehen.</div><div class="jurAbsatz">(2a) Die Universit&#228;ten k&#246;nnen geeignete &#228;rztliche Praxen (Lehrpraxen), andere geeignete Einrichtungen der ambulanten &#228;rztlichen Krankenversorgung und geeignete Einrichtungen des &#246;ffentlichen Gesundheitswesens im Einvernehmen mit der zust&#228;ndigen Gesundheitsbeh&#246;rde in die Ausbildung einbeziehen; sie treffen hierzu Vereinbarungen mit den Lehrpraxen und Einrichtungen. Die jeweilige Lehrpraxis oder Einrichtung muss gew&#228;hrleisten, das Logbuch der Universit&#228;t einzuhalten. Die Ausbildung nach Absatz 1 in einer Lehrpraxis oder in einer anderen geeigneten Einrichtung der ambulanten &#228;rztlichen Krankenversorgung dauert in der Regel h&#246;chstens acht Wochen je Ausbildungsabschnitt. Im Wahlfach Allgemeinmedizin wird die Ausbildung nach Absatz 1 w&#228;hrend des gesamten Ausbildungsabschnitts in einer allgemeinmedizinischen Lehrpraxis absolviert. In einer geeigneten Einrichtung des &#246;ffentlichen Gesundheitswesens kann nur die Ausbildung in einem der &#252;brigen klinisch-praktischen Fachgebiete nach Absatz&#160;1 Satz&#160;3 Nummer&#160;3 absolviert werden. Die Einbeziehung der Einrichtungen des &#246;ffentlichen Gesundheitswesens in die Ausbildung erfolgt durch die Universit&#228;ten fr&#252;hestens zum 1. Mai 2022.</div><div class="jurAbsatz">(3) Auf die Ausbildung nach Absatz 1 werden Fehlzeiten bis zu insgesamt 30 Ausbildungstagen angerechnet, davon bis zu insgesamt 20 Ausbildungstagen innerhalb eines Ausbildungsabschnitts. Auf Antrag kann die zust&#228;ndige Stelle &#252;ber Satz 1 hinausgehende Fehlzeiten auf die Ausbildung anrechnen, wenn eine besondere H&#228;rte vorliegt und das Erreichen des Ausbildungsziels durch die Anrechnung nicht gef&#228;hrdet ist. Bei einer dar&#252;ber hinausgehenden Unterbrechung aus wichtigem Grund sind bereits abgeleistete Teile des Praktischen Jahres anzurechnen, soweit sie nicht l&#228;nger als zwei Jahre zur&#252;ckliegen.</div><div class="jurAbsatz">(4) W&#228;hrend der Ausbildung nach Absatz 1, in deren Mittelpunkt die Ausbildung am Patienten steht, sollen die Studierenden die w&#228;hrend des vorhergehenden Studiums erworbenen &#228;rztlichen Kenntnisse, F&#228;higkeiten und Fertigkeiten vertiefen und erweitern. Sie sollen lernen, sie auf den einzelnen Krankheitsfall anzuwenden. Zu diesem Zweck sollen sie entsprechend ihrem Ausbildungsstand unter Anleitung, Aufsicht und Verantwortung des ausbildenden Arztes ihnen zugewiesene &#228;rztliche Verrichtungen durchf&#252;hren. Sie sollen in der Regel ganzt&#228;gig an allen Wochenarbeitstagen im Krankenhaus anwesend sein. Zur Ausbildung geh&#246;rt die Teilnahme der Studierenden an klinischen Konferenzen, einschlie&#223;lich der pharmakotherapeutischen und klinisch-pathologischen Besprechungen. Um eine ordnungsgem&#228;&#223;e Ausbildung zu sichern, soll die Zahl der Studierenden zu der Zahl der zur Verf&#252;gung stehenden Krankenbetten mit unterrichtsgeeigneten Patienten in einem angemessenen Verh&#228;ltnis stehen. Die Studierenden d&#252;rfen nicht zu T&#228;tigkeiten herangezogen werden, die ihre Ausbildung nicht f&#246;rdern. Die Gew&#228;hrung von Geld- oder Sachleistungen, die den Bedarf f&#252;r Auszubildende nach &#167; 13 Absatz 1 Nummer 2 und Absatz 2 Nummer 2 des Bundesausbildungsf&#246;rderungsgesetzes &#252;bersteigen, ist nicht zul&#228;ssig. Bei einer Ausbildung im Ausland ver&#228;ndert sich diese H&#246;chstgrenze entsprechend den Ma&#223;gaben der Verordnung &#252;ber die Zuschl&#228;ge zu dem Bedarf nach dem Bundesausbildungsf&#246;rderungsgesetz bei einer Ausbildung im Ausland um die in &#167; 1 Absatz 1 Nummer 1 bis 3 dieser Verordnung aufgef&#252;hrten Zuschl&#228;ge. Die Zuschl&#228;ge nach &#167; 1 Absatz 1 Nummer 2 und 3 dieser Verordnung d&#252;rfen der Berechnung der H&#246;chstgrenze nur zugrunde gelegt werden, wenn die Leistungen ausdr&#252;cklich zur Erstattung der dort genannten Kosten gew&#228;hrt werden.</div><div class="jurAbsatz">(5) Die regelm&#228;&#223;ige und ordnungsgem&#228;&#223;e Teilnahme an der Ausbildung nach Absatz 1 ist bei der Meldung zum Dritten Abschnitt der &#196;rztlichen Pr&#252;fung durch Bescheinigungen nach dem Muster der Anlage 4 zu dieser Verordnung nachzuweisen.</div><div class="jurAbsatz">(6) Wird in der Bescheinigung eine regelm&#228;&#223;ige oder ordnungsgem&#228;&#223;e Ableistung des Praktischen Jahres (Absatz 5) nicht best&#228;tigt, so entscheidet die zust&#228;ndige Stelle des Landes, ob der Ausbildungsabschnitt ganz oder teilweise zu wiederholen ist.</div><div class="jurAbsatz">(7) Die Ausbildung nach Absatz 1 ist regelm&#228;&#223;ig auf ihren Erfolg zu evaluieren. Die Ergebnisse sind bekannt zu geben.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE000402116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE000402116"/><a href="index-2.html#BJNR240500002BJNE000402116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Durchf&#252;hrung des Praktischen Jahres in au&#223;eruniversit&#228;ren Einrichtungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sofern das Praktische Jahr nach &#167; 3 Abs. 1 in Verbindung mit &#167; 3 Abs. 2 Satz 1 in Krankenh&#228;usern, die nicht Krankenh&#228;user der Universit&#228;t sind, durchgef&#252;hrt wird, muss in der Abteilung, in der die Ausbildung erfolgen soll, eine ausreichende Anzahl von &#196;rzten sowohl f&#252;r die &#228;rztliche Versorgung als auch f&#252;r die Ausbildungsaufgaben zur Verf&#252;gung stehen. Ferner m&#252;ssen regelm&#228;&#223;ige pathologisch-anatomische Demonstrationen durch einen Facharzt f&#252;r Pathologie und klinische Konferenzen gew&#228;hrleistet sein. Zur Ausbildung auf den Fachgebieten der Inneren Medizin und der Chirurgie sind nur Abteilungen oder Einheiten geeignet, die &#252;ber mindestens 60 Behandlungspl&#228;tze mit unterrichtsgeeigneten Patienten verf&#252;gen. Auf diesen Abteilungen muss au&#223;erdem eine konsiliarische Betreuung durch nicht vertretene Fach&#228;rzte, insbesondere f&#252;r Augenheilkunde, f&#252;r Hals-, Nasen-, Ohrenheilkunde, f&#252;r Neurologie und f&#252;r diagnostische Radiologie oder Strahlentherapie sichergestellt sein.</div><div class="jurAbsatz">(2) Die Durchf&#252;hrung der praktischen Ausbildung setzt au&#223;erdem voraus, dass dem Krankenhaus den Ausbildungsanforderungen entsprechende Einrichtungen zur Verf&#252;gung stehen; insbesondere eine leistungsf&#228;hige R&#246;ntgenabteilung, ein leistungsf&#228;higes medizinisches Laboratorium, eine medizinische Bibliothek, ein Sektionsraum und ausreichende R&#228;umlichkeiten f&#252;r Aufenthalt und Unterrichtung der Studierenden.</div><div class="jurAbsatz">(3) Die Krankenh&#228;user sind verpflichtet, die Ausbildung nach &#167; 3 Absatz 1 gem&#228;&#223; dem Logbuch der Universit&#228;t durchzuf&#252;hren, mit der sie die Vereinbarung abgeschlossen haben. Die Studierenden nehmen an den auf die Ausbildung nach &#167; 3 Absatz 1 vorbereitenden Lehrveranstaltungen und, soweit m&#246;glich, an den begleitenden Lehrveranstaltungen teil. Die Krankenh&#228;user benennen einen Beauftragten f&#252;r das Praktische Jahr, der die Ausbildung mit der Universit&#228;t abstimmt sowie die Evaluation nach &#167; 3 Absatz 7 nach den Vorgaben der Universit&#228;t durchf&#252;hrt und dieser die Ergebnisse der Evaluation mitteilt.</div><div class="jurAbsatz">(4) F&#252;r die Durchf&#252;hrung der praktischen Ausbildung in Lehrpraxen, anderen Einrichtungen der ambulanten &#228;rztlichen Krankenversorgung und geeigneten Einrichtungen des &#246;ffentlichen Gesundheitswesens nach &#167; 3 Absatz 2a legen die Universit&#228;ten die Anforderungen im Einvernehmen mit der nach Landesrecht zust&#228;ndigen Stelle fest.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE000502310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE000502310"/><a href="index-2.html#BJNR240500002BJNE000502310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Ausbildung in erster Hilfe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ausbildung in erster Hilfe (&#167; 1 Abs. 2 Satz 1 Nr. 2) soll durch theoretischen Unterricht und praktische Unterweisungen gr&#252;ndliches Wissen und praktisches K&#246;nnen in erster Hilfe vermitteln.</div><div class="jurAbsatz">(2) Als Nachweis &#252;ber die Ausbildung in erster Hilfe gilt insbesondere: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bescheinigung des Arbeiter-Samariter-Bundes Deutschland e. V., des Deutschen Roten Kreuzes, der Johanniter-Unfall-Hilfe oder des Malteser Hilfsdienstes e. V.,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Zeugnis &#252;ber eine abgeschlossene Ausbildung in einem bundesgesetzlich geregelten Beruf im Gesundheitswesen, sofern die Ausbildung in erster Hilfe in der Ausbildungs- und Pr&#252;fungsverordnung vorgeschrieben ist und Gegenstand der Ausbildung war,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bescheinigung &#252;ber die Ausbildung als Schwesternhelferin oder Pflegediensthelfer oder &#252;ber eine Sanit&#228;tsausbildung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bescheinigung eines Tr&#228;gers der &#246;ffentlichen Verwaltung, insbesondere der Bundeswehr, der Polizei oder der Bundespolizei, &#252;ber die Ausbildung in erster Hilfe,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bescheinigung einer nicht in den Nummern 1 bis 4 genannten Stelle &#252;ber die Ausbildung in erster Hilfe, wenn die Eignung dieser Stelle f&#252;r eine solche Ausbildung von der nach Landesrecht zust&#228;ndigen Stelle anerkannt worden ist.</div></dd></dl></div><div class="jurAbsatz">(3) Die Teilnahme an einer Ausbildung in erster Hilfe ist bei der Meldung zum Ersten Abschnitt der &#196;rztlichen Pr&#252;fung nachzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE000604116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE000604116"/><a href="index-2.html#BJNR240500002BJNE000604116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Krankenpflegedienst</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der dreimonatige Krankenpflegedienst (&#167; 1 Abs. 2 Satz 1 Nr. 3) ist vor Beginn des Studiums oder w&#228;hrend der unterrichtsfreien Zeiten des Studiums vor der Meldung zum Ersten Abschnitt der &#196;rztlichen Pr&#252;fung in einem Krankenhaus oder einer Rehabilitationseinrichtung mit einem vergleichbaren Pflegeaufwand abzuleisten. Er hat den Zweck, den Studienanw&#228;rter oder Studierenden in Betrieb und Organisation eines Krankenhauses einzuf&#252;hren und ihn mit den &#252;blichen Verrichtungen der Krankenpflege vertraut zu machen. Der Krankenpflegedienst kann in drei Abschnitten zu jeweils einem Monat abgeleistet werden.</div><div class="jurAbsatz">(2) Auf den Krankenpflegedienst sind anzurechnen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine krankenpflegerische T&#228;tigkeit im Sanit&#228;tsdienst der Bundeswehr oder in vergleichbaren Einrichtungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine krankenpflegerische T&#228;tigkeit im Rahmen eines freiwilligen sozialen Jahres nach den Vorschriften des Gesetzes zur F&#246;rderung eines freiwilligen sozialen Jahres oder nach den Vorschriften des Jugendfreiwilligendienstegesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine krankenpflegerische T&#228;tigkeit im Rahmen des Bundesfreiwilligendienstes nach den Vorschriften des Bundesfreiwilligendienstgesetzes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine krankenpflegerische T&#228;tigkeit im Rahmen eines Zivildienstes nach den Vorschriften des Zivildienstgesetzes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine erfolgreich abgeschlossene Ausbildung als Hebamme oder Entbindungspfleger, als Rettungsassistentin oder Rettungsassistent, als Notfallsanit&#228;terin oder Notfallsanit&#228;ter, in der Krankenpflege, Kinderkrankenpflege oder Altenpflege, als Pflegefachfrau oder Pflegefachmann sowie eine erfolgreich abgeschlossene landesrechtlich geregelte Ausbildung von mindestens einj&#228;hriger Dauer in der Krankenpflegehilfe oder Altenpflegehilfe.</div></dd></dl></div><div class="jurAbsatz">(3) Ein im Ausland geleisteter Krankenpflegedienst kann angerechnet werden.</div><div class="jurAbsatz">(4) Die Ableistung des Krankenpflegedienstes ist bei der Meldung zum Ersten Abschnitt der &#196;rztlichen Pr&#252;fung nachzuweisen. In den F&#228;llen des Absatzes 1 erfolgt der Nachweis durch eine Bescheinigung nach Anlage 5 zu dieser Verordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE000707116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE000707116"/><a href="index-2.html#BJNR240500002BJNE000707116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Famulatur</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Famulatur hat den Zweck, dass die Studierenden die &#228;rztliche T&#228;tigkeit in verschiedenen &#228;rztlichen Berufs- und T&#228;tigkeitsfeldern kennenlernen. In Einrichtungen der ambulanten und station&#228;ren Krankenversorgung sind die Studierenden mit der &#228;rztlichen Patientenversorgung vertraut zu machen.</div><div class="jurAbsatz">(2) Die Famulatur wird unter der Leitung eines approbierten Arztes oder einer approbierten &#196;rztin abgeleistet.</div><div class="jurAbsatz">(3) Die Famulatur wird abgeleistet <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Dauer eines Monats in einer Einrichtung der ambulanten Krankenversorgung, die &#228;rztlich geleitet wird, oder einer geeigneten &#228;rztlichen Praxis,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Dauer eines Monats in einem Krankenhaus oder in einer station&#228;ren Rehabilitationseinrichtung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Dauer eines Monats in einer Einrichtung der haus&#228;rztlichen Versorgung und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Dauer eines Monats in einer in den Nummern 1 bis 3 genannten oder einer anderen geeigneten Einrichtung, auch des &#246;ffentlichen Gesundheitswesens, in der &#228;rztliche T&#228;tigkeiten ausge&#252;bt werden.</div></dd></dl>Satz 1 Nummer 3 ist auf Studierende, die bis zum 10. Juni 2015 erstmals den Antrag auf Zulassung zum Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung gestellt haben, in der am 30. September 2013 geltenden Fassung anzuwenden. Wurde das Studium wegen Krankheit, Schwangerschaft, der Betreuung minderj&#228;hriger Kinder oder pflegebed&#252;rftiger Angeh&#246;riger unterbrochen, verl&#228;ngert sich die in Satz 2 genannte Frist um ein Jahr.</div><div class="jurAbsatz">(4) Eine im Ausland in einer Einrichtung der ambulanten &#228;rztlichen Krankenversorgung oder in einem Krankenhaus abgeleistete Famulatur kann angerechnet werden.</div><div class="jurAbsatz">(5) Die viermonatige Famulatur (&#167; 1 Absatz 2 Satz 1 Nummer 4) ist w&#228;hrend der unterrichtsfreien Zeiten zwischen dem Bestehen des Ersten Abschnitts der &#196;rztlichen Pr&#252;fung und dem Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung abzuleisten. Sie ist bei der Meldung zum Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung in den F&#228;llen des Absatzes 2 durch Bescheinigungen nach dem Muster der Anlage 6 zu dieser Verordnung nachzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR240500002BJNG000200000"/><h2><span>Zweiter Abschnitt</span><br /><span>Allgemeine Pr&#252;fungsbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR240500002BJNE000801310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE000801310"/><a href="index-2.html#BJNR240500002BJNE000801310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Einrichtung der f&#252;r das Pr&#252;fungswesen zust&#228;ndigen Stelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die in &#167; 1 Abs. 2 Satz 1 Nr. 5 vorgesehenen Pr&#252;fungen werden vor der nach Landesrecht zust&#228;ndigen Stelle abgelegt.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE000901310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE000901310"/><a href="index-2.html#BJNR240500002BJNE000901310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Zust&#228;ndige Stelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die nach &#167; 1 Abs. 2 Satz 1 Nr. 5 vorgesehenen Pr&#252;fungen werden vor der zust&#228;ndigen Stelle des Landes abgelegt, in dem der Pr&#252;fling im Zeitpunkt der Meldung zur Pr&#252;fung Medizin studiert oder zuletzt Medizin studiert hat. Bei Pr&#252;fungsbewerbern, bei denen Zeiten eines verwandten Studiums oder eines im Ausland betriebenen Medizinstudiums oder verwandten Studiums und gegebenenfalls die im Rahmen eines solchen Studiums abgelegten Pr&#252;fungen nach &#167; 12 angerechnet werden k&#246;nnen, gilt, sofern eine Zust&#228;ndigkeit nach Satz 1 nicht gegeben ist, &#167; 12 Abs. 4 Satz 2 bis 4 entsprechend. Wiederholungspr&#252;fungen werden vor der zust&#228;ndigen Stelle des Landes abgelegt, bei der die Pr&#252;fung nicht bestanden worden ist. Ausnahmen k&#246;nnen zugelassen werden. Die Entscheidung trifft die zust&#228;ndige Stelle des Landes, bei der nunmehr die Zulassung beantragt wird, im Benehmen mit der nach Satz 1, 2 oder 3 zuvor zust&#228;ndigen Stelle.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE001006116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE001006116"/><a href="index-2.html#BJNR240500002BJNE001006116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Meldung und Zulassung zur Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber die Zulassung zu einem Pr&#252;fungsabschnitt nach &#167; 1 Abs. 2 Satz 1 Nr. 5 entscheidet die nach Landesrecht zust&#228;ndige Stelle.</div><div class="jurAbsatz">(2) Die Studierenden k&#246;nnen sich zu den einzelnen Pr&#252;fungsabschnitten jeweils fr&#252;hestens im letzten Studienhalbjahr der Studienzeit melden, die &#167; 1 Abs. 3 als Voraussetzung f&#252;r das Ablegen der Pr&#252;fung bestimmt.</div><div class="jurAbsatz">(3) Der Antrag auf Zulassung ist schriftlich in der von der nach Landesrecht zust&#228;ndigen Stelle vorgeschriebenen Form zu stellen und muss dieser bis zum 10. Januar oder bis zum 10. Juni zugegangen sein.</div><div class="jurAbsatz">(4) Dem Antrag nach Absatz 3 sind beizuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Meldung zum Ersten Abschnitt der &#196;rztlichen Pr&#252;fung<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Geburtsurkunde, bei Verheirateten auch die Eheurkunde,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nachweis der Hochschulzugangsberechtigung, bei Zeugnissen, die im Ausland erworben worden sind, auch der Anerkennungsbescheid der nach Landesrecht zust&#228;ndigen Stelle,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Studienbuch oder die an der jeweiligen Universit&#228;t zum Nachweis der Studienzeiten an seine Stelle tretenden Unterlagen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bescheinigungen oder eine zusammenfassende Bescheinigung &#252;ber die erfolgreiche Teilnahme an den nach dieser Verordnung vorgeschriebenen Unterrichtsveranstaltungen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nachweise &#252;ber die Teilnahme an einer Ausbildung in erster Hilfe (&#167; 5) und &#252;ber die Ableistung des Krankenpflegedienstes (&#167; 6);</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Meldung zum Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Geburtsurkunde, bei Verheirateten auch die Eheurkunde,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Studienbuch oder die an der jeweiligen Universit&#228;t zum Nachweis der Studienzeiten an seine Stelle tretenden Unterlagen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bescheinigungen oder eine zusammenfassende Bescheinigung &#252;ber die erfolgreiche Teilnahme an den nach dieser Verordnung vorgeschriebenen Unterrichtsveranstaltungen einschlie&#223;lich der Leistungsnachweise nach &#167; 27 Absatz 1 bis 4 und der Nachweis &#252;ber die Ableistung der Famulatur (&#167; 7),</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Zeugnis &#252;ber das Bestehen des Ersten Abschnitts der &#196;rztlichen Pr&#252;fung;</div></dd></dl></div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Meldung zum Dritten Abschnitt der &#196;rztlichen Pr&#252;fung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Geburtsurkunde, bei Verheirateten auch die Eheurkunde,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Studienbuch oder die an der jeweiligen Universit&#228;t zum Nachweis der Studienzeiten an seine Stelle tretenden Unterlagen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bescheinigung &#252;ber das Praktische Jahr nach dem Muster der Anlage 4,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Zeugnis &#252;ber das Bestehen des Zweiten Abschnitts der &#196;rztlichen Pr&#252;fung.</div></dd></dl></div></dd></dl>Soweit die in Nummer 1 Buchstabe c und d, in Nummer 2 Buchstabe b und c oder in Nummer 3 Buchstabe b genannten Nachweise dem Antrag noch nicht beigef&#252;gt werden k&#246;nnen, sind sie in einer von der nach Landesrecht zust&#228;ndigen Stelle zu bestimmenden Frist nachzureichen.</div><div class="jurAbsatz">(5) Nachweise, die f&#252;r die Zulassung zum Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung erforderlich sind, m&#252;ssen vorbehaltlich des &#167; 41 nach Bestehen des Ersten Abschnitts der &#196;rztlichen Pr&#252;fung erworben worden sein. Die f&#252;r die Zulassung zum Dritten Abschnitt der &#196;rztlichen Pr&#252;fung erforderliche Bescheinigung nach dem Muster der Anlage 4 muss vorbehaltlich des &#167; 41 nach Bestehen des Zweiten Abschnitts der &#196;rztlichen Pr&#252;fung erworben worden sein.</div><div class="jurAbsatz">(6) Hat der Pr&#252;fungsbewerber im Zeitpunkt der Meldung zum Dritten Abschnitt der &#196;rztlichen Pr&#252;fung die Ausbildung nach &#167; 3 Absatz 1 noch nicht abgeschlossen, so hat er eine vorl&#228;ufige Bescheinigung des f&#252;r die Ausbildung verantwortlichen Arztes vorzulegen, aus der hervorgeht, dass er die Ausbildung bis zu dem Termin der Pr&#252;fung abschlie&#223;en wird. Die endg&#252;ltige Bescheinigung nach dem Muster der Anlage 4 ist der nach Landesrecht zust&#228;ndigen Stelle unverz&#252;glich nach Erhalt und bis sp&#228;testens eine Woche vor Beginn der Pr&#252;fung nachzureichen.</div><div class="jurAbsatz">(7) Rechtfertigen Tatsachen die Annahme, dass beim Pr&#252;fungsbewerber ein Grund vorliegt, der zur Versagung der Approbation als Arzt wegen Fehlens einer der Voraussetzungen des &#167; 3 Abs. 1 Satz 1 Nr. 2 und 3 der Bundes&#228;rzteordnung f&#252;hren w&#252;rde, so kann die nach Landesrecht zust&#228;ndige Stelle die Vorlage weiterer Unterlagen, insbesondere &#228;rztlicher Zeugnisse oder eines F&#252;hrungszeugnisses verlangen. Sofern Zweifel an der Pr&#252;fungsf&#228;higkeit bestehen, kann die nach Landesrecht zust&#228;ndige Stelle von einem Pr&#252;fungsbewerber die Vorlage einer &#228;rztlichen Bescheinigung auch durch einen von dieser Stelle benannten Arzt verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE001101360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE001101360"/><a href="index-2.html#BJNR240500002BJNE001101360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Versagung der Zulassung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Zulassung ist zu versagen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Pr&#252;fungsbewerber bis zu dem in &#167; 10 Abs. 3 genannten Zeitpunkt den Antrag nicht oder nicht formgerecht stellt oder die vorgeschriebenen Nachweise nicht vorlegt, es sei denn, dass er einen wichtigen Grund hierf&#252;r unverz&#252;glich glaubhaft macht, der Stand des Pr&#252;fungsverfahrens eine Teilnahme des Pr&#252;fungsbewerbers noch zul&#228;sst und die vers&#228;umte Handlung sp&#228;testens vier Wochen vor dem Pr&#252;fungstermin nachgeholt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Pr&#252;fungsbewerber in den F&#228;llen des &#167; 10 Absatz 4 Satz 2 die fehlenden Nachweise nicht innerhalb der von der nach Landesrecht zust&#228;ndigen Stelle bestimmten Frist nachreicht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Pr&#252;fungsabschnitt nicht wiederholt werden darf oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Grund vorliegt, der nach &#167; 10 Absatz 7 Satz 2 eine ordnungsgem&#228;&#223;e Pr&#252;fungsteilnahme nicht erwarten l&#228;sst oder zur Versagung der Approbation als Arzt wegen Fehlens einer der Voraussetzungen des &#167; 3 Abs. 1 Satz 1 Nr. 2 und 3 der Bundes&#228;rzteordnung f&#252;hren w&#252;rde.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE007000116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE007000116"/><a href="index-2.html#BJNR240500002BJNE007000116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11a</span>&#160;<span class="jnentitel">Nachteilsausgleich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einem Pr&#252;fling mit einer Behinderung oder einer Beeintr&#228;chtigung wird bei der Durchf&#252;hrung eines Abschnitts der &#196;rztlichen Pr&#252;fung oder eines Teils des Ersten Abschnitts der &#196;rztlichen Pr&#252;fung auf Antrag ein individueller Nachteilsausgleich gew&#228;hrt, wenn die Behinderung oder Beeintr&#228;chtigung eine leistungsbeeintr&#228;chtigende Auswirkung hat. Der Antrag auf Nachteilsausgleich ist an die nach Landesrecht zust&#228;ndige Stelle zu richten.</div><div class="jurAbsatz">(2) Der Nachteilsausgleich wird nur gew&#228;hrt, wenn er sp&#228;testens mit dem Antrag auf Zulassung zu dem Abschnitt der &#196;rztlichen Pr&#252;fung beantragt worden ist.</div><div class="jurAbsatz">(3) Die nach Landesrecht zust&#228;ndige Stelle kann f&#252;r die Entscheidung &#252;ber den Antrag auf Nachteilsausgleich verlangen, dass der Pr&#252;fling ein &#228;rztliches Attest oder andere geeignete Unterlagen vorlegt. Wird die Vorlage eines &#228;rztlichen Attests oder anderer geeigneter Unterlagen verlangt, kann der Nachteilsausgleich nur gew&#228;hrt werden, wenn aus dem &#228;rztlichen Attest oder den anderen Unterlagen die leistungsbeeintr&#228;chtigende Auswirkung der Behinderung oder der Beeintr&#228;chtigung hervorgeht.</div><div class="jurAbsatz">(4) In welcher ge&#228;nderten Form die Pr&#252;fungsleistung zu erbringen ist, bestimmt die nach Landesrecht zust&#228;ndige Stelle. Die fachlichen Pr&#252;fungsanforderungen d&#252;rfen durch den Nachteilsausgleich nicht ver&#228;ndert werden.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE001201310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE001201310"/><a href="index-2.html#BJNR240500002BJNE001201310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Anrechnung von Studienzeiten und Studienleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach Landesrecht zust&#228;ndige Stelle rechnet auf die in dieser Verordnung vorgesehene Ausbildung, soweit Gleichwertigkeit gegeben ist, ganz oder teilweise an: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten eines im Inland betriebenen verwandten Studiums,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten eines im Ausland betriebenen Medizinstudiums oder verwandten Studiums.</div></dd></dl></div><div class="jurAbsatz">(2) Unter den Voraussetzungen des Absatzes 1 erkennt die nach Landesrecht zust&#228;ndige Stelle Studien- und Pr&#252;fungsleistungen an, die im Rahmen eines Studiums nach Absatz 1 Nr. 1 und 2 abgelegt worden sind. Dies gilt nicht f&#252;r Studien- und Pr&#252;fungsleistungen, die das Studium abschlie&#223;en oder die bereits Gegenstand einer inl&#228;ndischen Pr&#252;fung waren und endg&#252;ltig nicht bestanden worden sind.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) Die Anrechnung oder Anerkennung erfolgt auf Antrag. Zust&#228;ndig f&#252;r die Entscheidungen nach den Abs&#228;tzen 1 bis 3 ist die zust&#228;ndige Stelle des Landes, in dem der Antragsteller f&#252;r das Studium der Medizin eingeschrieben oder zugelassen ist. Bei Studierenden, die eine Einschreibung oder Zulassung f&#252;r das Medizinstudium bei einer Universit&#228;t im Inland noch nicht erlangt haben, ist die zust&#228;ndige Stelle des Landes zust&#228;ndig, in dem der Antragsteller geboren ist. Ergibt sich hiernach keine Zust&#228;ndigkeit, so ist die zust&#228;ndige Stelle des Landes Nordrhein-Westfalen zust&#228;ndig.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE001301360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE001301360"/><a href="index-2.html#BJNR240500002BJNE001301360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Art und Bewertung der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gepr&#252;ft wird <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim Ersten Abschnitt der &#196;rztlichen Pr&#252;fung schriftlich und m&#252;ndlich-praktisch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung schriftlich und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim Dritten Abschnitt der &#196;rztlichen Pr&#252;fung m&#252;ndlich-praktisch.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r die Bewertung der Leistungen sind folgende Pr&#252;fungsnoten zu verwenden: <br /><br /><table style="border: none;"><colgroup><col align="left" width="41%" /><col align="left" width="59%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">"sehr gut" (1) =</td><td align="left" valign="top" charoff="50">eine hervorragende Leistung,</td></tr><tr><td align="left" valign="top" charoff="50">"gut" (2) =</td><td align="left" valign="top" charoff="50">eine Leistung, die erheblich &#252;ber den durchschnittlichen Anforderungen liegt,</td></tr><tr><td align="left" valign="top" charoff="50">"befriedigend" (3) =</td><td align="left" valign="top" charoff="50">eine Leistung, die in jeder Hinsicht durchschnittlichen Anforderungen gerecht wird,</td></tr><tr><td align="left" valign="top" charoff="50">"ausreichend" (4) =</td><td align="left" valign="top" charoff="50">eine Leistung, die trotz ihrer M&#228;ngel noch den Anforderungen gen&#252;gt,</td></tr><tr><td align="left" valign="top" charoff="50">"nicht ausreichend" (5) =</td><td align="left" valign="top" charoff="50">eine Leistung, die wegen erheblicher M&#228;ngel den Anforderungen nicht mehr gen&#252;gt.</td></tr></tbody></table></div><div class="jurAbsatz">(3) Der Erste Abschnitt der &#196;rztlichen Pr&#252;fung ist bestanden, wenn der schriftliche und der m&#252;ndlich-praktische Teil bestanden sind. Wenn ein Pr&#252;fungsteil nicht bestanden wird, so muss nur der nichtbestandene Teil wiederholt werden.</div><div class="jurAbsatz">(4) F&#252;r die &#196;rztliche Pr&#252;fung ist unter Ber&#252;cksichtigung der Noten f&#252;r den Ersten, Zweiten und Dritten Abschnitt der &#196;rztlichen Pr&#252;fung eine Gesamtnote nach Ma&#223;gabe des &#167; 33 Abs. 1 zu bilden. Eine Gesamtnote wird nicht gebildet, wenn eine im Ausland abgelegte Pr&#252;fung nach &#167; 12 als Erster Abschnitt oder Zweiter Abschnitt der &#196;rztlichen Pr&#252;fung angerechnet worden ist. Die Anrechnung ist auf dem Zeugnis &#252;ber die &#196;rztliche Pr&#252;fung nach dem Muster der Anlage 12 zu dieser Verordnung zu vermerken.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE001402360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE001402360"/><a href="index-2.html#BJNR240500002BJNE001402360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Schriftliche Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der schriftlichen Pr&#252;fung hat der Pr&#252;fling unter Aufsicht schriftlich gestellte Aufgaben zu l&#246;sen. Er hat dabei anzugeben, welche der mit den Aufgaben vorgelegten Antworten er f&#252;r zutreffend h&#228;lt. Die schriftliche Pr&#252;fung kann auch rechnergest&#252;tzt durchgef&#252;hrt werden.</div><div class="jurAbsatz">(2) Die Pr&#252;fungsaufgaben m&#252;ssen auf die f&#252;r den Arzt allgemein erforderlichen Kenntnisse abgestellt sein und zuverl&#228;ssige Pr&#252;fungsergebnisse erm&#246;glichen.</div><div class="jurAbsatz">(3) F&#252;r die schriftlichen Pr&#252;fungen sind bundeseinheitliche Termine abzuhalten. Bei der Festlegung der Pr&#252;fungsaufgaben sollen sich die nach Landesrecht zust&#228;ndigen Stellen nach Ma&#223;gabe einer Vereinbarung der L&#228;nder einer Einrichtung bedienen, die die Aufgabe hat, Pr&#252;fungsaufgaben f&#252;r Pr&#252;fungen im Rahmen der &#228;rztlichen Ausbildung sowie eine &#220;bersicht von Gegenst&#228;nden, auf die sich die schriftlichen Pr&#252;fungen beziehen k&#246;nnen, herzustellen. Dabei sind jeweils allen Pr&#252;flingen dieselben Pr&#252;fungsaufgaben zu stellen. Bei der Aufstellung der Pr&#252;fungsaufgaben ist festzulegen, welche Antworten als zutreffend anerkannt werden.</div><div class="jurAbsatz">(4) Die Pr&#252;fungsaufgaben sind durch die nach Absatz 3 Satz 2 zust&#228;ndigen Stellen vor der Feststellung des Pr&#252;fungsergebnisses darauf zu &#252;berpr&#252;fen, ob sie, gemessen an den Anforderungen des Absatzes 2 Satz 1, fehlerhaft sind. Ergibt diese &#220;berpr&#252;fung, dass einzelne Pr&#252;fungsaufgaben fehlerhaft sind, sind diese bei der Feststellung des Pr&#252;fungsergebnisses nicht zu ber&#252;cksichtigen. Die vorgeschriebene Zahl der Aufgaben f&#252;r die einzelnen Pr&#252;fungen (&#167; 23 Absatz 2 Satz 1, &#167; 28 Absatz 3 Satz 1) mindert sich entsprechend. Bei der Bewertung der schriftlichen Pr&#252;fung nach den Abs&#228;tzen 6 und 7 ist von der verminderten Zahl der Pr&#252;fungsaufgaben auszugehen. Die Verminderung der Zahl der Pr&#252;fungsaufgaben darf sich nicht zum Nachteil eines Pr&#252;flings auswirken.</div><div class="jurAbsatz">(5) Die nach Landesrecht zust&#228;ndige Stelle kann bei Pr&#252;flingen, die die ordnungsgem&#228;&#223;e Durchf&#252;hrung der Aufsichtsarbeit in erheblichem Ma&#223;e gest&#246;rt oder sich eines T&#228;uschungsversuches schuldig gemacht haben, die schriftliche Pr&#252;fung mit der Note "nicht ausreichend" bewerten. Ist eine schriftliche Pr&#252;fung in einem Pr&#252;fungsraum nicht ordnungsgem&#228;&#223; durchgef&#252;hrt worden, so gilt dieser Pr&#252;fungsteil f&#252;r diese Teilnehmer als nicht unternommen. Die Entscheidung dar&#252;ber, ob eine schriftliche Pr&#252;fung in einem Pr&#252;fungsraum nicht ordnungsgem&#228;&#223; durchgef&#252;hrt wurde, trifft die nach Landesrecht zust&#228;ndige Stelle. &#167; 18 Abs. 1 Satz 1 gilt entsprechend.</div><div class="jurAbsatz">(6) Die schriftliche Pr&#252;fung ist bestanden, wenn der Pr&#252;fling mindestens 60 Prozent der gestellten Pr&#252;fungsfragen zutreffend beantwortet hat oder wenn die Zahl der vom Pr&#252;fling zutreffend beantworteten Fragen um nicht mehr als 22 Prozent die durchschnittlichen Pr&#252;fungsleistungen der Pr&#252;flinge unterschreitet, die nach der Mindeststudienzeit von zwei Jahren beim Ersten Abschnitt der &#196;rztlichen Pr&#252;fung und f&#252;nf Jahren beim Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung erstmals an der Pr&#252;fung teilgenommen haben.</div><div class="jurAbsatz">(7) Die Leistungen in der schriftlichen Pr&#252;fung sind wie folgt zu bewerten: <br />Hat der Pr&#252;fling die f&#252;r das Bestehen der Pr&#252;fung nach Absatz 6 erforderliche Mindestzahl zutreffend beantworteter Pr&#252;fungsfragen erreicht, so lautet die Note <br /><br /><table style="border: none;"><colgroup><col align="left" width="36%" /><col align="left" width="64%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">"sehr gut",</td><td align="left" valign="top" charoff="50">wenn er mindestens 75 Prozent,</td></tr><tr><td align="left" valign="top" charoff="50">"gut",</td><td align="left" valign="top" charoff="50">wenn er mindestens 50, aber weniger als 75 Prozent,</td></tr><tr><td align="left" valign="top" charoff="50">"befriedigend",</td><td align="left" valign="top" charoff="50">wenn er mindestens 25, aber weniger als 50 Prozent,</td></tr><tr><td align="left" valign="top" charoff="50">"ausreichend",</td><td align="left" valign="top" charoff="50">wenn er keine oder weniger als 25 Prozent</td></tr></tbody></table><br /><br />der dar&#252;ber hinaus gestellten Pr&#252;fungsfragen zutreffend beantwortet hat.</div><div class="jurAbsatz">(8) Stehen Aufsichtsarbeiten am 14. Werktag nach dem letzten Tag der Pr&#252;fung f&#252;r die Auswertung nicht zur Verf&#252;gung, so ist die durchschnittliche Pr&#252;fungsleistung im Sinne des Absatzes 6 aus den zu diesem Zeitpunkt zur Verf&#252;gung stehenden Aufsichtsarbeiten zu errechnen. Die so ermittelte durchschnittliche Pr&#252;fungsleistung gilt auch f&#252;r sp&#228;ter auszuwertende Aufsichtsarbeiten.</div><div class="jurAbsatz">(9) Das Ergebnis der Pr&#252;fung wird durch die nach Landesrecht zust&#228;ndige Stelle festgestellt und dem Pr&#252;fling mitgeteilt. Dabei sind anzugeben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fungsnoten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestehensgrenze,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl der gestellten und die Zahl der vom Pr&#252;fling zutreffend beantworteten Aufgaben insgesamt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die durchschnittliche Pr&#252;fungsleistung aller Pr&#252;flinge im gesamten Bundesgebiet und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die durchschnittliche Pr&#252;fungsleistung der in Absatz 6 als Bezugsgruppe genannten Pr&#252;flinge.</div></dd></dl></div><div class="jurAbsatz">(10) Die nach Landesrecht zust&#228;ndige Stelle teilt den Universit&#228;ten mit, welche Pr&#252;flinge den Ersten Abschnitt der &#196;rztlichen Pr&#252;fung bestanden haben.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE001504130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE001504130"/><a href="index-2.html#BJNR240500002BJNE001504130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">M&#252;ndlich-praktische Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der m&#252;ndlich-praktische Teil des Ersten Abschnitts der &#196;rztlichen Pr&#252;fung und der Dritte Abschnitt der &#196;rztlichen Pr&#252;fung werden jeweils vor einer Pr&#252;fungskommission abgelegt. Die Pr&#252;fungskommissionen werden von der nach Landesrecht zust&#228;ndigen Stelle bestellt. Jede Pr&#252;fungskommission besteht aus dem Vorsitzenden und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim Ersten Abschnitt der &#196;rztlichen Pr&#252;fung aus zwei weiteren Mitgliedern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim Dritten Abschnitt der &#196;rztlichen Pr&#252;fung aus drei weiteren Mitgliedern.</div></dd></dl>F&#252;r den Vorsitzenden und die weiteren Mitglieder sind Stellvertreter zu bestellen. Als Vorsitzende, weitere Mitglieder und Stellvertreter werden Professoren oder andere Lehrkr&#228;fte der F&#228;cher, die Gegenstand der Pr&#252;fung sind, bestellt. Als Mitglieder der Pr&#252;fungskommission f&#252;r den Dritten Abschnitt der &#196;rztlichen Pr&#252;fung k&#246;nnen stattdessen auch dem Lehrk&#246;rper einer Universit&#228;t nicht angeh&#246;rende &#196;rzte, wie Fach&#228;rzte f&#252;r Allgemeinmedizin oder anderer Fachgebiete, bestellt werden.</div><div class="jurAbsatz">(2) Der Vorsitzende der Pr&#252;fungskommission leitet die Pr&#252;fung, muss Hochschullehrer sein und selbst pr&#252;fen. Er hat darauf zu achten, dass die Pr&#252;flinge in geeigneter Weise befragt werden. Ihm obliegt die Aufrechterhaltung der Ordnung.</div><div class="jurAbsatz">(3) Die Pr&#252;fungskommission hat vorbehaltlich des Satzes 2 w&#228;hrend der gesamten Pr&#252;fung anwesend zu sein. Der Vorsitzende kann gestatten, dass die Pr&#252;fung zeitweise nur vom Vorsitzenden und einem weiteren Mitglied der Pr&#252;fungskommission abgenommen wird, solange der Pr&#252;fling unmittelbar am Patienten t&#228;tig werden muss und der Patient es ablehnt, dass dies vor der gesamten Pr&#252;fungskommission geschieht oder es aus Gr&#252;nden eines wohlverstandenen Patienteninteresses tunlich erscheint, dass dies nur vor dem Vorsitzenden und dem weiteren Pr&#252;fer geschieht. In einem solchen Fall nehmen auch die &#252;brigen Pr&#252;flinge an diesem Teil der Pr&#252;fung nicht teil.</div><div class="jurAbsatz">(4) In einem Termin d&#252;rfen nicht mehr als vier Pr&#252;flinge gepr&#252;ft werden.</div><div class="jurAbsatz">(5) Die nach Landesrecht zust&#228;ndige Stelle kann zum m&#252;ndlich-praktischen Termin Beobachter entsenden. Der Vorsitzende der Pr&#252;fungskommission hat jeweils bis zu f&#252;nf bereits zur gleichen Pr&#252;fung zugelassenen Studierenden der Medizin, einem Mitglied des Lehrk&#246;rpers einer Universit&#228;t des Landes und einem Vertreter der zust&#228;ndigen &#196;rztekammer zu gestatten, bei der Pr&#252;fung anwesend zu sein. Dabei hat er auf eine gleichm&#228;&#223;ige Ber&#252;cksichtigung der Studierenden zu achten. In den F&#228;llen des Absatzes 3 Satz 3 und bei der Bekanntgabe des Pr&#252;fungsergebnisses d&#252;rfen die in Satz 2 genannten Personen nicht anwesend sein. Dar&#252;ber hinaus kann der Vorsitzende ihre Anwesenheit zeitweise ausschlie&#223;en, wenn dies zur Wahrung wohlverstandener Patienteninteressen tunlich erscheint.</div><div class="jurAbsatz">(6) &#220;ber die Folgen von Ordnungsverst&#246;&#223;en und T&#228;uschungsversuchen entscheidet die nach Landesrecht zust&#228;ndige Stelle. &#167; 14 Abs. 5 gilt entsprechend.</div><div class="jurAbsatz">(7) Die Leistungen in der m&#252;ndlich-praktischen Pr&#252;fung sind nach Ma&#223;gabe des &#167; 13 Abs. 2 zu bewerten. Die m&#252;ndlich-praktische Pr&#252;fung ist bestanden, wenn der Pr&#252;fling mindestens die Note "ausreichend" erhalten hat.</div><div class="jurAbsatz">(8) &#220;ber den Verlauf der Pr&#252;fung jedes Pr&#252;flings ist eine von allen Mitgliedern der Pr&#252;fungskommission zu unterzeichnende Niederschrift nach dem Muster der Anlage 7 oder 8 zu dieser Verordnung anzufertigen, aus der der Gegenstand der Pr&#252;fung, das Pr&#252;fungsergebnis, die es tragenden Gr&#252;nde sowie etwa vorkommende schwere Unregelm&#228;&#223;igkeiten ersichtlich sind.</div><div class="jurAbsatz">(9) Die Pr&#252;fungskommission trifft ihre Entscheidung mit Stimmenmehrheit. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag. Der Vorsitzende teilt dem Pr&#252;fling das Ergebnis der m&#252;ndlich-praktischen Pr&#252;fung mit und begr&#252;ndet dies auf Wunsch des Pr&#252;flings.</div><div class="jurAbsatz">(10) Die nach Landesrecht zust&#228;ndige Stelle kann Aufgaben, die ihr nach dieser Verordnung bei der Durchf&#252;hrung m&#252;ndlich-praktischer Pr&#252;fungen obliegen, einem oder mehreren von ihr zu bestellenden Beauftragten an der Universit&#228;t &#252;bertragen. Die Beauftragten der nach Landesrecht zust&#228;ndigen Stelle und die f&#252;r sie zu bestellenden Vertreter sollen Hochschullehrer sein. Die Universit&#228;ten stellen sicher, dass die m&#252;ndlich-praktischen Pr&#252;fungen den Anforderungen nach dieser Verordnung entsprechen.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE001601360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE001601360"/><a href="index-2.html#BJNR240500002BJNE001601360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Pr&#252;fungstermine</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der schriftliche Teil des Ersten Abschnitts der &#196;rztlichen Pr&#252;fung wird im M&#228;rz und August, der Zweite Abschnitt der &#196;rztlichen Pr&#252;fung wird im April und Oktober durchgef&#252;hrt. Der m&#252;ndlich-praktische Teil des Ersten Abschnitts der &#196;rztlichen Pr&#252;fung wird jeweils in der vorlesungsfreien Zeit, erforderlichenfalls auch in der letzten Woche vor Beginn der vorlesungsfreien Zeit, der Dritte Abschnitt der &#196;rztlichen Pr&#252;fung wird jeweils in den Monaten Mai bis Juni und November bis Dezember durchgef&#252;hrt.</div><div class="jurAbsatz">(2) Wiederholungen der schriftlichen Pr&#252;fungen werden im Rahmen der nach Absatz 1 Satz 1 f&#252;r die schriftlichen Pr&#252;fungen festgesetzten Pr&#252;fungstermine durchgef&#252;hrt. F&#252;r Nach- und Wiederholungen m&#252;ndlich-praktischer Pr&#252;fungen k&#246;nnen Pr&#252;fungstermine auch au&#223;erhalb der in Absatz 1 Satz 2 genannten Pr&#252;fungszeiten vorgesehen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE001700000"/><a href="index-2.html#BJNR240500002BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Ladung zu den Pr&#252;fungsterminen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Ladung zur schriftlichen Pr&#252;fung wird dem Pr&#252;fling sp&#228;testens sieben, die Ladung zur m&#252;ndlich-praktischen Pr&#252;fung sp&#228;testens f&#252;nf Kalendertage vor dem Pr&#252;fungstermin zugestellt.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE001800000"/><a href="index-2.html#BJNR240500002BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">R&#252;cktritt von der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Tritt ein Pr&#252;fling nach seiner Zulassung von einem Pr&#252;fungsabschnitt oder einem Pr&#252;fungsteil zur&#252;ck, so hat er die Gr&#252;nde f&#252;r seinen R&#252;cktritt unverz&#252;glich der nach Landesrecht zust&#228;ndigen Stelle mitzuteilen. Genehmigt die nach Landesrecht zust&#228;ndige Stelle den R&#252;cktritt, so gilt der Pr&#252;fungsabschnitt oder der Pr&#252;fungsteil als nicht unternommen. Die Genehmigung ist nur zu erteilen, wenn ein wichtiger Grund vorliegt. Die nach Landesrecht zust&#228;ndige Stelle kann im Falle einer Krankheit die Vorlage einer &#228;rztlichen Bescheinigung auch durch einen von ihr benannten Arzt verlangen.</div><div class="jurAbsatz">(2) Wird die Genehmigung f&#252;r den R&#252;cktritt nicht erteilt oder unterl&#228;sst es der Pr&#252;fling, die Gr&#252;nde f&#252;r seinen R&#252;cktritt unverz&#252;glich mitzuteilen, so gilt der Pr&#252;fungsabschnitt oder Pr&#252;fungsteil als nicht bestanden.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE001900000"/><a href="index-2.html#BJNR240500002BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Vers&#228;umnisfolgen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vers&#228;umt ein Pr&#252;fling einen Pr&#252;fungstermin oder gibt er die Aufsichtsarbeit nicht oder nicht rechtzeitig ab oder unterbricht er die Pr&#252;fung, so hat er den Pr&#252;fungsabschnitt oder den Pr&#252;fungsteil nicht bestanden. Liegt ein wichtiger Grund f&#252;r das Verhalten des Pr&#252;flings vor, so gilt der Pr&#252;fungsabschnitt oder der Pr&#252;fungsteil als nicht unternommen.</div><div class="jurAbsatz">(2) Die Entscheidung dar&#252;ber, ob ein wichtiger Grund vorliegt, trifft die nach Landesrecht zust&#228;ndige Stelle. &#167; 18 Abs. 1 Satz 1 und 4 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE002001360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE002001360"/><a href="index-2.html#BJNR240500002BJNE002001360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Wiederholung von Pr&#252;fungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die einzelnen Teile des Ersten Abschnitts der &#196;rztlichen Pr&#252;fung, der Zweite und der Dritte Abschnitt der &#196;rztlichen Pr&#252;fung k&#246;nnen jeweils zweimal wiederholt werden. Eine weitere Wiederholung ist auch nach erneutem Medizinstudium nicht zul&#228;ssig. Ein bestandener Pr&#252;fungsabschnitt oder ein bestandener Pr&#252;fungsteil darf nicht wiederholt werden.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Stelle hat den Pr&#252;fling zur Wiederholung eines Pr&#252;fungsabschnitts oder eines Pr&#252;fungsteils im n&#228;chsten Pr&#252;fungstermin von Amts wegen zu laden. Ist der Dritte Abschnitt der &#196;rztlichen Pr&#252;fung zu wiederholen, hat der Pr&#252;fling gegebenenfalls zus&#228;tzliche Ausbildungsnachweise nach &#167; 21 Abs. 1 beizuf&#252;gen.</div><div class="jurAbsatz">(3) Eine Teilnahme an einem der Abschnitte der &#196;rztlichen Pr&#252;fung ist unzul&#228;ssig, sofern eine Pr&#252;fung im Rahmen der &#228;rztlichen Ausbildung nach den Vorschriften der ehemaligen Deutschen Demokratischen Republik endg&#252;ltig nicht bestanden worden ist und die &#228;rztliche Ausbildung im Geltungsbereich des Grundgesetzes der Bundesrepublik Deutschland nicht vor dem 3. Oktober 1990 aufgenommen wurde.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE002101360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE002101360"/><a href="index-2.html#BJNR240500002BJNE002101360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Nichtbestehen der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist der Dritte Abschnitt der &#196;rztlichen Pr&#252;fung nicht bestanden, entscheidet die nach Landesrecht zust&#228;ndige Stelle unverz&#252;glich, ob und wie lange der Pr&#252;fling erneut an einer Ausbildung nach &#167; 3 teilzunehmen hat. Dem Pr&#252;fling ist die Entscheidung rechtzeitig mitzuteilen. Die Dauer der Ausbildung kann mindestens vier, h&#246;chstens sechs Monate betragen.</div><div class="jurAbsatz">(2) Die nach Landesrecht zust&#228;ndigen Stellen unterrichten den Pr&#252;fling und die nach Landesrecht zust&#228;ndigen Stellen der anderen L&#228;nder schriftlich, wenn ein Pr&#252;fungsabschnitt oder Pr&#252;fungsteil endg&#252;ltig nicht bestanden worden ist und nicht mehr wiederholt werden kann. Die Mitteilung an den Pr&#252;fling hat den Hinweis zu enthalten, dass er auch nach einem erneuten Studium der Medizin zu der Pr&#252;fung nicht mehr zugelassen werden kann.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR240500002BJNG000300000"/><h2><span>Dritter Abschnitt</span><br /><span>Die &#196;rztliche Pr&#252;fung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR240500002BJNG000401360" title="Gliederung"><div class="jnheader"><a name="BJNR240500002BJNG000401360"/><h2><span>Erster Unterabschnitt</span><br /><span>Erster Abschnitt der &#196;rztlichen Pr&#252;fung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR240500002BJNE002200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE002200000"/><a href="index-2.html#BJNR240500002BJNE002200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Inhalt des Ersten Abschnitts der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der schriftliche Teil des Ersten Abschnitts der &#196;rztlichen Pr&#252;fung betrifft folgende Stoffgebiete: <br /><table style="border: none;"><colgroup><col align="left" width="10%" /><col align="left" width="90%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">I.</td><td align="left" valign="top" charoff="50">Physik f&#252;r Mediziner und Physiologie,</td></tr><tr><td align="left" valign="top" charoff="50">II.</td><td align="left" valign="top" charoff="50">Chemie f&#252;r Mediziner und Biochemie/Molekularbiologie,</td></tr><tr><td align="left" valign="top" charoff="50">III.</td><td align="left" valign="top" charoff="50">Biologie f&#252;r Mediziner und Anatomie,</td></tr><tr><td align="left" valign="top" charoff="50">IV.</td><td align="left" valign="top" charoff="50">Grundlagen der Medizinischen Psychologie und der Medizinischen Soziologie.</td></tr></tbody></table></div><div class="jurAbsatz">(2) Im m&#252;ndlich-praktischen Teil des Ersten Abschnitts der &#196;rztlichen Pr&#252;fung wird der Pr&#252;fling in den F&#228;chern Anatomie, Biochemie/Molekularbiologie und Physiologie gepr&#252;ft.</div><div class="jurAbsatz">(3) Die Pr&#252;fung der naturwissenschaftlichen und theoretischen Grundlagen ist im schriftlichen und m&#252;ndlich-praktischen Teil in Verbindung mit klinischen Fragestellungen auf die medizinisch relevanten Ausbildungsinhalte zu konzentrieren.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE002301116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE002301116"/><a href="index-2.html#BJNR240500002BJNE002301116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Schriftliche Aufsichtsarbeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung soll an zwei aufeinanderfolgenden Tagen stattfinden. Die Pr&#252;fung dauert an beiden Pr&#252;fungstagen vier Stunden. Auf den ersten Pr&#252;fungstag entfallen die Stoffgebiete I und II, auf den zweiten die Stoffgebiete III und IV.</div><div class="jurAbsatz">(2) Die Anzahl der in der Aufsichtsarbeit zu bearbeitenden Fragen und ihre Verteilung auf die einzelnen Stoffgebiete ergeben sich aus der Anlage 9 zu dieser Verordnung. Die Fragen m&#252;ssen auf den in der Anlage 10 zu dieser Verordnung festgelegten Pr&#252;fungsstoff abgestellt sein.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE002400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE002400000"/><a href="index-2.html#BJNR240500002BJNE002400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">M&#252;ndlich-praktischer Teil der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die m&#252;ndlich-praktische Pr&#252;fung dauert bei maximal vier Pr&#252;flingen mindestens 45, h&#246;chstens 60 Minuten je Pr&#252;fling.</div><div class="jurAbsatz">(2) In der Pr&#252;fung, in der auch praktische Aufgaben und f&#228;cher&#252;bergreifende Fragen zu stellen sind, hat der Pr&#252;fling nachzuweisen, dass er sich mit dem Ausbildungsstoff der Stoffgebiete nach &#167; 22 Abs. 2 vertraut gemacht hat, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Grunds&#228;tze und Grundlagen des Stoffgebietes, das Gegenstand der Pr&#252;fung ist, beherrscht,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Bedeutung f&#252;r medizinische, insbesondere klinische, Zusammenh&#228;nge zu erfassen vermag sowie</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Fortsetzung des Studiums notwendigen Kenntnisse und F&#228;higkeiten besitzt.</div></dd></dl></div><div class="jurAbsatz">(3) Die Pr&#252;fungskommission soll dem Pr&#252;fling vor dem Pr&#252;fungstermin praktische Aufgaben stellen und ihm aufgeben, deren Ergebnisse bei der Pr&#252;fung m&#252;ndlich oder mittels Vorlage eines schriftlichen Berichts darzulegen und zu begr&#252;nden.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE002500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE002500000"/><a href="index-2.html#BJNR240500002BJNE002500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Bewertung der Pr&#252;fungsleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die nach Landesrecht zust&#228;ndige Stelle ermittelt die Note f&#252;r den Ersten Abschnitt der &#196;rztlichen Pr&#252;fung wie folgt: <br />Die Note f&#252;r die schriftliche Aufsichtsarbeit und die Note f&#252;r den m&#252;ndlich-praktischen Teil werden addiert und die Summe wird durch zwei geteilt. Die Note wird bis auf die erste Stelle hinter dem Komma errechnet. Die Note lautet <br /><table style="border: none;"><colgroup><col align="left" width="40%" /><col align="left" width="60%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">"sehr gut"</td><td align="left" valign="top" charoff="50">bei einem Zahlenwert bis 1,5,</td></tr><tr><td align="left" valign="top" charoff="50">"gut"</td><td align="left" valign="top" charoff="50">bei einem Zahlenwert &#252;ber 1,5 bis 2,5,</td></tr><tr><td align="left" valign="top" charoff="50">"befriedigend"</td><td align="left" valign="top" charoff="50">bei einem Zahlenwert &#252;ber 2,5 bis 3,5,</td></tr><tr><td align="left" valign="top" charoff="50">"ausreichend"</td><td align="left" valign="top" charoff="50">bei einem Zahlenwert &#252;ber 3,5 bis 4,0,</td></tr></tbody></table><br />wenn die Pr&#252;fung nach &#167; 13 Abs. 3 bestanden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE002600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE002600000"/><a href="index-2.html#BJNR240500002BJNE002600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Zeugnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#220;ber das Bestehen des Ersten Abschnitts der &#196;rztlichen Pr&#252;fung wird ein Zeugnis nach dem Muster der Anlage 11 zu dieser Verordnung erteilt.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR240500002BJNG000500000"/><h2><span>Zweiter Unterabschnitt</span><br /><span>Zweiter Abschnitt der &#196;rztlichen Pr&#252;fung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR240500002BJNE002703360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE002703360"/><a href="index-2.html#BJNR240500002BJNE002703360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Zulassung zum Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung wird unbeschadet &#167; 3 Abs. 5 und &#167; 10 Abs. 4 Satz 1 Nr. 2 zugelassen, wer die Leistungsnachweise f&#252;r die in den S&#228;tzen 4 und 5 genannten F&#228;cher und Querschnittsbereiche zwischen dem Bestehen des Ersten Abschnitts der &#196;rztlichen Pr&#252;fung und dem Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung erbracht hat. Die Universit&#228;ten regeln in ihren Studienordnungen das N&#228;here zu den Anforderungen und zum Verfahren bei der Erbringung der Leistungsnachweise nach den S&#228;tzen 4 und 5. Sie k&#246;nnen sich aufgrund vertraglicher Vereinbarungen der Einrichtung nach &#167; 14 Abs. 3 Satz 2 bedienen. Die zu erbringenden Leistungsnachweise umfassen folgende F&#228;cher: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeinmedizin,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>An&#228;sthesiologie,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsmedizin, Sozialmedizin,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Augenheilkunde,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Chirurgie,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dermatologie, Venerologie,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Frauenheilkunde, Geburtshilfe,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hals-Nasen-Ohrenheilkunde,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Humangenetik,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hygiene, Mikrobiologie, Virologie,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Innere Medizin,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kinderheilkunde,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Klinische Chemie, Laboratoriumsdiagnostik,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Neurologie,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Orthop&#228;die,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pathologie,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pharmakologie, Toxikologie,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Psychiatrie und Psychotherapie,</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Psychosomatische Medizin und Psychotherapie,</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsmedizin,</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Urologie,</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wahlfach.</div></dd></dl>In den folgenden Querschnittsbereichen sind ebenfalls Leistungsnachweise zu erbringen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Epidemiologie, medizinische Biometrie und medizinische Informatik,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geschichte, Theorie, Ethik der Medizin,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesundheits&#246;konomie, Gesundheitssystem, &#214;ffentliches Gesundheitswesen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Infektiologie, Immunologie,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Klinisch-pathologische Konferenz,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Klinische Umweltmedizin,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Medizin des Alterns und des alten Menschen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Notfallmedizin,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Klinische Pharmakologie/Pharmakotherapie,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#228;vention, Gesundheitsf&#246;rderung,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bildgebende Verfahren, Strahlenbehandlung, Strahlenschutz,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rehabilitation, Physikalische Medizin, Naturheilverfahren,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Palliativmedizin,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schmerzmedizin.</div></dd></dl>Die Universit&#228;ten legen in ihren Studienordnungen das N&#228;here &#252;ber die Vermittlung der Querschnittsbereiche fest. Die Vermittlung soll themenbezogen, am Gegenstand ausgerichtet und f&#228;cherverbindend erfolgen. Die Gesamtstundenzahl f&#252;r die F&#228;cher und Querschnittsbereiche betr&#228;gt mindestens 868 Stunden. Der Leistungsnachweis nach Satz 5 Nummer 13 ist erstmals zum Beginn des Praktischen Jahres im August 2013 oder bei der Meldung zum Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung f&#252;r den Pr&#252;fungstermin ab Oktober 2014 vorzulegen. Der Leistungsnachweis nach Satz 5 Nummer 14 ist erstmals bei der Anmeldung zum Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung f&#252;r den Pr&#252;fungstermin ab Oktober 2016 vorzulegen.</div><div class="jurAbsatz">(2) Die Universit&#228;ten k&#246;nnen unter Beibehaltung der Gesamtstundenzahl die Kataloge nach Absatz 1 Satz 4 und 5 an die medizinisch-wissenschaftliche Entwicklung in der Studienordnung anpassen.</div><div class="jurAbsatz">(3) Die Universit&#228;ten sollen ihre Leistungsnachweise nach Absatz 1 Satz 4 soweit m&#246;glich und zweckm&#228;&#223;ig f&#228;cher&#252;bergreifend ausrichten. Mindestens drei Leistungsnachweise sind f&#228;cher&#252;bergreifend in der Weise auszugestalten, dass mindestens jeweils drei der F&#228;cher nach Absatz 1 Satz 4 einen f&#228;cher&#252;bergreifenden Leistungsnachweis bilden. Dabei hat die Universit&#228;t auf dem f&#228;cher&#252;bergreifenden Leistungsnachweis kenntlich zu machen, welche F&#228;cher nach Absatz 1 Satz 4 in den f&#228;cher&#252;bergreifenden Leistungsnachweisen enthalten sind. Die im f&#228;cher&#252;bergreifenden Leistungsnachweis erfolgreich nachgewiesenen Kenntnisse in den F&#228;chern nach Absatz 1 Satz 4 gelten damit als erbracht. &#167; 15 Abs. 10 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(4) Zus&#228;tzlich zu den Leistungsnachweisen nach den Abs&#228;tzen 1 bis 3 ist die regelm&#228;&#223;ige Teilnahme an folgenden f&#252;nf Blockpraktika nachzuweisen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Innere Medizin,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Chirurgie,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kinderheilkunde,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Frauenheilkunde,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeinmedizin.</div></dd></dl></div><div class="jurAbsatz">(5) Die in den Abs&#228;tzen 1 bis 4 genannten Leistungsnachweise sind zu benoten. F&#252;r die Benotung der Leistungsnachweise gilt &#167; 13 Abs. 2 entsprechend. Die Noten der Leistungsnachweise werden auf dem Zeugnis nach dem Muster der Anlage 12 zu dieser Verordnung gesondert ausgewiesen.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE002902116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE002902116"/><a href="index-2.html#BJNR240500002BJNE002902116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Schriftliche Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die schriftliche Pr&#252;fung erstreckt sich auf die Kenntnisse und F&#228;higkeiten der Studierenden, derer ein Arzt zur eigenverantwortlichen und selbstst&#228;ndigen T&#228;tigkeit bedarf. Die Pr&#252;fung wird fallbezogen, insbesondere durch Fallstudien, gestaltet. Pr&#252;fungsgegenstand sind insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die berufspraktischen Anforderungen an den Arzt,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die wichtigsten Krankheitsbilder,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#228;cher&#252;bergreifende und</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>problemorientierte Fragestellungen.</div></dd></dl></div><div class="jurAbsatz">(2) Die Pr&#252;fung soll an drei aufeinanderfolgenden Tagen stattfinden. Sie dauert an allen drei Tagen jeweils f&#252;nf Stunden.</div><div class="jurAbsatz">(3) Die Anzahl der in der Aufsichtsarbeit im Antwort-Wahl-Verfahren zu bearbeitenden Fragen betr&#228;gt 320. Die Aufgaben m&#252;ssen auf die in Absatz 1 festgelegten Anforderungen und auf den in der Anlage 15 zu dieser Verordnung festgelegten Pr&#252;fungsstoff abgestellt sein.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE006300360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE006300360"/><a href="index-2.html#BJNR240500002BJNE006300360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Zeugnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#220;ber das Bestehen des Zweiten Abschnitts der &#196;rztlichen Pr&#252;fung wird ein Zeugnis nach dem Muster der Anlage 11a zu dieser Verordnung erteilt.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNG001100360" title="Gliederung"><div class="jnheader"><a name="BJNR240500002BJNG001100360"/><h2><span>Dritter Unterabschnitt</span><br /><span>Dritter Abschnitt der &#196;rztlichen Pr&#252;fung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR240500002BJNE003002116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE003002116"/><a href="index-2.html#BJNR240500002BJNE003002116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">M&#252;ndlich-praktische Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die m&#252;ndlich-praktische Pr&#252;fung findet an zwei Tagen statt. Sie dauert an beiden Tagen bei maximal vier Pr&#252;flingen jeweils mindestens 45, h&#246;chstens 60 Minuten je Pr&#252;fling. Am ersten Pr&#252;fungstag erfolgt die praktische Pr&#252;fung mit Patientenvorstellung. In begr&#252;ndeten Einzelf&#228;llen kann die Pr&#252;fung mit Patientenvorstellung an geschulten Simulationspatienten oder Simulationspatientinnen durchgef&#252;hrt werden.</div><div class="jurAbsatz">(2) Dem Pr&#252;fling sind praktische Aufgaben aus den klinisch-praktischen F&#228;chern zu stellen. Dabei sind auch klinisch-theoretische und f&#228;cher&#252;bergreifende Fragestellungen sowie Fragestellungen aus Querschnittsbereichen einzuschlie&#223;en. Die m&#252;ndlich-praktische Pr&#252;fung erstreckt sich auf patientenbezogene Fragestellungen aus der Inneren Medizin, der Chirurgie und dem Gebiet, auf dem der Pr&#252;fling seine praktische Ausbildung nach &#167; 3 Absatz 1 Satz 3 Nummer 3 erfahren hat.</div><div class="jurAbsatz">(3) In der Pr&#252;fung hat der Pr&#252;fling fallbezogen zu zeigen, dass er die w&#228;hrend des Studiums erworbenen Kenntnisse in der Praxis anzuwenden wei&#223; und &#252;ber die f&#252;r den Arzt erforderlichen f&#228;cher&#252;bergreifenden Grundkenntnisse und &#252;ber die notwendigen F&#228;higkeiten und Fertigkeiten, auch in der &#228;rztlichen Gespr&#228;chsf&#252;hrung, verf&#252;gt. Er hat insbesondere nachzuweisen, dass er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Technik der Anamneseerhebung, der klinischen Untersuchungsmethoden und die Technik der grundlegenden Laboratoriumsmethoden beherrscht und dass er ihre Resultate beurteilen kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Lage ist, die Informationen, die zur Stellung der Diagnose erforderlich sind, zu gewinnen und anzufordern, die unterschiedliche Bedeutung und ihre Gewichtung f&#252;r die Diagnosestellung zu erkennen und im Rahmen differentialdiagnostischer &#220;berlegungen kritisch zu verwerten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber hinreichende Kenntnisse in der Pathologie und Pathophysiologie verf&#252;gt, insbesondere in der Lage ist, pathogenetische Zusammenh&#228;nge zu erkennen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Indikation zu konservativer und operativer Therapie sowie die wichtigsten therapeutischen Prinzipien beherrscht und gesundheits&#246;konomisch sinnvolle Entscheidungen treffen kann,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>grundlegende pharmakologische Kenntnisse besitzt, die Pharmakotherapie, insbesondere die Anwendung medizinisch bedeutsamer Pharmaka, ihre Indikation und Gegenindikation, auch unter Ber&#252;cksichtigung gesundheits&#246;konomischer Aspekte, beherrscht und die Regeln des Rezeptierens sowie die f&#252;r den Arzt wichtigen arzneimittelrechtlichen Vorschriften kennt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Grundlagen und Grundkenntnisse der Gesundheitsf&#246;rderung, der Pr&#228;vention und Rehabilitation beherrscht sowie die Einfl&#252;sse von Umwelt, Gesellschaft, Familie und Beruf auf die Gesundheit zu bewerten wei&#223;,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Grundkenntnisse des Gesundheitssystems verf&#252;gt,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die T&#228;tigkeitsfelder des &#246;ffentlichen Gesundheitswesens kennt und &#252;ber Grundkenntnisse der bev&#246;lkerungsmedizinischen Aspekte von Krankheit und Gesundheit verf&#252;gt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Notwendigkeit und die grundlegenden Prinzipien der Koordinierung von Behandlungsabl&#228;ufen erkennt und</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die allgemeinen Regeln &#228;rztlichen Verhaltens gegen&#252;ber dem Patienten unter Ber&#252;cksichtigung insbesondere auch ethischer Fragestellungen kennt, sich der Situation entsprechend zu verhalten wei&#223; und zu Hilfe und Betreuung auch bei chronisch und unheilbar Kranken sowie Sterbenden f&#228;hig ist.</div></dd></dl></div><div class="jurAbsatz">(4) Die Pr&#252;fungskommission hat dem Pr&#252;fling vor dem Pr&#252;fungstermin einen oder mehrere Patienten zur Anamneseerhebung und Untersuchung zuzuweisen. Der Pr&#252;fling hat hier&#252;ber einen Bericht zu fertigen, der Anamnese, Diagnose, Prognose, Behandlungsplan sowie eine Epikrise des Falles enth&#228;lt. Der Bericht ist unverz&#252;glich nach Fertigstellung von einem Mitglied der Pr&#252;fungskommission gegenzuzeichnen und beim Pr&#252;fungstermin vorzulegen. Er ist Gegenstand der Pr&#252;fung und in die Bewertung einzubeziehen.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE003101360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE003101360"/><a href="index-2.html#BJNR240500002BJNE003101360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE003201360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE003201360"/><a href="index-2.html#BJNR240500002BJNE003201360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Zeugnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#220;ber das Bestehen des Dritten Abschnitts der &#196;rztlichen Pr&#252;fung wird ein Zeugnis nach dem Muster der Anlage 12 zu dieser Verordnung erteilt.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE003301360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE003301360"/><a href="index-2.html#BJNR240500002BJNE003301360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Gesamtnote und Zeugnis f&#252;r die &#196;rztliche Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach Landesrecht zust&#228;ndige Stelle ermittelt die Gesamtnote f&#252;r die bestandene &#196;rztliche Pr&#252;fung wie folgt:<br /><br />Die Zahlenwerte f&#252;r den Ersten, den Zweiten und den Dritten Abschnitt der &#196;rztlichen Pr&#252;fung werden addiert und die Summe wird durch drei geteilt. Die Gesamtnote wird bis auf die zweite Stelle hinter dem Komma errechnet. Sie lautet:<br /><br /><table style="border: none;"><colgroup><col align="left" width="35%" /><col align="left" width="65%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">"sehr gut"</td><td align="left" valign="top" charoff="50">bei einem Zahlenwert bis 1,5,</td></tr><tr><td align="left" valign="top" charoff="50">"gut"</td><td align="left" valign="top" charoff="50">bei einem Zahlenwert &#252;ber 1,5 bis 2,5,</td></tr><tr><td align="left" valign="top" charoff="50">"befriedigend"</td><td align="left" valign="top" charoff="50">bei einem Zahlenwert &#252;ber 2,5 bis 3,5,</td></tr><tr><td align="left" valign="top" charoff="50">"ausreichend"</td><td align="left" valign="top" charoff="50">bei einem Zahlenwert &#252;ber 3,5 bis 4,0.</td></tr></tbody></table></div><div class="jurAbsatz">(2) &#220;ber das Bestehen der &#196;rztlichen Pr&#252;fung wird ein Zeugnis nach dem Muster der Anlage 12 zu dieser Verordnung erteilt.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNG000601116" title="Gliederung"><div class="jnheader"><a name="BJNR240500002BJNG000601116"/><h2><span>Vierter Abschnitt</span><br /><span>Die Erlaubnis</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR240500002BJNE003402116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE003402116"/><a href="index-2.html#BJNR240500002BJNE003402116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">Erlaubnis nach &#167; 10 Absatz 1 der Bundes&#228;rzteordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf Erteilung einer Erlaubnis zur vor&#252;bergehenden Aus&#252;bung des &#228;rztlichen Berufs nach &#167; 10 Absatz 1 der Bundes&#228;rzteordnung ist an die nach &#167; 12 Absatz 3 der Bundes&#228;rzteordnung zust&#228;ndige Beh&#246;rde des Landes zu richten. Beantragt der Antragsteller erstmalig die Erteilung der Erlaubnis, hat er dem Antrag folgende Unterlagen beizuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Identit&#228;tsnachweis,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine tabellarische Aufstellung der absolvierten Ausbildungsg&#228;nge und der ausge&#252;bten Erwerbst&#228;tigkeiten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine amtlich beglaubigte Kopie der Bescheinigung &#252;ber eine abgeschlossene Ausbildung f&#252;r den &#228;rztlichen Beruf sowie gegebenenfalls der Bescheinigung &#252;ber die vom Antragsteller erworbene Berufserfahrung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Erlaubnis aus Gr&#252;nden der &#228;rztlichen Versorgung nach &#167; 10 Absatz 3 Satz 2 der Bundes&#228;rzteordnung erteilt werden soll, eine amtlich beglaubigte Kopie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anerkennungsurkunde &#252;ber die bestandene fach&#228;rztliche Weiterbildung oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anerkennung einer im Ausland abgeschlossenen fach&#228;rztlichen Weiterbildung,</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung, wo und in welcher Weise der Antragsteller den &#228;rztlichen Beruf im Inland aus&#252;ben will,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit vorhanden, den Bescheid nach &#167; 3 Absatz 2 Satz 8 der Bundes&#228;rzteordnung und die Niederschrift &#252;ber die staatliche Kenntnispr&#252;fung nach &#167; 37 Absatz 7,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die folgenden Unterlagen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein amtliches inl&#228;ndisches F&#252;hrungszeugnis,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterlagen, die von den zust&#228;ndigen Beh&#246;rden des Herkunftsstaats ausgestellt wurden und belegen, dass der Antragsteller sich nicht eines Verhaltens schuldig gemacht hat, aus dem sich seine Unw&#252;rdigkeit oder Unzuverl&#228;ssigkeit zur Aus&#252;bung des &#228;rztlichen Berufs ergibt, oder,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn im Herkunftsstaat die Unterlagen nach Buchstabe b nicht ausgestellt werden, eine eidesstattliche Erkl&#228;rung oder in den Staaten, in denen es keine eidesstattliche Erkl&#228;rung gibt, eine feierliche Erkl&#228;rung, die die betreffende Person im Herkunftsstaat oder im Inland vor einer zust&#228;ndigen Justiz- oder Verwaltungsbeh&#246;rde oder gegebenenfalls vor einem Notar oder einer entsprechend bevollm&#228;chtigten Berufsorganisation, die eine diese eidesstattliche oder feierliche Erkl&#228;rung best&#228;tigende Bescheinigung ausstellt, abgegeben hat,</div></dd></dl></div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine im Inland ausgestellte &#228;rztliche Bescheinigung, aus der hervorgeht, dass der Antragsteller nicht in gesundheitlicher Hinsicht zur Aus&#252;bung des Berufs ungeeignet ist; soweit sich der Wohnsitz des Antragstellers nicht im Inland befindet, kann ein entsprechender Nachweis, der im Herkunftsstaat gefordert wird, vorgelegt werden oder, wenn im Herkunftsstaat kein derartiger Nachweis gefordert wird, eine von einer zust&#228;ndigen Beh&#246;rde des Herkunftsstaats ausgestellte Bescheinigung,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit vorhanden, Nachweise &#252;ber die Kenntnisse der deutschen Sprache, die der zust&#228;ndigen Beh&#246;rde eine Beurteilung dar&#252;ber erlauben, in welchem Umfang der Antragsteller &#252;ber die zur Aus&#252;bung des &#228;rztlichen Berufs erforderlichen Sprachkenntnisse verf&#252;gt.</div></dd></dl>Die Nachweise nach Satz 2 Nummer 7 und 8 d&#252;rfen bei ihrer Vorlage nicht &#228;lter als drei Monate sein. Beantragt der Antragsteller die Verl&#228;ngerung der Erlaubnis, hat er dem Antrag die zuletzt erteilte Erlaubnis, falls diese von einer anderen Beh&#246;rde ausgestellt wurde, sowie ein amtliches inl&#228;ndisches F&#252;hrungszeugnis und eine im Inland ausgestellte &#228;rztliche Bescheinigung, die bei ihrer Vorlage nicht &#228;lter als drei Monate sein d&#252;rfen, beizuf&#252;gen. Haben die zust&#228;ndigen Beh&#246;rden berechtigte Zweifel an der Authentizit&#228;t der in dem jeweiligen Herkunftsstaat ausgestellten Bescheinigungen und Ausbildungsnachweise, k&#246;nnen sie von den zust&#228;ndigen Beh&#246;rden des Herkunftsstaats eine Best&#228;tigung der Authentizit&#228;t verlangen. &#167; 39 Absatz 2 und 3 gilt entsprechend.</div><div class="jurAbsatz">(2) &#220;ber den Antrag ist kurzfristig, sp&#228;testens drei Monate nach Vorlage der nach Absatz 1 vom Antragsteller vorzulegenden Unterlagen, zu entscheiden. Die zust&#228;ndige Beh&#246;rde best&#228;tigt dem Antragsteller binnen eines Monats nach Eingang des Antrags den Antragseingang und den Empfang der Unterlagen und teilt ihm mit, welche Unterlagen fehlen. Ist zur Beurteilung der Frage, ob die vom Antragsteller nach Absatz 1 Satz 2 Nummer 3 vorgelegten Unterlagen den Abschluss der Ausbildung im Herkunftsstaat belegen, eine Auskunft von der Zentralstelle f&#252;r ausl&#228;ndisches Bildungswesen oder von vergleichbaren Einrichtungen erforderlich, so teilt die Beh&#246;rde dies dem Antragsteller ebenfalls mit. In den F&#228;llen des Satzes 3 ist der Ablauf der Frist nach Satz 1 bis zum Vorliegen der Antwort auf die Anfrage der Beh&#246;rde gehemmt. Gleiches gilt bis zum Vorliegen einer Best&#228;tigung der Authentizit&#228;t durch die Beh&#246;rde des Herkunftsstaats gem&#228;&#223; Absatz 1 Satz 5.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde hat den Ausbildungsstand des Antragstellers einschlie&#223;lich der nachgewiesenen einschl&#228;gigen Berufserfahrung bei der Entscheidung &#252;ber die Erteilung der Erlaubnis zu ber&#252;cksichtigen und pr&#252;ft auf dieser Grundlage seine fachliche Eignung f&#252;r die beabsichtigte &#228;rztliche T&#228;tigkeit. Soweit der Antragsteller bereits einen Antrag auf Erteilung der Approbation gestellt hat, zieht die zust&#228;ndige Beh&#246;rde die Feststellungen des Bescheides nach &#167; 3 Absatz 2 Satz 8 der Bundes&#228;rzteordnung und, soweit vorhanden, die Niederschrift &#252;ber die staatliche Kenntnispr&#252;fung nach &#167; 37 Absatz 7 bei. Ein bereits begonnenes oder noch nicht nach &#167; 3 Absatz 3 der Bundes&#228;rzteordnung mit einer Anerkennung abgeschlossenes Approbationsverfahren steht der Erteilung der Erlaubnis nicht entgegen.</div><div class="jurAbsatz">(4) Der gleichwertige Ausbildungsstand in einem Gebiet im Sinne des &#167; 10 Absatz 3 Satz 2 der Bundes&#228;rzteordnung ist nachgewiesen, wenn der Antragsteller die fach&#228;rztliche Weiterbildung auf diesem Gebiet im Inland abgeschlossen hat oder seine im Ausland abgeschlossene fach&#228;rztliche Weiterbildung im Inland anerkannt worden ist.</div><div class="jurAbsatz">(5) Die zust&#228;ndige Beh&#246;rde versieht die Erlaubnis mit den Einschr&#228;nkungen und Nebenbestimmungen, die erforderlich sind, um unter Ber&#252;cksichtigung des nach Absatz 3 oder Absatz 4 bewerteten Ausbildungsstandes des Antragstellers, seiner Kenntnisse der deutschen Sprache und seiner gesundheitlichen Eignung eine Gef&#228;hrdung der &#246;ffentlichen Gesundheit auszuschlie&#223;en. Wenn die Gef&#228;hrdung der &#246;ffentlichen Gesundheit durch Einschr&#228;nkungen und Nebenbestimmungen nicht ausgeschlossen werden kann, ist die Erlaubnis zu versagen. Die Erlaubnis ist ebenfalls zu versagen, wenn die Voraussetzungen nach &#167; 3 Absatz 1 Satz 1 Nummer 2 der Bundes&#228;rzteordnung nicht vorliegen.</div><div class="jurAbsatz">(6) Die Erlaubnis kann bei ihrer erstmaligen Erteilung nur auf weniger als zwei Jahre befristet werden, wenn im Einzelfall die mit der Erlaubnis versehenen Einschr&#228;nkungen und Nebenbestimmungen oder die vom Antragsteller beabsichtigte Berufst&#228;tigkeit dies erfordern.</div><div class="jurAbsatz">(7) Soweit die Geltung der Erlaubnis auf ein Land beschr&#228;nkt wird und die T&#228;tigkeit einen Einsatz in mehr als einem Land erfordert, hat die zust&#228;ndige Beh&#246;rde die Erlaubnis mit dem Hinweis zu versehen, in welchen anderen L&#228;ndern die Erlaubnis gilt.</div><div class="jurAbsatz">(8) Die Erlaubnis wird nach dem Muster der Anlage 16 zu dieser Verordnung ausgestellt.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE003502116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE003502116"/><a href="index-2.html#BJNR240500002BJNE003502116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">Erlaubnis nach &#167; 10 Absatz 1a der Bundes&#228;rzteordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf Erteilung einer Erlaubnis zur vor&#252;bergehenden Aus&#252;bung des &#228;rztlichen Berufs nach &#167; 10 Absatz 1a der Bundes&#228;rzteordnung ist an die nach &#167; 12 Absatz 3 der Bundes&#228;rzteordnung zust&#228;ndige Beh&#246;rde des Landes zu richten. Beantragt der Antragsteller erstmals die Erteilung der Erlaubnis, hat er dem Antrag die folgenden Unterlagen beizuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterlagen, die in &#167; 3 Absatz 6 Satz 1 Nummer 1, 1a, 2 und 3 bis 7 der Bundes&#228;rzteordnung genannt sind, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung, wo und in welcher Weise er den &#228;rztlichen Beruf im Inland aus&#252;ben will und inwiefern sich hieraus ein besonderes Interesse an der Erteilung der Erlaubnis ergibt.</div></dd></dl>Die Nachweise nach &#167; 3 Absatz 6 Satz 1 Nummer 3 und 4 der Bundes&#228;rzteordnung d&#252;rfen bei ihrer Vorlage nicht &#228;lter als drei Monate sein. Beantragt der Antragsteller die Verl&#228;ngerung der Erlaubnis, hat er dem Antrag die zuletzt erteilte Erlaubnis, falls diese von einer anderen Beh&#246;rde ausgestellt wurde, und die Unterlagen nach &#167; 3 Absatz 6 Satz 1 Nummer 3 und 4 der Bundes&#228;rzteordnung, die bei ihrer Vorlage nicht &#228;lter als drei Monate sein d&#252;rfen, beizuf&#252;gen. Haben die zust&#228;ndigen Beh&#246;rden berechtigte Zweifel an der Authentizit&#228;t der in dem jeweiligen Herkunftsstaat ausgestellten Bescheinigungen und Ausbildungsnachweise, k&#246;nnen sie von den zust&#228;ndigen Beh&#246;rden des Herkunftsstaats eine Best&#228;tigung der Authentizit&#228;t sowie eine Best&#228;tigung dar&#252;ber verlangen, dass der Antragsteller die Mindestanforderungen der Ausbildung erf&#252;llt, die in Artikel 24 der Richtlinie 2005/36/EG des Europ&#228;ischen Parlaments und des Rates vom 7. September 2005 &#252;ber die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22, L 271 vom 16.10.2007, S. 18), die zuletzt durch die Verordnung (EU) Nr. 623/2012 (ABl. L 180 vom 12.7.2012, S. 9) ge&#228;ndert worden ist, verlangt werden. &#167; 39 Absatz 2 und 3 gilt entsprechend.</div><div class="jurAbsatz">(2) Ein besonderes Interesse im Sinne des &#167; 10 Absatz 1a der Bundes&#228;rzteordnung liegt insbesondere vor, wenn der Antragsteller <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen nach &#167; 3 Absatz 1 oder 2 der Bundes&#228;rzteordnung erf&#252;llt und &#167; 10b der Bundes&#228;rzteordnung nicht angewendet werden kann oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Absatz 1 Satz 2 Nummer 2 angestrebte &#228;rztliche T&#228;tigkeit aus&#252;ben kann, obwohl er die Voraussetzungen nach &#167; 3 Absatz 1 Satz 1 Nummer 3 oder Nummer 5 der Bundes&#228;rzteordnung nicht erf&#252;llt.</div></dd></dl></div><div class="jurAbsatz">(3) Erf&#252;llt der Antragsteller nicht die Voraussetzung des &#167; 3 Absatz 1 Satz 1 Nummer 4 der Bundes&#228;rzteordnung und f&#228;llt der Antragsteller nicht unter &#167; 3 Absatz 1 Satz 2 bis 4 oder Satz 6 oder &#167; 14b der Bundes&#228;rzteordnung, gilt &#167; 34 Absatz 3 Satz 1 und Absatz 4 entsprechend.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde versieht die Erlaubnis mit den Einschr&#228;nkungen und Nebenbestimmungen, die erforderlich sind, um unter Ber&#252;cksichtigung des nach Absatz 3 bewerteten Ausbildungsstandes des Antragstellers, seiner Kenntnisse der deutschen Sprache und seiner gesundheitlichen Eignung eine Gef&#228;hrdung der &#246;ffentlichen Gesundheit auszuschlie&#223;en. &#167; 34 Absatz 2, 5 Satz 2 und 3, Absatz 6 bis 8 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE006500116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE006500116"/><a href="index-2.html#BJNR240500002BJNE006500116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35a</span>&#160;<span class="jnentitel">Erlaubnis nach &#167; 10 Absatz 5 der Bundes&#228;rzteordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf Erteilung einer Erlaubnis zur vor&#252;bergehenden Aus&#252;bung des &#228;rztlichen Berufs nach &#167; 10 Absatz 5 der Bundes&#228;rzteordnung ist an die nach &#167; 12 Absatz 3 der Bundes&#228;rzteordnung zust&#228;ndige Beh&#246;rde des Landes zu richten. Der Antragsteller hat dem Antrag die folgenden Unterlagen beizuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 3 Absatz 6 Satz 1 Nummer 1, 1a, 3, 4, 5 und 7 der Bundes&#228;rzteordnung genannten Unterlagen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Zeugnis &#252;ber den Abschluss des Hochschulstudiums,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Darstellung, welche weiteren Ausbildungsabschnitte an welchen Ausbildungsst&#228;tten absolviert werden sollen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweise &#252;ber die Erforderlichkeit dieser T&#228;tigkeiten nach ausl&#228;ndischem Ausbildungsrecht,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweis der f&#252;r die Aus&#252;bung der &#228;rztlichen T&#228;tigkeit erforderlichen Kenntnisse der deutschen Sprache,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bescheinigung des bisherigen Studienlandes, dass der Antragsteller auf Grund der das Hochschulstudium abschlie&#223;enden Pr&#252;fung im Studienland die Berechtigung zur beschr&#228;nkten Aus&#252;bung des &#228;rztlichen Berufs erworben hat,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bescheinigung des bisherigen Studienlandes, dass die mit der Erteilung der Erlaubnis zum Abschluss der &#228;rztlichen Ausbildung absolvierte &#228;rztliche T&#228;tigkeit f&#252;r den Ausbildungsabschluss anerkannt oder die Durchf&#252;hrung der nach ausl&#228;ndischem Ausbildungsrecht erforderlichen Abschlusspr&#252;fung erm&#246;glichen wird.</div></dd></dl>Die Nachweise nach &#167; 3 Absatz 6 Satz 1 Nummer 3 und 4 der Bundes&#228;rzteordnung d&#252;rfen bei ihrer Vorlage nicht &#228;lter als drei Monate sein. Haben die zust&#228;ndigen Beh&#246;rden berechtigte Zweifel an der Authentizit&#228;t der in dem jeweiligen Herkunftsstaat ausgestellten Bescheinigungen und Ausbildungsnachweise, k&#246;nnen sie von den zust&#228;ndigen Beh&#246;rden des Herkunftsstaats eine Best&#228;tigung der Authentizit&#228;t sowie eine Best&#228;tigung dar&#252;ber verlangen, dass der Antragsteller die Mindestanforderungen der Ausbildung erf&#252;llt, die in Artikel 24 der Richtlinie 2005/36/EG verlangt werden. &#167; 39 Absatz 2 und 3 gilt entsprechend.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde versieht die Erlaubnis mit den Einschr&#228;nkungen und Nebenbestimmungen, die erforderlich sind, um angesichts der Ausbildungssituation eine Gef&#228;hrdung der &#246;ffentlichen Gesundheit auszuschlie&#223;en. Wenn eine Gef&#228;hrdung der &#246;ffentlichen Gesundheit durch Einschr&#228;nkungen und Nebenbestimmungen nicht ausgeschlossen werden kann, ist die Erlaubnis zu versagen. Die Erlaubnis ist ebenfalls zu versagen, wenn die Voraussetzungen nach &#167; 3 Absatz 1 Satz 1 Nummer 2, 3 oder Nummer 5 der Bundes&#228;rzteordnung nicht vorliegen. &#167; 34 Absatz 2 gilt entsprechend.</div><div class="jurAbsatz">(3) Die Erlaubnis wird nach dem Muster der Anlage 17 zu dieser Verordnung ausgestellt.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNG000701116" title="Gliederung"><div class="jnheader"><a name="BJNR240500002BJNG000701116"/><h2><span>F&#252;nfter Abschnitt</span><br /><span>Die Approbation</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR240500002BJNE003605130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE003605130"/><a href="index-2.html#BJNR240500002BJNE003605130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">Eignungspr&#252;fung nach &#167; 3 Absatz 2 Satz 7 der Bundes&#228;rzteordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Eignungspr&#252;fung nach &#167; 3 Absatz 2 Satz 7 der Bundes&#228;rzteordnung bezieht sich auf die F&#228;cher einschlie&#223;lich der Querschnittsbereiche, in denen die zust&#228;ndige Beh&#246;rde wesentliche Unterschiede nach &#167; 3 Absatz 2 Satz 8 der Bundes&#228;rzteordnung festgestellt hat. In der Eignungspr&#252;fung hat der Antragsteller an praktischen Aufgaben nachzuweisen, dass er in diesen F&#228;chern einschlie&#223;lich der Querschnittsbereiche &#252;ber die Kenntnisse und F&#228;higkeiten, auch in der &#228;rztlichen Gespr&#228;chsf&#252;hrung, verf&#252;gt, die zur Aus&#252;bung des &#228;rztlichen Berufs erforderlich sind.</div><div class="jurAbsatz">(2) Die Eignungspr&#252;fung ist eine m&#252;ndlich-praktische Pr&#252;fung mit Patientenvorstellung, die an einem Tag stattfindet. Die Pr&#252;fung wird in der Regel als Einzelpr&#252;fung durchgef&#252;hrt. Soweit es die zu pr&#252;fenden F&#228;cher zulassen, k&#246;nnen bis zu drei Antragstellende gleichzeitig gepr&#252;ft werden. Die Dauer der Pr&#252;fung ist abh&#228;ngig vom Umfang der festgestellten wesentlichen Unterschiede. Sie dauert f&#252;r jeden Antragsteller mindestens 30, h&#246;chstens 90 Minuten. Die Patientenvorstellung kann auch mit Hilfe von Simulationspatienten und Simulationspatientinnen, in begr&#252;ndeten Einzelf&#228;llen auch mit Hilfe von Simulatoren, Modellen oder Medien durchgef&#252;hrt werden. &#167; 11a gilt entsprechend.</div><div class="jurAbsatz">(3) Die L&#228;nder k&#246;nnen zur Durchf&#252;hrung der Pr&#252;fungen die regul&#228;ren Pr&#252;fungstermine der staatlichen Pr&#252;fung nach &#167; 16 Absatz 1 Satz 2 nutzen; sie haben dabei sicherzustellen, dass die Antragsteller die Pr&#252;fungen innerhalb von sechs Monaten nach der Entscheidung nach &#167; 3 Absatz 2 Satz 8 der Bundes&#228;rzteordnung ablegen k&#246;nnen. Die nach &#167; 12 Absatz 3 der Bundes&#228;rzteordnung zust&#228;ndige Beh&#246;rde des Landes stellt dem Antragsteller die Ladung zur Eignungspr&#252;fung sp&#228;testens f&#252;nf Kalendertage vor dem Pr&#252;fungstermin zu. Die &#167;&#167; 18 und 19 gelten entsprechend.</div><div class="jurAbsatz">(4) Die Eignungspr&#252;fung wird in Form einer staatlichen Pr&#252;fung vor einer staatlichen Pr&#252;fungskommission in deutscher Sprache abgelegt. Die Pr&#252;fungskommission wird von der nach &#167; 12 Absatz 3 der Bundes&#228;rzteordnung zust&#228;ndigen Beh&#246;rde des Landes bestellt. Die Pr&#252;fungskommission besteht aus dem Vorsitzenden und zwei weiteren Mitgliedern. F&#252;r den Vorsitzenden und die weiteren Mitglieder sind Stellvertreter zu bestellen. Als Vorsitzende, weitere Mitglieder und Stellvertreter werden Professoren oder andere Lehrkr&#228;fte der F&#228;cher, die Gegenstand der Pr&#252;fung sind, bestellt. Stattdessen k&#246;nnen als Mitglieder der Pr&#252;fungskommission auch dem Lehrk&#246;rper einer Universit&#228;t nicht angeh&#246;rende Fach&#228;rzte bestellt werden. Der Vorsitzende der Pr&#252;fungskommission leitet die Pr&#252;fung und muss selbst pr&#252;fen. &#167; 15 Absatz 3, 5 Satz 1 und Absatz 6 gilt entsprechend.</div><div class="jurAbsatz">(5) Die Pr&#252;fungskommission hat dem Antragsteller vor dem Pr&#252;fungstermin einen oder mehrere Patienten mit Bezug zu den in Absatz 1 genannten F&#228;chern einschlie&#223;lich der Querschnittsbereiche zur Anamneseerhebung und Untersuchung unter Aufsicht eines Mitglieds der Pr&#252;fungskommission zuzuweisen. Der Antragsteller hat &#252;ber jeden Patienten einen Bericht zu fertigen, der Anamnese, Diagnose, Prognose, Behandlungsplan sowie eine Epikrise des Falles enth&#228;lt. Der Bericht ist unverz&#252;glich nach Fertigstellung von einem Mitglied der Pr&#252;fungskommission gegenzuzeichnen und beim Pr&#252;fungstermin vorzulegen. Er ist Gegenstand der Pr&#252;fung und in die Bewertung einzubeziehen.</div><div class="jurAbsatz">(6) Die Eignungspr&#252;fung ist erfolgreich abgeschlossen, wenn die Pr&#252;fungskommission die Patientenvorstellung und die Leistungen in den in Absatz 1 genannten F&#228;chern einschlie&#223;lich der Querschnittsbereiche jeweils als bestanden bewertet. Das Bestehen der Pr&#252;fung setzt mindestens voraus, dass die Leistung trotz ihrer M&#228;ngel noch den Anforderungen gen&#252;gt. &#167; 15 Absatz 9 gilt entsprechend.</div><div class="jurAbsatz">(7) Die Eignungspr&#252;fung soll mindestens zweimal j&#228;hrlich angeboten werden. Sie kann in jedem Fach einschlie&#223;lich der Querschnittsbereiche jeweils zweimal wiederholt werden. &#220;ber den Verlauf der Pr&#252;fung jedes Antragstellers ist eine von allen Mitgliedern der Pr&#252;fungskommission zu unterzeichnende Niederschrift nach dem Muster der Anlage 18 zu dieser Verordnung anzufertigen, aus der der Gegenstand der Pr&#252;fung, das Bestehen oder Nichtbestehen der Pr&#252;fung, die hierf&#252;r tragenden Gr&#252;nde sowie etwa vorkommende schwere Unregelm&#228;&#223;igkeiten ersichtlich sind. Der Vorsitzende der Pr&#252;fungskommission leitet die Niederschrift der nach &#167; 12 Absatz 3 der Bundes&#228;rzteordnung zust&#228;ndigen Beh&#246;rde des Landes zu.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE003704116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE003704116"/><a href="index-2.html#BJNR240500002BJNE003704116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel">Kenntnispr&#252;fung nach &#167; 3 Absatz 3 Satz 3 der Bundes&#228;rzteordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung bezieht sich auf die F&#228;cher Innere Medizin und Chirurgie. Die Fragestellungen sollen erg&#228;nzend folgende Aspekte ber&#252;cksichtigen: Notfallmedizin, Klinische Pharmakologie/Pharmakotherapie, Bildgebende Verfahren, Strahlenschutz, Rechtsfragen der &#228;rztlichen Berufsaus&#252;bung. Zus&#228;tzlich kann die zust&#228;ndige Beh&#246;rde in dem Bescheid nach &#167; 3 Absatz 2 Satz 8 der Bundes&#228;rzteordnung ein Fach oder einen Querschnittsbereich als pr&#252;fungsrelevant festlegen, in dem sie wesentliche Unterschiede festgestellt hat und das oder der von den in Satz 1 und 2 aufgef&#252;hrten Pr&#252;fungsthemen nicht umfasst ist. Die Pr&#252;fung erstreckt sich dann zus&#228;tzlich auch auf dieses Fach oder diesen Querschnittsbereich. Die Fragestellungen sind zun&#228;chst auf die Patientenvorstellung zu beziehen. Dann sind dem Antragsteller f&#228;cher&#252;bergreifend weitere praktische Aufgaben mit Schwerpunkt auf den f&#252;r den &#228;rztlichen Beruf wichtigsten Krankheitsbildern und Gesundheitsst&#246;rungen zu stellen. In der Pr&#252;fung hat der Antragsteller fallbezogen zu zeigen, dass er &#252;ber die Kenntnisse und F&#228;higkeiten, auch in der &#228;rztlichen Gespr&#228;chsf&#252;hrung, verf&#252;gt, die zur Aus&#252;bung des Berufs des Arztes erforderlich sind.</div><div class="jurAbsatz">(2) Die Kenntnispr&#252;fung nach &#167; 3 Absatz 3 Satz 3 der Bundes&#228;rzteordnung ist eine m&#252;ndlich-praktische Pr&#252;fung mit Patientenvorstellung, die an einem Tag stattfindet. Sie dauert bei maximal vier Antragstellern f&#252;r jeden Antragsteller mindestens 60, h&#246;chstens 90 Minuten. Die Patientenvorstellung kann auch mit Hilfe von Simulationspatienten und Simulationspatientinnen, in begr&#252;ndeten Einzelf&#228;llen auch mit Hilfe von Simulatoren, Modellen oder Medien durchgef&#252;hrt werden. &#167; 11a gilt entsprechend.</div><div class="jurAbsatz">(3) Die L&#228;nder k&#246;nnen zur Durchf&#252;hrung der Pr&#252;fungen die regul&#228;ren Pr&#252;fungstermine der staatlichen Pr&#252;fung nach &#167; 16 Absatz 1 Satz 2 nutzen; sie haben dabei sicherzustellen, dass die Antragsteller die Pr&#252;fungen innerhalb von sechs Monaten nach der Entscheidung nach &#167; 3 Absatz 3 Satz 2 in Verbindung mit Absatz 2 Satz 8 der Bundes&#228;rzteordnung ablegen k&#246;nnen. Die nach &#167; 12 Absatz 3 der Bundes&#228;rzteordnung zust&#228;ndige Beh&#246;rde des Landes stellt dem Antragsteller die Ladung zur Kenntnispr&#252;fung sp&#228;testens f&#252;nf Kalendertage vor dem Pr&#252;fungstermin zu. Die &#167;&#167; 18 und 19 gelten entsprechend.</div><div class="jurAbsatz">(4) Die Kenntnispr&#252;fung wird in Form einer staatlichen Pr&#252;fung vor einer staatlichen Pr&#252;fungskommission in deutscher Sprache abgelegt. Die Pr&#252;fungskommission wird von der nach &#167; 12 Absatz 3 der Bundes&#228;rzteordnung zust&#228;ndigen Beh&#246;rde des Landes bestellt. Die Pr&#252;fungskommission besteht aus dem Vorsitzenden und zwei weiteren Mitgliedern. F&#252;r den Vorsitzenden und die weiteren Mitglieder sind Stellvertreter zu bestellen. Als Vorsitzende, weitere Mitglieder und Stellvertreter werden Professoren oder andere Lehrkr&#228;fte der F&#228;cher, die Gegenstand der Pr&#252;fung sind, bestellt. Stattdessen k&#246;nnen als Mitglieder der Pr&#252;fungskommission auch dem Lehrk&#246;rper einer Universit&#228;t nicht angeh&#246;rende Fach&#228;rzte bestellt werden. Der Vorsitzende der Pr&#252;fungskommission leitet die Pr&#252;fung und muss selbst pr&#252;fen. &#167; 15 Absatz 3, 5 Satz 1 und Absatz 6 gilt entsprechend.</div><div class="jurAbsatz">(5) Die Pr&#252;fungskommission hat dem Antragsteller vor dem Pr&#252;fungstermin einen oder mehrere Patienten mit Bezug zu den in Absatz 1 genannten F&#228;chern und Querschnittsbereichen sowie versorgungsrelevanten Erkrankungen zur Anamneseerhebung und Untersuchung unter Aufsicht eines Mitglieds der Pr&#252;fungskommission zuzuweisen. Der Antragsteller hat &#252;ber den Patienten einen Bericht zu fertigen, der Anamnese, Diagnose, Prognose, Behandlungsplan sowie eine Epikrise des Falles enth&#228;lt. Der Bericht ist unverz&#252;glich nach Fertigstellung von einem Mitglied der Pr&#252;fungskommission gegenzuzeichnen und beim Pr&#252;fungstermin vorzulegen. Er ist Gegenstand der Pr&#252;fung und in die Bewertung einzubeziehen.</div><div class="jurAbsatz">(6) Die Kenntnispr&#252;fung ist erfolgreich abgeschlossen, wenn die Pr&#252;fungskommission in einer Gesamtbetrachtung die Patientenvorstellung nach Absatz 5 und die Leistungen in den in Absatz 1 genannten F&#228;chern und Querschnittsbereichen als bestanden bewertet. Das Bestehen der Pr&#252;fung setzt mindestens voraus, dass die Leistung trotz ihrer M&#228;ngel noch den Anforderungen gen&#252;gt. &#167; 15 Absatz 9 gilt entsprechend.</div><div class="jurAbsatz">(7) Die Kenntnispr&#252;fung soll mindestens zweimal j&#228;hrlich angeboten werden. Sie kann zweimal wiederholt werden. &#220;ber den Verlauf der Pr&#252;fung jedes Antragstellers ist eine von allen Mitgliedern der Pr&#252;fungskommission zu unterzeichnende Niederschrift nach dem Muster der Anlage 19 zu dieser Verordnung anzufertigen, aus der der Gegenstand der Pr&#252;fung, das Bestehen oder Nichtbestehen der Pr&#252;fung, die hierf&#252;r tragenden Gr&#252;nde sowie etwa vorkommende schwere Unregelm&#228;&#223;igkeiten ersichtlich sind. Der Vorsitzende der Pr&#252;fungskommission leitet die Niederschrift der nach &#167; 12 Absatz 3 der Bundes&#228;rzteordnung zust&#228;ndigen Beh&#246;rde des Landes zu.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE003803116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE003803116"/><a href="index-2.html#BJNR240500002BJNE003803116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel">Bescheid nach &#167; 3 Absatz 2 Satz 8 und Absatz 3 Satz 2 der Bundes&#228;rzteordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bescheid nach &#167; 3 Absatz 2 Satz 8 und Absatz 3 Satz 2 der Bundes&#228;rzteordnung enth&#228;lt folgende Angaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Niveau der in Deutschland verlangten Qualifikation und das Niveau der von den Antragstellern vorgelegten Qualifikation gem&#228;&#223; der Klassifizierung in Artikel 11 der Richtlinie 2005/36/EG in der jeweils geltenden Fassung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#228;cher einschlie&#223;lich der Querschnittsbereiche, bei denen wesentliche Unterschiede festgestellt wurden, dabei ist auch anzugeben, welche F&#228;cher oder Querschnittsbereiche f&#252;r die Pr&#252;fung nach &#167; 37 Absatz 1 Satz 2 relevant sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine inhaltliche Erl&#228;uterung der wesentlichen Unterschiede sowie die Begr&#252;ndung, warum diese dazu f&#252;hren, dass der Antragsteller nicht in ausreichender Form &#252;ber die in Deutschland zur Aus&#252;bung des &#228;rztlichen Berufs notwendigen Kenntnisse und F&#228;higkeiten verf&#252;gt, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Begr&#252;ndung, warum die wesentlichen Unterschiede nicht durch Kenntnisse und F&#228;higkeiten ausgeglichen werden konnten, die der Antragsteller im Rahmen seiner &#228;rztlichen Berufspraxis der durch lebenslanges Lernen im Sinne des &#167; 3 Absatz 2 Satz 5 der Bundes&#228;rzteordnung erworben hat.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE003909116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE003909116"/><a href="index-2.html#BJNR240500002BJNE003909116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">Antrag auf Approbation</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf die Approbation als Arzt ist an die zust&#228;ndige Stelle des Landes zu richten, in dem der Antragsteller den Dritten Abschnitt der &#196;rztlichen Pr&#252;fung bestanden hat. Dem Antrag sind beizuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein kurz gefasster Lebenslauf,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Geburtsurkunde, bei Verheirateten auch die Eheurkunde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Identit&#228;tsnachweis,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein amtliches F&#252;hrungszeugnis, das nicht fr&#252;her als einen Monat vor der Vorlage ausgestellt sein darf,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung dar&#252;ber, ob gegen den Antragsteller ein gerichtliches Strafverfahren oder ein staatsanwaltschaftliches Ermittlungsverfahren anh&#228;ngig ist,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#228;rztliche Bescheinigung, die nicht &#228;lter als einen Monat sein darf, aus der hervorgeht, dass der Antragsteller nicht in gesundheitlicher Hinsicht zur Aus&#252;bung des Berufs ungeeignet ist und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Zeugnis &#252;ber die &#196;rztliche Pr&#252;fung.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd></dl></div><div class="jurAbsatz">(2) Soweit die Nachweise nicht in deutscher Sprache ausgestellt sind, sind sie zus&#228;tzlich in beglaubigter &#220;bersetzung vorzulegen. Die zust&#228;ndige Stelle des Landes kann die Vorlage weiterer Nachweise, insbesondere &#252;ber eine bisherige T&#228;tigkeit, verlangen.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) (weggefallen)</div><div class="jurAbsatz">(5) &#220;ber den Antrag nach &#167; 3 Absatz 1 der Bundes&#228;rzteordnung ist kurzfristig, sp&#228;testens drei Monate nach Vorlage der nach den Abs&#228;tzen 1 und 2 sowie &#167; 3 Absatz 6 der Bundes&#228;rzteordnung vom Antragsteller vorzulegenden Unterlagen, zu entscheiden. Im Fall des &#167; 81a des Aufenthaltsgesetzes soll die Entscheidung innerhalb von zwei Monaten erfolgen. Die zust&#228;ndige Beh&#246;rde best&#228;tigt den Antragstellern nach &#167; 3 Absatz 1 bis 3 und &#167; 14b der Bundes&#228;rzteordnung binnen eines Monats nach Eingang des Antrags den Antragseingang und den Empfang der Unterlagen und teilt ihm mit, welche Unterlagen fehlen.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE004000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE004000000"/><a href="index-2.html#BJNR240500002BJNE004000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">Approbationsurkunde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Approbationsurkunde wird nach dem Muster der Anlage 14 zu dieser Verordnung ausgestellt. Sie ist dem Antragsteller gegen Empfangsbekenntnis auszuh&#228;ndigen oder mit Zustellungsurkunde zuzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNG000800000" title="Gliederung"><div class="jnheader"><a name="BJNR240500002BJNG000800000"/><h2><span>Sechster Abschnitt</span><br /><span>Modellstudiengang</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR240500002BJNE004102360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE004102360"/><a href="index-2.html#BJNR240500002BJNE004102360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel">Modellstudiengang</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach Landesrecht zust&#228;ndige Stelle kann einen Modellstudiengang zulassen, der von den Vorschriften dieser Verordnung dahingehend abweicht, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den in &#167; 1 Absatz 2 Nummer 5 vorgesehenen Pr&#252;fungsabschnitten der Erste Abschnitt der &#196;rztlichen Pr&#252;fung nicht abgelegt werden muss, wobei der Zweite Abschnitt der &#196;rztlichen Pr&#252;fung fr&#252;hestens nach einem Medizinstudium von f&#252;nf Jahren abgelegt werden kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Krankenpflegedienst, die Ausbildung in erster Hilfe und die Famulatur zu einem anderen Zeitpunkt als f&#252;r den Regelstudiengang vorgeschrieben abgeleistet werden k&#246;nnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Praktische Jahr nicht in der Form des &#167; 1 Abs. 2 Satz 1 Nr. 1 abgeleistet werden muss und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Universit&#228;ten in jedem Ausbildungsabschnitt geeignete Krankenh&#228;user, &#228;rztliche Praxen und andere Einrichtungen der ambulanten &#228;rztlichen Krankenversorgung einbeziehen k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(1a) (weggefallen)</div><div class="jurAbsatz">(2) Die Zulassung als Modellstudiengang setzt voraus, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Reformziel beschrieben wird und erkennen l&#228;sst, welche qualitativen Verbesserungen f&#252;r die medizinische Ausbildung vom Modellstudiengang erwartet werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine von der Universit&#228;t zu erlassende besondere Studienordnung besteht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sichergestellt ist, dass die im Ersten Abschnitt der &#196;rztlichen Pr&#252;fung nachzuweisenden Kenntnisse, Fertigkeiten und F&#228;higkeiten im Modellstudiengang in einer dem Regelstudiengang gleichwertigen Weise gepr&#252;ft werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine sachgerechte begleitende und abschlie&#223;ende Evaluation des Modellstudiengangs gew&#228;hrleistet ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mindest- und H&#246;chstdauer der Laufzeit des Modellstudiengangs festgelegt sind und Verl&#228;ngerungsantr&#228;ge anhand von Evaluationsergebnissen zu begr&#252;nden sind,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Freiwilligkeit der Teilnahme und ein dem Regelstudiengang entsprechender gleichberechtigter Zugang zum Modellstudiengang gew&#228;hrleistet ist,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen, unter denen die Universit&#228;t den Modellstudiengang abbrechen kann, benannt sind,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geregelt ist, wie beim &#220;bergang vom Modellstudiengang in den Regelstudiengang hinsichtlich des Weiterstudiums, der Anrechnung von Studienzeiten und Pr&#252;fungen und anderen Studienleistungen verfahren wird,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>festgelegt ist, wie die Anforderungen, die in den Anlagen 1, 7, 9, 10 und 11 zu dieser Verordnung beschrieben sind, im Modellstudiengang erf&#252;llt werden.</div></dd></dl></div><div class="jurAbsatz">(3) Von den Studierenden des Modellstudiengangs sind die in &#167; 10 Abs. 4 Satz 1 Nr. 1 genannten Unterlagen bei der Meldung zum Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung vorzulegen. An Stelle einer Gesamtnote wird in den F&#228;llen des Absatzes 1 Nr. 1 ein Zeugnis nach dem Muster der Anlage 12 zu dieser Verordnung erteilt, wobei neben der Note f&#252;r den Dritten Abschnitt der &#196;rztlichen Pr&#252;fung die &#220;berpr&#252;fungsergebnisse der nach Absatz 2 Nr. 3 durchgef&#252;hrten und dem Ersten Abschnitt der &#196;rztlichen Pr&#252;fung gleichwertigen Pr&#252;fungen getrennt aufgef&#252;hrt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNG000900000" title="Gliederung"><div class="jnheader"><a name="BJNR240500002BJNG000900000"/><h2><span>Siebenter Abschnitt</span><br /><span>&#220;bergangsregelungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR240500002BJNE004200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE004200000"/><a href="index-2.html#BJNR240500002BJNE004200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel">Anwendung bisherigen Rechts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Approbationsordnung f&#252;r &#196;rzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt ge&#228;ndert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), findet, soweit in den nachfolgenden Vorschriften nichts Abweichendes bestimmt ist, Anwendung f&#252;r Studierende, die vor dem 1. Oktober 2003 ihr Studium der Medizin bereits aufgenommen haben.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE004303116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE004303116"/><a href="index-2.html#BJNR240500002BJNE004303116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel">Abweichende Regelungen f&#252;r die Pr&#252;fungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Studierende nach &#167; 42, die am 1. Oktober 2003 die &#196;rztliche Vorpr&#252;fung noch nicht bestanden haben, legen diese bis zum 30. April 2006 nach der Approbationsordnung f&#252;r &#196;rzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt ge&#228;ndert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), ab. F&#252;r das weitere Studium nach Bestehen der &#196;rztlichen Vorpr&#252;fung gelten die Vorschriften dieser Verordnung. Ist eine Berechnung der Bestehensgrenzen nach &#167; 14 Abs. 6 der Approbationsordnung f&#252;r &#196;rzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt ge&#228;ndert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), f&#252;r Studierende nach Satz 1 nicht mehr m&#246;glich, weil nicht mehr als 15 Prozent der Pr&#252;fungsteilnehmer nach der Mindeststudienzeit von zwei Jahren die &#196;rztliche Vorpr&#252;fung zu diesem Zeitpunkt ablegen, so ist die &#196;rztliche Vorpr&#252;fung bestanden, wenn der Pr&#252;fling mindestens 60 Prozent der gestellten Pr&#252;fungsfragen zutreffend beantwortet hat oder wenn die Zahl der vom Pr&#252;fling zutreffend beantworteten Fragen um nicht mehr als 12 Prozent die durchschnittlichen Pr&#252;fungsleistungen aller Pr&#252;flinge des betreffenden Pr&#252;fungsdurchgangs unterschreitet.</div><div class="jurAbsatz">(2) Studierende nach &#167; 42, die am 1. Oktober 2003 die &#196;rztliche Vorpr&#252;fung bereits bestanden haben, den Ersten Abschnitt der &#196;rztlichen Pr&#252;fung aber noch nicht bestanden haben, legen diesen bis zum 1. Oktober 2005 nach der Approbationsordnung f&#252;r &#196;rzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt ge&#228;ndert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), ab. F&#252;r das weitere Studium nach Bestehen des Ersten Abschnitts der &#196;rztlichen Pr&#252;fung gelten die Vorschriften dieser Verordnung, wobei sich die Endnote wie folgt zusammensetzt:<br /><br />Der Zahlenwert f&#252;r den Zweiten Abschnitt wird mit f&#252;nf vervielfacht und zu der Note f&#252;r den Ersten Abschnitt addiert. Die Zahlenwerte f&#252;r den Zweiten und f&#252;r den Dritten Abschnitt der &#196;rztlichen Pr&#252;fung werden jeweils mit f&#252;nf vervielfacht und zu dem verdoppelten Zahlenwert f&#252;r den Ersten Abschnitt der &#196;rztlichen Pr&#252;fung addiert. Die Summe der so gewonnenen Zahlenwerte wird durch zw&#246;lf geteilt. &#167; 25 Satz 4 gilt entsprechend. &#220;ber das Bestehen der &#196;rztlichen Pr&#252;fung wird ein Zeugnis nach dem Muster der Anlage 12 zu dieser Verordnung erteilt. F&#252;r die Zulassung zum Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung kann die nach Landesrecht zust&#228;ndige Stelle bereits erbrachte Leistungsnachweise nach Bestehen der &#196;rztlichen Vorpr&#252;fung anerkennen. Die nach Landesrecht zust&#228;ndige Stelle kann Ausnahmen f&#252;r den Nachweis entsprechender Leistungsnachweise vorsehen, soweit sie durch den Wechsel des anzuwendenden Rechts bedingt sind. Ist eine Berechnung der Bestehensgrenzen nach &#167; 14 Abs. 6 der Approbationsordnung f&#252;r &#196;rzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt ge&#228;ndert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), f&#252;r Studierende nach Satz 1 nicht mehr m&#246;glich, weil nicht mehr als 15 Prozent der Pr&#252;fungsteilnehmer nach der Mindeststudienzeit von drei Jahren den Ersten Abschnitt der &#196;rztlichen Pr&#252;fung zu diesem Zeitpunkt ablegen, so ist der Erste Abschnitt der &#196;rztlichen Pr&#252;fung bestanden, wenn der Pr&#252;fling mindestens 60 Prozent der gestellten Pr&#252;fungsfragen zutreffend beantwortet hat oder wenn die Zahl der vom Pr&#252;fling zutreffend beantworteten Fragen um nicht mehr als 12 Prozent die durchschnittlichen Pr&#252;fungsleistungen aller Pr&#252;flinge des betreffenden Pr&#252;fungsdurchgangs unterschreitet.</div><div class="jurAbsatz">(3) Studierende nach &#167; 42, die am 1. Oktober 2003 die &#196;rztliche Vorpr&#252;fung bereits bestanden haben, den Ersten Abschnitt der &#196;rztlichen Pr&#252;fung bis zum 1. Oktober 2005 nach der Approbationsordnung f&#252;r &#196;rzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt ge&#228;ndert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), aber nicht bestanden haben, setzen das Studium nach den Vorschriften dieser Verordnung fort. Eine Gesamtnote wird nicht gebildet. Absatz 2 Satz 8 und 9 gilt entsprechend.</div><div class="jurAbsatz">(4) Studierende nach &#167; 42, die am 1. Oktober 2003 den Ersten Abschnitt der &#196;rztlichen Pr&#252;fung bereits bestanden haben, den Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung aber noch nicht bestanden haben, legen diesen bis zum 1. Oktober 2006 nach der Approbationsordnung f&#252;r &#196;rzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt ge&#228;ndert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), ab. Nach dem 30. September 2006 legen diese Studierenden den Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung nach dem Recht dieser Verordnung ab. F&#252;r die Bildung der Endnote gilt Absatz 2 Satz 3 bis 6 entsprechend. Ist eine Berechnung der Bestehensgrenzen nach &#167; 14 Abs. 6 der Approbationsordnung f&#252;r &#196;rzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt ge&#228;ndert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), f&#252;r Studierende nach Satz 1 nicht mehr m&#246;glich, weil nicht mehr als 15 Prozent der Pr&#252;fungsteilnehmer nach der Mindeststudienzeit von f&#252;nf Jahren den Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung zu diesem Zeitpunkt ablegen, so ist der Zweite Abschnitt der &#196;rztlichen Pr&#252;fung bestanden, wenn der Pr&#252;fling mindestens 60 Prozent der gestellten Pr&#252;fungsfragen zutreffend beantwortet hat oder wenn die Zahl der vom Pr&#252;fling zutreffend beantworteten Fragen um nicht mehr als 12 Prozent die durchschnittlichen Pr&#252;fungsleistungen aller Pr&#252;flinge des betreffenden Pr&#252;fungsdurchgangs unterschreitet. Absatz 2 Satz 7 bis 9 gilt entsprechend.</div><div class="jurAbsatz">(5) F&#252;r Studierende nach &#167; 42, die bis zum 1. Oktober 2006 den Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung nach der Approbationsordnung f&#252;r &#196;rzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt ge&#228;ndert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), abgelegt haben, gilt die Approbationsordnung f&#252;r &#196;rzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt ge&#228;ndert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), auch f&#252;r das weitere Studium.</div><div class="jurAbsatz">(6) Studierende nach &#167; 42, die am 1. Oktober 2003 den Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung bereits bestanden haben, legen den Dritten Abschnitt der &#196;rztlichen Pr&#252;fung nach der Approbationsordnung f&#252;r &#196;rzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt ge&#228;ndert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), ab.</div><div class="jurAbsatz">(7) Studierende, die unter die Abs&#228;tze 1 bis 6 fallen, k&#246;nnen die einzelnen Abschnitte der &#196;rztlichen Pr&#252;fung nur insgesamt zweimal wiederholen. Im &#220;brigen gelten die Vorschriften des &#167; 20 Abs. 1 entsprechend.</div><div class="jurAbsatz">(8) Der Zweite und Dritte Abschnitt der &#196;rztlichen Pr&#252;fung nach &#167; 1 Abs. 3 Satz 1 Nr. 2 und 3 wird ab dem 1. Oktober 2006 durchgef&#252;hrt.</div><div class="jurAbsatz">(9) F&#252;r Studierende, die die Ausbildung nach &#167; 3 Absatz 1 sp&#228;testens in der zweiten H&#228;lfte des Monats August 2013 aufgenommen haben, gilt die Approbationsordnung f&#252;r &#196;rzte in der vor dem 1. Januar 2014 geltenden Fassung mit Ausnahme des &#167; 14 Absatz 6.</div><div class="jurAbsatz">(10) Ist eine Berechnung der Bestehensgrenzen nach &#167; 14 Absatz 6 noch nicht m&#246;glich, weil nicht mehr als 15 Prozent der Pr&#252;fungsteilnehmer nach der Mindeststudienzeit von f&#252;nf Jahren den Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung zu diesem Zeitpunkt ablegen, so ist dieser Pr&#252;fungsabschnitt bestanden, wenn der Pr&#252;fling mindestens 60 Prozent der gestellten Pr&#252;fungsfragen zutreffend beantwortet hat oder wenn die Zahl der vom Pr&#252;fling zutreffend beantworteten Fragen um nicht mehr als 15 Prozent die durchschnittlichen Pr&#252;fungsleistungen aller Pr&#252;flinge des betreffenden Pr&#252;fungsdurchgangs unterschreitet.</div><div class="jurAbsatz">(11) &#167; 14 Absatz 6 ist f&#252;r Studierende, die die Ausbildung nach &#167; 3 Absatz 1 sp&#228;testens in der zweiten H&#228;lfte des Monats August 2013 aufgenommen haben, mit der Ma&#223;gabe anzuwenden, dass die durchschnittlichen Pr&#252;fungsleistungen der Pr&#252;flinge zugrunde zu legen sind, die nach der Mindeststudienzeit von sechs Jahren erstmals an dem Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung teilgenommen haben. Satz 2 gilt entsprechend f&#252;r Studierende in einem Modellstudiengang nach &#167; 41, in dem der Zweite Abschnitt der &#196;rztlichen Pr&#252;fung fr&#252;hestens nach einem Medizinstudium von sechs Jahren abzulegen ist. Ist eine Berechnung der Bestehensgrenzen nach &#167; 14 Absatz 6 f&#252;r Studierende nach den S&#228;tzen 1 und 2 nicht mehr m&#246;glich, weil nicht mehr als 15 Prozent der Pr&#252;fungsteilnehmer nach der Mindeststudienzeit von sechs Jahren den Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung zu diesem Zeitpunkt ablegen, so ist dieser Pr&#252;fungsteil bestanden, wenn der Pr&#252;fling mindestens 60 Prozent der gestellten Pr&#252;fungsfragen zutreffend beantwortet hat. Bis einschlie&#223;lich 31. Dezember 2015 ist der Pr&#252;fungsteil nach Satz 3 auch bestanden, wenn die Zahl der vom Pr&#252;fling zutreffend beantworteten Fragen um nicht mehr als 15 Prozent die durchschnittlichen Pr&#252;fungsleistungen aller Pr&#252;flinge des betreffenden Pr&#252;fungsdurchgangs unterschreitet.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNG001000000" title="Gliederung"><div class="jnheader"><a name="BJNR240500002BJNG001000000"/><h2><span>Achter Abschnitt</span><br /><span>Schlussbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR240500002BJNE004400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE004400000"/><a href="index-2.html#BJNR240500002BJNE004400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 44</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung tritt am 1. Oktober 2003 in Kraft.</div><div class="jurAbsatz">(2) Mit dem in Absatz 1 genannten Zeitpunkt tritt vorbehaltlich der Vorschriften des Siebenten Abschnitts dieser Verordnung die Approbationsordnung f&#252;r &#196;rzte in der Fassung der Bekanntmachung vom 14. Juli 1987 (BGBl. I S. 1593), zuletzt ge&#228;ndert durch Artikel 8 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467), au&#223;er Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE004500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE004500000"/><a href="index-2.html#BJNR240500002BJNE004500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE004600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE004600000"/><a href="index-2.html#BJNR240500002BJNE004600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 2 Abs. 1 Satz 2, &#167; 41 Abs. 2 Nr. 9) <br /> Praktische &#220;bungen, Kurse und Seminare, deren Besuch bei der Meldung zum Ersten Abschnitt der &#196;rztlichen Pr&#252;fung nachzuweisen sind</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 2002, 2420</div></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>I.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Naturwissenschaftliche Grundlagen der Medizin</div></dd><dt>1.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Praktikum der Physik f&#252;r Mediziner</div></dd><dt>1.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Praktikum der Chemie f&#252;r Mediziner</div></dd><dt>1.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Praktikum der Biologie f&#252;r Mediziner</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Praktikum der Physiologie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Praktikum der Biochemie/Molekularbiologie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kursus der makroskopischen Anatomie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kursus der mikroskopischen Anatomie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kursus der Medizinischen Psychologie und Medizinischen Soziologie</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Seminar Physiologie</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Seminar Biochemie/Molekularbiologie</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Seminar Anatomie</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Seminar der Medizinischen Psychologie und Medizinischen Soziologie</div></dd></dl></div><div>jeweils mit klinischen Bez&#252;gen.</div></dd><dt>II.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Praktikum zur Einf&#252;hrung in die Klinische Medizin (mit Patientenvorstellung)</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Praktikum der Berufsfelderkundung</div></dd></dl></div></dd><dt>III.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Praktikum der medizinischen Terminologie</div></dd></dl>mit einer Gesamtstundenzahl von insgesamt mindestens 630 Stunden.</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE004701310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE004701310"/><a href="index-2.html#BJNR240500002BJNE004701310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 2 Abs. 7 Satz 1)<br />Bescheinigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Fundstelle des Originaltextes: BGBl. I 2002, 2421;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div><br /><pre>&#252;ber den Leistungsnachweis ....................................................<br />mit der Note 2) "..............", darin sind folgende Einzelleistungsnachweise<br />mit der Note ... enthalten: 1)<br />...............................................................................<br />...............................................................................<br />...............................................................................<br />-------------------------------------------------------------------------------<br />I Name, Vorname                                                               I<br />I Geburtsdatum                                                                I<br />I Geburtsort                                                                  I<br />-------------------------------------------------------------------------------<br />hat im      () Sommer-<br />            () Winterhalbjahr<br />von:<br />bis: 
</pre>an der genannten Unterrichtsveranstaltung regelm&#228;&#223;ig und mit Erfolg teilgenommen und die in Verbindung mit dieser Veranstaltung in der Studienordnung ggf. weiter dazu vorgeschriebenen Veranstaltungen regelm&#228;&#223;ig besucht.<br /><pre>Ort, Datum<br />...............................................................................<br />......................................................  Siegel/Stempel<br />...............................................................................<br />...............................................................................<br />             (Unterschrift der verantwortlichen Lehrkr&#228;fte) 
</pre>----- <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nicht Zutreffendes streichen.</div></dd><dt>2)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Soweit vorgesehen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE006100360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE006100360"/><a href="index-2.html#BJNR240500002BJNE006100360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2a</span>&#160;<span class="jnentitel">(zu &#167; 2 Absatz 7 Satz 1)<br />Bescheinigung zur Meldung zum Ersten Abschnitt der &#196;rztlichen Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2012, 1546)</div></notindexed></div><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" /><col align="left" /></colgroup><tbody valign="top"><tr><td colspan="2" align="left" valign="top" charoff="50">Name, Vorname</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">Geburtsdatum</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">Geburtsort</td></tr></tbody></table><div class="jurAbsatz">hat an nachstehenden Unterrichtsveranstaltungen regelm&#228;&#223;ig und mit Erfolg teilgenommen und die in Verbindung mit diesen Veranstaltungen in der Studienordnung ggf. weiter dazu vorgeschriebenen Veranstaltungen regelm&#228;&#223;ig besucht:</div><br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="4%" /><col align="left" width="61%" /><col align="left" width="15%" /><col align="left" width="10%" /><col align="left" width="10%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" colspan="2" align="center" valign="bottom" charoff="50">Unterrichtsveranstaltung</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Semester</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">von</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">bis</th></tr></thead><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#160;1.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Praktikum der Physik f&#252;r Mediziner</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">&#160;2.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Praktikum der Chemie f&#252;r Mediziner</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">&#160;3.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Praktikum der Biologie f&#252;r Mediziner</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">&#160;4.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Praktikum der Physiologie</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">&#160;5.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Praktikum der Biochemie/Molekularbiologie</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">&#160;6.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Kursus der makroskopischen Anatomie</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">&#160;7.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Kursus der mikroskopischen Anatomie</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">&#160;8.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Kursus der Medizinischen Psychologie und Medizinischen Soziologie</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">&#160;9.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Seminar Physiologie</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">10.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Seminar Biochemie/Molekularbiologie</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">11.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Seminar Anatomie</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">12.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Seminar der Medizinischen Psychologie und Medizinischen Soziologie</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">13.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Praktikum zur Einf&#252;hrung in die Klinische Medizin (mit Patientenvorstellung)</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">14.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Praktikum der Berufsfelderkundung</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">15.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Praktikum der medizinischen Terminologie</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">16.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Wahlfach:  mit der Note &#160;&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">17.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">weitere Seminare: &#160;&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr></tbody></table><br /><br /><table width="100%" style="border: none;"><colgroup><col align="left" width="50%" /><col align="left" width="50%" /></colgroup><tbody valign="top"><tr><td colspan="2" align="left" valign="top" charoff="50">Ort, Datum<br /><span style=";;text-decoration:underline">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</span></td></tr><tr><td colspan="2" align="right" valign="top" charoff="50">&#160;&#160;Siegel/Stempel&#160;&#160;&#160;</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50"></td></tr><tr><td colspan="2" align="left" valign="top" charoff="50"></td></tr><tr><td colspan="2" align="center" valign="top" charoff="50">(Unterschrift Studiendekan)</td></tr></tbody></table></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE006200360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE006200360"/><a href="index-2.html#BJNR240500002BJNE006200360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2b</span>&#160;<span class="jnentitel">(zu &#167; 2 Absatz 7 Satz 1)<br />Bescheinigung zur Meldung zum Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2012, 1547 &#8211; 1548)</div></notindexed></div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="left" /></colgroup><tbody valign="top"><tr><td colspan="2" align="left" valign="top" charoff="50">Name, Vorname</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">Geburtsdatum</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">Geburtsort</td></tr></tbody></table><div class="jurAbsatz">hat die folgenden Leistungsnachweise an der <span style=";;text-decoration:underline">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</span> &#160;(Universit&#228;t) mit den nachstehenden<br />Ergebnissen erbracht:</div><br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="right" width="4%" /><col align="left" width="48%" /><col align="left" width="15%" /><col align="left" width="10%" /><col align="left" width="10%" /><col align="left" width="13%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" colspan="2" align="center" valign="bottom" charoff="50">Leistungsnachweis</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Semester</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">von</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">bis</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Benotung</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"><span style=";font-weight:bold">F&#228;cher:</span></td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">1.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Allgemeinmedizin</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">2.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">An&#228;sthesiologie</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">3.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Arbeitsmedizin, Sozialmedizin</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">4.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Augenheilkunde</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">5.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Chirurgie</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">6.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Dermatologie, Venerologie</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">7.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Frauenheilkunde, Geburtshilfe</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">8.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Hals-Nasen-Ohrenheilkunde</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">9.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Humangenetik</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">10.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Hygiene, Mikrobiologie, Virologie</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">11.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Innere Medizin</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">12.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Kinderheilkunde</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">13.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Klinische Chemie, Laboratoriumsdiagnostik</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">14.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Neurologie</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">15.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Orthop&#228;die</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">16.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Pathologie</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">17.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Pharmakologie, Toxikologie</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">18.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Psychiatrie und Psychotherapie</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">19.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Psychosomatische Medizin und Psychotherapie</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">20.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Rechtsmedizin</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">21.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Urologie</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">davon f&#228;cher&#252;bergreifende Leistungsnachweise:</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"><span style=";;text-decoration:underline">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</span>&#160;&#160;&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"><span style=";;text-decoration:underline">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</span></td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"><span style=";;text-decoration:underline">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</span></td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Querschnittsbereiche:</span></td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">1.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Epidemiologie, medizinische Biometrie und<br />medizinische Informatik</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">2.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Geschichte, Theorie, Ethik der Medizin</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">3.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Gesundheits&#246;konomie, Gesundheitssystem,<br />&#214;ffentliches Gesundheitswesen</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">4.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Infektiologie, Immunologie</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">5.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Klinisch-pathologische Konferenz</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">6.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Klinische Umweltmedizin</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">7.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Medizin des Alterns und des alten Menschen</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">8.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Notfallmedizin</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">9.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Klinische Pharmakologie/Pharmakotherapie</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">10.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Pr&#228;vention, Gesundheitsf&#246;rderung</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">11.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Bildgebende Verfahren, Strahlenbehandlung, Strahlenschutz</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">12.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Rehabilitation, Physikalische Medizin, Natur-<br />heilverfahren</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">13.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Palliativmedizin</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">14.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Schmerzmedizin</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Blockpraktika:</span></td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">1.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Innere Medizin</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">2.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Chirurgie</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">3.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Kinderheilkunde</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">4.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Frauenheilkunde</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">5.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Allgemeinmedizin</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Wahlfach: &#160;&#160;&#160;</span><span style=";;text-decoration:underline">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</span></td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">&#160;</td></tr></tbody></table><br /><br /><table width="100%" style="border: none;"><colgroup><col align="left" width="50%" /><col align="left" width="50%" /></colgroup><tbody valign="top"><tr><td colspan="2" align="left" valign="top" charoff="50">Ort, Datum<br /><span style=";;text-decoration:underline">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</span></td></tr><tr><td colspan="2" align="right" valign="top" charoff="50">&#160;&#160;Siegel/Stempel&#160;&#160;&#160;</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#160;</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#160;</td></tr><tr><td colspan="2" align="center" valign="top" charoff="50">(Unterschrift Studiendekan)</td></tr></tbody></table></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE004800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE004800000"/><a href="index-2.html#BJNR240500002BJNE004800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 2 Abs. 8 Satz 2)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 2002, 2422</div></div><div class="jurAbsatz"> Als Wahlf&#228;cher f&#252;r die Zulassung zum Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung nach &#167; 2 Abs. 8 Satz 2 kommen, soweit sie von der Universit&#228;t angeboten werden, insbesondere in Betracht: <br /><table style="border: none;"><colgroup><col align="left" width="100%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">- Allergologie</td></tr><tr><td align="left" valign="top" charoff="50">- Allgemeinmedizin</td></tr><tr><td align="left" valign="top" charoff="50">- An&#228;sthesiologie</td></tr><tr><td align="left" valign="top" charoff="50">- Angiologie</td></tr><tr><td align="left" valign="top" charoff="50">- Arbeitsmedizin</td></tr><tr><td align="left" valign="top" charoff="50">- Augenheilkunde</td></tr><tr><td align="left" valign="top" charoff="50">- Balneologie und Medizinische Klimatologie</td></tr><tr><td align="left" valign="top" charoff="50">- Betriebsmedizin</td></tr><tr><td align="left" valign="top" charoff="50">- Bluttransfusionswesen</td></tr><tr><td align="left" valign="top" charoff="50">- Chirotherapie</td></tr><tr><td align="left" valign="top" charoff="50">- Chirurgie</td></tr><tr><td align="left" valign="top" charoff="50">- Diagnostische Radiologie</td></tr><tr><td align="left" valign="top" charoff="50">- Endokrinologie</td></tr><tr><td align="left" valign="top" charoff="50">- Flugmedizin</td></tr><tr><td align="left" valign="top" charoff="50">- Frauenheilkunde und Geburtshilfe</td></tr><tr><td align="left" valign="top" charoff="50">- Gastroenterologie</td></tr><tr><td align="left" valign="top" charoff="50">- Gef&#228;&#223;chirurgie</td></tr><tr><td align="left" valign="top" charoff="50">- Hals-Nasen-Ohrenheilkunde</td></tr><tr><td align="left" valign="top" charoff="50">- H&#228;matologie und Internistische Onkologie</td></tr><tr><td align="left" valign="top" charoff="50">- Handchirurgie</td></tr><tr><td align="left" valign="top" charoff="50">- Haut- und Geschlechtskrankheiten</td></tr><tr><td align="left" valign="top" charoff="50">- Herzchirurgie</td></tr><tr><td align="left" valign="top" charoff="50">- Hom&#246;opathie</td></tr><tr><td align="left" valign="top" charoff="50">- Humangenetik</td></tr><tr><td align="left" valign="top" charoff="50">- Hygiene und Umweltmedizin</td></tr><tr><td align="left" valign="top" charoff="50">- Innere Medizin</td></tr><tr><td align="left" valign="top" charoff="50">- Kardiologie</td></tr><tr><td align="left" valign="top" charoff="50">- Kinder- und Jugendpsychiatrie und -psychotherapie</td></tr><tr><td align="left" valign="top" charoff="50">- Kinderchirurgie</td></tr><tr><td align="left" valign="top" charoff="50">- Kinderheilkunde</td></tr><tr><td align="left" valign="top" charoff="50">- Kinderkardiologie</td></tr><tr><td align="left" valign="top" charoff="50">- Kinderradiologie</td></tr><tr><td align="left" valign="top" charoff="50">- Klinische Pharmakologie</td></tr><tr><td align="left" valign="top" charoff="50">- Laboratoriumsmedizin</td></tr><tr><td align="left" valign="top" charoff="50">- Medizinische Genetik</td></tr><tr><td align="left" valign="top" charoff="50">- Medizinische Informatik</td></tr><tr><td align="left" valign="top" charoff="50">- Mikrobiologie und Infektionsepidemiologie</td></tr><tr><td align="left" valign="top" charoff="50">- Mund-Kiefer-Gesichtschirurgie</td></tr><tr><td align="left" valign="top" charoff="50">- Naturheilverfahren</td></tr><tr><td align="left" valign="top" charoff="50">- Neonatologie</td></tr><tr><td align="left" valign="top" charoff="50">- Nephrologie</td></tr><tr><td align="left" valign="top" charoff="50">- Nervenheilkunde</td></tr><tr><td align="left" valign="top" charoff="50">- Neurochirurgie</td></tr><tr><td align="left" valign="top" charoff="50">- Neurologie</td></tr><tr><td align="left" valign="top" charoff="50">- Neuropathologie</td></tr><tr><td align="left" valign="top" charoff="50">- Neuroradiologie</td></tr><tr><td align="left" valign="top" charoff="50">- Nuklearmedizin</td></tr><tr><td align="left" valign="top" charoff="50">- &#214;ffentliches Gesundheitswesen</td></tr><tr><td align="left" valign="top" charoff="50">- Orthop&#228;die</td></tr><tr><td align="left" valign="top" charoff="50">- Pathologie</td></tr><tr><td align="left" valign="top" charoff="50">- Pharmakologie und Toxikologie</td></tr><tr><td align="left" valign="top" charoff="50">- Phlebologie</td></tr><tr><td align="left" valign="top" charoff="50">- Phoniatrie und P&#228;daudiologie</td></tr><tr><td align="left" valign="top" charoff="50">- Physikalische Therapie</td></tr><tr><td align="left" valign="top" charoff="50">- Physikalische und Rehabilitative Medizin</td></tr><tr><td align="left" valign="top" charoff="50">- Plastische Chirurgie</td></tr><tr><td align="left" valign="top" charoff="50">- Plastische Operationen</td></tr><tr><td align="left" valign="top" charoff="50">- Pneumologie</td></tr><tr><td align="left" valign="top" charoff="50">- Psychiatrie und Psychotherapie</td></tr><tr><td align="left" valign="top" charoff="50">- Psychoanalyse</td></tr><tr><td align="left" valign="top" charoff="50">- Psychotherapeutische Medizin</td></tr><tr><td align="left" valign="top" charoff="50">- Psychotherapie</td></tr><tr><td align="left" valign="top" charoff="50">- Rechtsmedizin</td></tr><tr><td align="left" valign="top" charoff="50">- Rehabilitationswesen</td></tr><tr><td align="left" valign="top" charoff="50">- Rheumatologie</td></tr><tr><td align="left" valign="top" charoff="50">- Sozialmedizin</td></tr><tr><td align="left" valign="top" charoff="50">- Sportmedizin</td></tr><tr><td align="left" valign="top" charoff="50">- Stimm- und Sprachst&#246;rungen</td></tr><tr><td align="left" valign="top" charoff="50">- Strahlentherapie</td></tr><tr><td align="left" valign="top" charoff="50">- Thoraxchirurgie</td></tr><tr><td align="left" valign="top" charoff="50">- Transfusionsmedizin</td></tr><tr><td align="left" valign="top" charoff="50">- Tropenmedizin</td></tr><tr><td align="left" valign="top" charoff="50">- Umweltmedizin</td></tr><tr><td align="left" valign="top" charoff="50">- Unfallchirurgie</td></tr><tr><td align="left" valign="top" charoff="50">- Urologie</td></tr><tr><td align="left" valign="top" charoff="50">- Visceralchirurgie</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE004903360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE004903360"/><a href="index-2.html#BJNR240500002BJNE004903360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 4</span>&#160;<span class="jnentitel">(zu &#167; 3 Absatz 5 sowie &#167; 10 Absatz 4 und 5)<br />Bescheinigung &#252;ber das Praktische Jahr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2012, 1549; bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div></notindexed></div><div class="jurAbsatz">Der/Die Studierende der Medizin</div><br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Name, Vorname</td></tr><tr><td align="left" valign="top" charoff="50">Geburtsdatum</td></tr><tr><td align="left" valign="top" charoff="50">Geburtsort</td></tr></tbody></table><br /><br /><div class="jurAbsatz">hat regelm&#228;&#223;ig und ordnungsgem&#228;&#223; an der unter meiner Leitung in der/dem unten bezeichneten Klinik/Krankenhaus, der Einrichtung der ambulanten Krankenversorgung oder der &#228;rztlichen Praxis durchgef&#252;hrten Ausbildung teilgenommen. Die Ausbildung erfolgte auf der Abteilung/in der Praxis f&#252;r <table width="100%" style="border: none;"><colgroup><col align="left" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50"><span style=";;text-decoration:underline">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</span></td></tr></tbody></table></div><br /><br /><div class="jurAbsatz">Die Ausbildung wurde in</div><div class="jurAbsatz">&#160;<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span class="Formel">&#9633;</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vollzeit</div></dd><dt><span class="Formel">&#9633;</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Teilzeit mit einem Umfang von <span style=";;text-decoration:underline">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</span> % der w&#246;chentlichen Ausbildungszeit</div></dd></dl>durchgef&#252;hrt.</div><div class="jurAbsatz">Dauer der Ausbildung</div><br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="50%" /><col align="left" width="50%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">von:</td><td align="left" valign="top" charoff="50">bis:</td></tr></tbody></table><br /><br /><div class="jurAbsatz">Fehlzeiten:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span class="Formel">&#9633;</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nein</div></dd><dt><span class="Formel">&#9633;</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="50%" /><col align="left" width="50%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">ja &#160;&#160;von:</td><td align="left" valign="top" charoff="50">bis:</td></tr></tbody></table></div></dd><dt><span class="Formel">&#9633;</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Krankenhaus, die &#228;rztliche Praxis bzw. die Einrichtung der ambulanten Krankenversorgung ist Lehrkrankenhaus, Lehrpraxis bzw. zur Ausbildung bestimmt worden von der Universit&#228;t<table width="100%" style="border: none;"><colgroup><col align="left" /></colgroup><tbody valign="top"><tr><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td></tr></tbody></table></div></dd><dt><span class="Formel">&#9633;</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#160;Die Ausbildung ist an einem Krankenhaus der Universit&#228;t durchgef&#252;hrt worden.</div></dd></dl></div><br /><br /><table style="border: none;"><colgroup><col align="left" width="50%" /><col align="left" width="50%" /></colgroup><tbody valign="top"><tr><td style="border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">Ort, Datum<br /></td></tr><tr><td style="border-bottom: 0.5pt solid ; " colspan="2" align="right" valign="top" charoff="50">&#160;&#160;Siegel/Stempel&#160;&#160;&#160;</td></tr><tr><td style="border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"></td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-bottom: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"></td></tr><tr><td colspan="2" align="center" valign="top" charoff="50">(Unterschrift der f&#252;r die Ausbildung verantwortlichen &#196;rzte)</td></tr></tbody></table></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE005000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE005000000"/><a href="index-2.html#BJNR240500002BJNE005000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 5</span>&#160;<span class="jnentitel">(zu &#167; 6 Abs. 4 Satz 2)<br />Zeugnis &#252;ber den Krankenpflegedienst</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Fundstelle des Originaltextes: BGBl. I 2002, 2424)</div><br /><pre>-------------------------------------------------------------------------------<br />I Name, Vorname                                                               I<br />I Geburtsdatum                                                                I<br />I Geburtsort                                                                  I<br />-------------------------------------------------------------------------------<br />hat im Rahmen der &#228;rztlichen Ausbildung in dem unten bezeichneten Krankenhaus<br />unter meiner Leitung den Krankenpflegedienst abgeleistet.<br /> <br />Dauer des Krankenpflegedienstes<br />-------------------------------------------------------------------------------<br />I von:                             bis:                                       I<br />-------------------------------------------------------------------------------<br />Die Ausbildung ist unterbrochen worden<br />() nein<br />() ja  von:                        bis:<br /> <br />Ort, Datum<br />...........................<br /> <br />Siegel<br />oder Stempel<br /> <br />Name des Krankenhauses<br />...............................................................................<br />...............................................................................<br />             (Unterschrift des Leiters des Pflegedienstes) 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE005101360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE005101360"/><a href="index-2.html#BJNR240500002BJNE005101360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 6</span>&#160;<span class="jnentitel">(zu &#167; 7 Abs. 4 Satz 2)<br />Zeugnis &#252;ber die T&#228;tigkeit als Famulus</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2002, 2425; bzgl. einzelner &#196;nderungen vgl. Fu&#223;note)</div><br /><pre>Der/Die Studierende der Medizin ...............................................<br />..................................... geboren am ..............................<br />in .................................... ist nach Bestehen des Ersten Abschnitts<br />der &#196;rztlichen Pr&#252;fung vom ........ bis zum ...................................<br />in der unten bezeichneten Einrichtung unter meiner Aufsicht und Leitung als<br />Famulus t&#228;tig gewesen. W&#228;hrend dieser Zeit ist der/die Studierende<br />vorzugsweise mit T&#228;tigkeiten auf dem Gebiet<br />...............................................................................<br />besch&#228;ftigt worden.<br /> <br />Die Ausbildung ist<br />()   unterbrochen worden vom ...................<br />     bis zum ...................................<br />()   nicht unterbrochen worden.<br /> <br />......................,  den .....................<br />......................       .....................<br />......................       .....................<br />(Bezeichnung der             (Unterschrift des/der<br /> Einrichtung, bei             ausbildenden<br /> &#246;ffentlicher Stelle          Arztes/&#196;rzte<br /> Siegel) 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE005201310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE005201310"/><a href="index-2.html#BJNR240500002BJNE005201310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 7</span>&#160;<span class="jnentitel">(zu &#167; 15 Abs. 8, &#167; 41 Abs. 2 Nr. 9) <br /> Niederschrift &#252;ber den m&#252;ndlich-praktischen Teil des Ersten Abschnitts der &#196;rztlichen Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Fundstelle des Originaltextes: BGBl. I 2002, 2426;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div><br /><pre>Der/Die Studierende der Medizin ...............................................<br />geboren am ................................ in ................................<br />ist am .................... in ...................... gepr&#252;ft worden.<br />Beginn und Ende der Gruppenpr&#252;fung: ...<br />Er/Sie hat die Note " ...................." erhalten und damit die<br />m&#252;ndlich-praktische Pr&#252;fung bestanden/nicht bestanden.<br />Tragende Gr&#252;nde: ..............................................................<br />...............................................................................<br />...............................................................................<br />Mitglieder der Pr&#252;fungskommission nach &#167; 15 Abs. 1 der Approbationsordnung<br />f&#252;r &#196;rzte:<br />Als Vorsitzende(r) ............................................................<br />Als weiteres Mitglied/weitere Mitglieder<br />...............................................................................<br />...............................................................................<br />...............................................................................<br />Gegenstand der Pr&#252;fung: .......................................................<br />...............................................................................<br />...............................................................................<br />...............................................................................<br />Sonstige Bemerkungen: .........................................................<br />...............................................................................<br />...............................................................................<br /> <br />..........................,  den ................<br />.....................................<br />.....................................<br />.....................................   .......................................<br /> (Unterschrift/en des weiteren          (Unterschrift der/des Vorsitzenden der<br />  Mitglieds/der weiteren Mitglieder      Pr&#252;fungskommission)<br />  der Pr&#252;fungskommission) 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE005302360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE005302360"/><a href="index-2.html#BJNR240500002BJNE005302360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 8</span>&#160;<span class="jnentitel">(zu &#167; 15 Abs. 8)<br />Niederschrift &#252;ber den Dritten Abschnitt der &#196;rztlichen Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2002, 2427;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div></notindexed><br /><pre>Der/Die Studierende der Medizin ...............................................<br />geboren am ................................ in ................................<br />ist am .................... in ............................... gepr&#252;ft worden.<br />Beginn und Ende der Gruppenpr&#252;fung: ...<br />Er/Sie hat die Note "...................." erhalten und damit die m&#252;ndlich-<br />praktische Pr&#252;fung bestanden/nicht bestanden.<br /> <br />Tragende Gr&#252;nde: ..............................................................<br />...............................................................................<br />...............................................................................<br />...............................................................................<br />Mitglieder der Pr&#252;fungskommission nach &#167; 15 Abs. 1 der Approbationsordnung<br />f&#252;r &#196;rzte:<br />Als Vorsitzende(r) ............................................................<br />Als weitere Mitglieder ........................................................<br />...............................................................................<br />...............................................................................<br />...............................................................................<br />Gegenstand der Pr&#252;fung: .......................................................<br />...............................................................................<br />...............................................................................<br />...............................................................................<br />Sonstige Bemerkungen: .........................................................<br />...............................................................................<br />...............................................................................<br /> <br />..........................,  den ................<br />.....................................<br />.....................................<br />.....................................   .......................................<br /> (Unterschriften der weiteren           (Unterschrift der/des Vorsitzenden der<br />  Mitglieder der Pr&#252;fungskommission)     Pr&#252;fungskommission) 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE005400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE005400000"/><a href="index-2.html#BJNR240500002BJNE005400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 9</span>&#160;<span class="jnentitel">(zu &#167; 23 Abs. 2 Satz 1, &#167; 41 Abs. 2 Nr. 9) <br /> Anzahl und Verteilung der Pr&#252;fungsfragen im Ersten Abschnitt der &#196;rztlichen Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 2002, 2428</div><br /><table style="border: none;"><colgroup><col align="left" width="9%" /><col align="left" width="91%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">I.</td><td align="left" valign="top" charoff="50">Physik f&#252;r Mediziner und Physiologie</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">80 Fragen</td></tr><tr><td align="left" valign="top" charoff="50">II.</td><td align="left" valign="top" charoff="50">Chemie f&#252;r Mediziner und Biochemie/Molekularbiologie</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">80 Fragen</td></tr><tr><td align="left" valign="top" charoff="50">III.</td><td align="left" valign="top" charoff="50">Biologie f&#252;r Mediziner und Anatomie</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">100 Fragen</td></tr><tr><td align="left" valign="top" charoff="50">IV.</td><td align="left" valign="top" charoff="50">Grundlagen der Medizinischen Psychologie und der Medizinischen Soziologie</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">60 Fragen</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE005500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE005500000"/><a href="index-2.html#BJNR240500002BJNE005500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 10</span>&#160;<span class="jnentitel">(zu &#167; 23 Abs. 2 Satz 2, &#167; 41 Abs. 2 Nr. 9) <br /> Pr&#252;fungsstoff f&#252;r den Ersten Abschnitt der &#196;rztlichen Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 2002, 2429</div></div><div class="jurAbsatz"> Pr&#252;fungsaufgaben zum Ersten Abschnitt der &#196;rztlichen Pr&#252;fung betreffen das medizinische Grundlagenwissen &#252;ber die K&#246;rperfunktionen, insbesondere sind die naturwissenschaftlichen F&#228;cher auf die medizinisch relevanten Inhalte auszurichten. Die Pr&#252;fungen schlie&#223;en Aspekte ein, die die Verkn&#252;pfung dieses Grundlagenwissens mit klinischen Anteilen sichern, wie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Methodik, Durchf&#252;hrung und Ergebnisse der k&#246;rperlichen Untersuchung und weiterer diagnostischer Verfahren (z. B. diagnostische Eingriffe; laborgest&#252;tzte, bildgebende, elektrophysiologische und andere apparative Diagnostik; grundlegende psychodiagnostische Ans&#228;tze),</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>therapeutische einschlie&#223;lich pharmakotherapeutische Interventionen,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verst&#228;ndnis von Krankheitsentstehung, -bew&#228;ltigung und -pr&#228;vention,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gestaltung der Arzt-Patient-Beziehung.</div></dd><dt>I.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Physik f&#252;r Mediziner und Physiologie</div><div>Zell- und Gewebephysiologie. Funktionsweisen des Herz-Kreislauf-Systems, Atmungssystems, Verdauungssystems, Ausscheidungssystems, endokrinen Systems, Fortpflanzungssystems, zentralen und peripheren Nervensystems (einschlie&#223;lich der Sinne), Muskel-Skelett-Systems, Blut-Lymph-Systems und des Abwehrsystems des Menschen. Zusammenwirken der Systeme. Adaptive Mechanismen. Lebensaltersabh&#228;ngige Besonderheiten. Angewandte Physiologie einschlie&#223;lich Ern&#228;hrungs-, Sport-, Arbeits- und Umweltphysiologie.</div><div>Grundz&#252;ge der mathematischen Beschreibung physikalischer Vorg&#228;nge. Kenntnisse &#252;ber medizinisch wichtige Sachverhalte in der Mechanik, Akustik, W&#228;rmelehre, Elektrizit&#228;tslehre, Optik und der Physik ionisierender Strahlung. Grundlagen der Me&#223;- und Medizintechnik. Physik f&#252;r Mediziner und Physiologie.</div></dd><dt>II.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Chemie f&#252;r Mediziner und Biochemie/Molekularbiologie</div><div>Physikalisch-chemische Grundlagen des Stoffwechsels, Enzymwirkungen und deren Kinetik. Biochemie der Aminos&#228;uren und Proteine, der Kohlenhydrate, der Lipide und der Nucleins&#228;uren. Hormonwirkungen. Grundlagen der Molekularbiologie. Biochemische Grundlagen der Immunologie. Biochemische Aspekte der Zell- und Organphysiologie. Grundlagen der Ern&#228;hrungslehre.</div><div>Kenntnisse &#252;ber medizinisch wichtige Elemente und deren Verbindungen, Grundz&#252;ge der Thermodynamik und Kinetik chemischer Reaktionen.</div></dd><dt>III.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Biologie f&#252;r Mediziner und Anatomie</div><div>Histologie einschlie&#223;lich Ultrastruktur von Zellen und Geweben. Histochemie. Makroskopische und Mikroskopische Anatomie der Kreislauforgane, der Eingeweide, des Nervensystems und der Sinnesorgane, des Bewegungsapparates, der Haut, des endokrinen Systems und des Immunsystems. Zusammenwirken der Systeme. Altersabh&#228;ngige Besonderheiten. Topographische Anatomie. Grundz&#252;ge der Fr&#252;hentwicklung des Menschen und der Organentwicklung.</div><div>Allgemeine Zytologie. Grundlagen der Humangenetik, Genetik. Grundlagen der Mikrobiologie. Grundz&#252;ge der &#214;kologie.</div></dd><dt>IV.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundlagen der Medizinischen Psychologie und der Medizinischen Soziologie</div><div>Psychobiologische Grundlagen des Verhaltens und Erlebens. Wahrnehmung, Lernen, Emotionen, Motivation, Psychomotorik. Pers&#246;nlichkeit, Entwicklung, Sozialisation. Soziales Verhalten, Einstellungen, Interaktion und Kommunikation, Rollenbeziehungen. Soziale Schichtung, Bev&#246;lkerungsstruktur, Morbidit&#228;tsstruktur. Strukturen des Gesundheitswesens. Grundlagen psychologischer und soziologischer Methodik.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE005600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE005600000"/><a href="index-2.html#BJNR240500002BJNE005600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 11</span>&#160;<span class="jnentitel">(zu &#167; 2 Abs. 8, &#167; 26, &#167; 41 Abs. 2 Nr. 9)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Fundstelle des Originaltextes: BGBl. I 2002, 2430)</div><br /><pre>....................................<br />       (Ausstellende Stelle)<br /> <br />                             Zeugnis<br />           &#252;ber den Ersten Abschnitt der &#196;rztlichen Pr&#252;fung<br /> <br />Der/Die Studierende der Medizin ...............................................<br />geboren am ............................. in ...................................<br />hat den schriftlichen Teil des Ersten Abschnitts der<br />&#196;rztlichen Pr&#252;fung am ...................................................... in<br />....................................... mit der Note "................" und den<br />m&#252;ndlich-praktischen Teil des Ersten Abschnitts der<br />&#196;rztlichen Pr&#252;fung am ...................................................... in<br />............................................. mit der Note ".................."<br />abgelegt.<br />Er/Sie hat den Ersten Abschnitt der &#196;rztlichen<br />Pr&#252;fung mit der Note "........................................................"<br />(.................) am ....................... bestanden.<br />   (Zahlenwert)<br /> <br />Er/Sie hat in dem Ersten Abschnitt der Ausbildung das Wahlfach ................<br />mit der Note "......................." abgeschlossen.<br /> <br />    Siegel oder Stempel<br /> <br />          .................., den ........................<br />          ................................................<br />                        (Unterschrift) 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE006400360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE006400360"/><a href="index-2.html#BJNR240500002BJNE006400360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 11a</span>&#160;<span class="jnentitel">(zu &#167; 2 Absatz 8 Satz 4, &#167; 27 Absatz 5 Satz 3 und &#167; 29)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2012, 1550 - 1552)</div></notindexed></div><div class="jurAbsatz"><br /><br />(Vorderseite)</div><br /><div class="jurAbsatz">&#160;........................&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</div><div class="jurAbsatz">(Ausstellende Stelle)</div><br /><br /><div style="text-align:center;"><span style=";font-weight:bold">Zeugnis</span><br /><span style=";font-weight:bold">&#252;ber den Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung</span></div><br /><br /><div class="jurAbsatz">Der/Die Studierende der Medizin ..........</div><div class="jurAbsatz">geboren am ..........&#160;in ..........</div><div class="jurAbsatz">hat den Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung am ..........<br />in ..........&#160;mit der Note&#160;&#8222; .......... &#8220;&#160;abgelegt.</div><br /><br /><div class="jurAbsatz">(R&#252;ckseite)</div><div class="jurAbsatz">Er/Sie hat bei der Benotung der Leistungsnachweise f&#252;r den Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung folgende Noten erreicht:</div><br /><br /><table style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="right" width="4%" /><col align="left" width="71%" /><col align="left" width="26%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" colspan="2" align="center" valign="bottom" charoff="50">Leistungsnachweis</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Benotung</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"><span style=";font-weight:bold">F&#228;cher:</span></td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">1.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Allgemeinmedizin</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">2.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">An&#228;sthesiologie</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">3.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Arbeitsmedizin, Sozialmedizin</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">4.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Augenheilkunde</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">5.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Chirurgie</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">6.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Dermatologie, Venerologie</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">7.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Frauenheilkunde, Geburtshilfe</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">8.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Hals-Nasen-Ohrenheilkunde</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">9.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Humangenetik</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">10.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Hygiene, Mikrobiologie, Virologie</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">11.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Innere Medizin</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">12.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Kinderheilkunde</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">13.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Klinische Chemie, Laboratoriumsdiagnostik</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">14.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Neurologie</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">15.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Orthop&#228;die</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">16.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Pathologie</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">17.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Pharmakologie, Toxikologie</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">18.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Psychiatrie und Psychotherapie</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">19.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Psychosomatische Medizin und Psychotherapie</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">20.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Rechtsmedizin</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">21.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Urologie</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">davon f&#228;cher&#252;bergreifende Leistungsnachweise:</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">.......................................................................................</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">.......................................................................................</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">.......................................................................................</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Querschnittsbereiche:</span></td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">1.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Epidemiologie, medizinische Biometrie und medizinische Informatik</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">2.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Geschichte, Theorie, Ethik der Medizin</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">3.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Gesundheits&#246;konomie, Gesundheitssystem, &#214;ffentliches Gesundheitswesen</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">4.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Infektiologie, Immunologie</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">5.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Klinisch-pathologische Konferenz</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">6.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Klinische Umweltmedizin</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">7.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Medizin des Alterns und des alten Menschen</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">8.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Notfallmedizin</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">9.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Klinische Pharmakologie/Pharmakotherapie</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">10.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Pr&#228;vention, Gesundheitsf&#246;rderung</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">11.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Bildgebende Verfahren, Strahlenbehandlung, Strahlenschutz</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">12.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Rehabilitation, Physikalische Medizin, Naturheilverfahren</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">13.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Palliativmedizin</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">14.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Schmerzmedizin</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Blockpraktika:</span></td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">1.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Innere Medizin</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">2.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Chirurgie</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">3.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Kinderheilkunde</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">4.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Frauenheilkunde</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="right" valign="top" charoff="50">5.</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Allgemeinmedizin</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Wahlfach:</span>...............................................................................................................................................................................................................</td><td align="left" valign="top" charoff="50">&#160;</td></tr></tbody></table><br /><br /><div class="jurAbsatz">&#160;&#160;&#160;&#160;&#160;Siegel oder Stempel</div><div class="jurAbsatz"><br /><br /><br />&#160;.........., den ..........<br /><br />..............................<br />(Unterschrift)</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE005701360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE005701360"/><a href="index-2.html#BJNR240500002BJNE005701360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 12</span>&#160;<span class="jnentitel">(zu &#167; 13 Absatz 4, &#167;&#167; 32, 33 Absatz 2, &#167; 41 Absatz 3 und &#167; 43 Absatz 2 Satz 7)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2012, 1553)</div></notindexed></div><div class="jurAbsatz">..........</div><div class="jurAbsatz" style="text-align:left;">(Ausstellende Stelle)</div><br /><br /><div style="text-align:center;"><span style=";font-weight:bold">Zeugnis</span><br /><span style=";font-weight:bold">&#252;ber die &#196;rztliche Pr&#252;fung</span></div><br /><br /><div class="jurAbsatz">Der/Die Studierende der Medizin ..........</div><div class="jurAbsatz">geboren am .......... in ..........</div><div class="jurAbsatz">hat den Dritten Abschnitt der &#196;rztlichen Pr&#252;fung am ..........<br />in .......... mit der Note &#8222; .......... &#8220; abgelegt.</div><br /><br /><div class="jurAbsatz">Unter Ber&#252;cksichtigung der Pr&#252;fungsnoten f&#252;r den Ersten Abschnitt und den Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung<a name="FnR.F777369_01"></a><sup><a href="#F777369_01" class="FnR">1)</a></sup>  hat er/sie die &#196;rztliche Pr&#252;fung mit der Gesamtnote &#8222; .......... &#8220;&#160;(.......... ) am ..........&#160;<br />bestanden.<a name="FnR.F777369_02"></a><sup><a href="#F777369_02" class="FnR">2)</a></sup> </div><div class="jurAbsatz">(Zahlenwert)</div><br /><br /><div class="jurAbsatz">Herr/Frau ..........</div><div class="jurAbsatz">hat das Medizinstudium an der ..........<br />abgeschlossen.<a name="FnR.F777369_03"></a><sup><a href="#F777369_03" class="FnR">3)</a></sup> </div><div class="jurAbsatz">&#160;&#160;&#160;&#160;&#160;Siegel oder Stempel</div><div class="jurAbsatz"><br /><br /><br />..........&#160;, den ..........<br /><br />..........<br />(Unterschrift)</div></div><dl class="footnotes"><dt><a name="F777369_01"></a><a href="#FnR.F777369_01" class="Footnote"><span class="FootnoteSuper">1) </span></a></dt><dd>Soweit nach &#167; 41 Absatz 3 Satz 2 keine Gesamtnote gebildet wird, ist anstelle des Textes dieses Absatzes einzusetzen: &#8222;Eine Gesamtnote wird nicht gebildet. Das &#220;berpr&#252;fungsergebnis f&#252;r die erste Studienphase ergab die Note &#8222; ..........&#160;&#8220;.&#8220;</dd><dt><a name="F777369_02"></a><a href="#FnR.F777369_02" class="Footnote"><span class="FootnoteSuper">2) </span></a></dt><dd>Wird eine Gesamtnote nicht gebildet, so ist anstelle des Textes dieses Absatzes einzusetzen: &#8222;Er/Sie hat damit die &#196;rztliche Pr&#252;fung am.......... bestanden.&#8220;</dd><dt><a name="F777369_03"></a><a href="#FnR.F777369_03" class="Footnote"><span class="FootnoteSuper">3) </span></a></dt><dd>Name der Universit&#228;t einsetzen.</dd></dl></div></div></div><div class="jnnorm" id="BJNR240500002BJNE005801310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE005801310"/><a href="index-2.html#BJNR240500002BJNE005801310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE005900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE005900000"/><a href="index-2.html#BJNR240500002BJNE005900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 14</span>&#160;<span class="jnentitel">(zu &#167; 40 Satz 1)<br />Approbationsurkunde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Fundstelle des Originaltextes: BGBl. I 2002, 2434)</div><br /><pre>Herr/Frau .....................................................................<br />               (Vorname, Familienname - ggf. abweichender Geburtsname)<br />geboren am ........... in ............................................. erf&#252;llt<br />die Voraussetzungen des &#167; 3 der Bundes&#228;rzteordnung.<br /> <br />Mit Wirkung vom heutigen Tage wird ihm/ihr die<br /> <br />                       Approbation als Arzt/&#196;rztin<br />erteilt.<br /> <br />Die Approbation berechtigt den Arzt/die &#196;rztin zur Aus&#252;bung des<br />&#228;rztlichen Berufs.<br /> <br />      Siegel<br /> <br />                  .............., den ....................<br />                  ........................................<br />                              (Unterschrift) 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE006002116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE006002116"/><a href="index-2.html#BJNR240500002BJNE006002116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 15</span>&#160;<span class="jnentitel">(zu &#167; 28 Absatz 3 Satz 2)<br />Pr&#252;fungsstoff f&#252;r den Zweiten Abschnitt der &#196;rztlichen Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2002, 2435; bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div></notindexed></div><div class="jurAbsatz">
            
            &#160;
          </div><div class="jurAbsatz">Die Pr&#252;fungsaufgaben sollen unter Aspekten der allgemeinen &#228;rztlichen T&#228;tigkeit auf die wichtigsten Krankheitsbilder und Gesundheitsst&#246;rungen abgestellt sein. Dies sind insbesondere solche, die sich durch ihre Verbreitung, ihre Folgen f&#252;r den Einzelnen oder die Gesellschaft auszeichnen.<br />Hierzu z&#228;hlen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krankheiten des Blutes, der blutbildenden Organe, des Kreislaufsystems, der Atmungsorgane, der Verdauungsorgane, der Dr&#252;sen mit innerer Sekretion, des Stoffwechsels und der Nieren. Immunologische und allergische Krankheiten, Krankheiten des rheumatischen Formenkreises, Infektionskrankheiten, Geschwulstkrankheiten.</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krankheiten des zentralen Nervensystems, der peripheren Nerven und der Muskulatur. Hirnorganische, endogene, psychotische und pers&#246;nlichkeitsbedingte reaktive St&#246;rungen. Neurosen. S&#252;chte. Suizidalit&#228;t. Sexuelle Verhaltens- und Erlebnisst&#246;rungen. Psychosomatische Krankheiten und funktionelle St&#246;rungen. St&#246;rungen der Kommunikation.</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krankheiten der perinatalen Periode, des Kindes- und Jugendalters, Verhaltens- und Entwicklungsst&#246;rungen sowie Behinderungen bei Kindern und Jugendlichen.</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krankheiten der Haut, ihrer Anhangsgebilde und der Schleimh&#228;ute der &#228;u&#223;eren K&#246;rperh&#246;hlen. Geschlechtskrankheiten.</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entnahme und &#220;bertragung von Organen und Gewebe, insbesondere die medizinischen, rechtlichen und ethischen Voraussetzungen.</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wundbehandlung. Asepsis, Antisepsis, Fehlbildungen, Krankheiten und Verletzungen von Kopf, Hals, Wirbels&#228;ule, Thorax, Abdomen, Extremit&#228;ten, Herz, Gef&#228;&#223;en, Nieren, ableitenden Harnwegen, &#228;u&#223;eren und inneren Genitalorganen, des zentralen und peripheren Nervensystems sowie der Sinnesorgane. Unf&#228;lle und Vergiftungen.</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>St&#246;rungen der Geschlechtsentwicklung und der Fertilit&#228;t. Familienplanung. Schwangerschaft, Beratung und Beurteilung in Konfliktsituationen, insbesondere medizinische, rechtliche und ethische Aspekte des Schwangerschaftsabbruchs, Risikoschwangerschaft, Beratung und und Vorsorge in der Schwangerschaft. Geburt und Risikogeburt. Krankheiten des Wochenbetts. Entz&#252;ndungen und Geschw&#252;lste der weiblichen Genitalorgane.</div></dd></dl>Die Pr&#252;fungsaufgaben sollen einen oder mehrere der folgenden Aspekte ber&#252;cksichtigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>K&#246;rperliche, geistige und psychische Entwicklung und ihre Varianten. Altersspezifische Aspekte von Gesundheitsst&#246;rungen, ihrer Diagnostik und Behandlung. Klinische Genetik einschlie&#223;lich humangenetischer Beratung.</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;tiologie, Pathogenese, spezielle Pathologie, Pathophysiologie.</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Symptomatologie, Diagnostik, Differentialdiagnose, Durchf&#252;hrung und Bewertung k&#246;rperlicher, labormedizinischer und technischer Untersuchungen, Indikationen, Kontraindikationen.</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwendung konservativer, operativer und physikalischer Behandlungsverfahren einschlie&#223;lich Strahlenbehandlung, Grundprinzipien operativer Techniken, Grundprinzipien der Vor- und Nachbehandlung, klinische Pharmakologie und Pharmakotherapie, spezielle therapeutische Verfahren, Indikationen, Kontraindikationen, Prognose, Rehabilitation, Gesundheitsberatung, Behandlung von Langzeitkranken, unheilbar Kranken und Sterbenden, Schmerzbehandlung und Palliativmedizin.</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkennung und Behandlung akut lebensbedrohender Zust&#228;nde, Notfall- und Katastrophenmedizin.</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundz&#252;ge der Allgemein-, Krankenhaus- und Seuchenhygiene.</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Individuelle, epidemiologische und sozialmedizinische Aspekte der Krankheitsentstehung und -verh&#252;tung, &#214;ffentliche Gesundheitspflege/Public Health.</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsmedizinische Untersuchungen. Analyse von Arbeitsplatz- und Berufsbelastung. Berufskrankheiten.</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Medizinische Begutachtung. Rechtsfragen der &#228;rztlichen Berufsaus&#252;bung.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE006600116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE006600116"/><a href="index-2.html#BJNR240500002BJNE006600116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 16</span>&#160;<span class="jnentitel">(zu &#167; 34 Absatz 8)<br />Erlaubnis nach &#167; 10 Absatz 1 oder Absatz 1a der Bundes&#228;rzteordnung</span></h3> </div>
<div><div class="jnhtml"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="left" /></colgroup><tbody valign="top"><tr><td colspan="2" align="left" valign="top" charoff="50">Herrn/Frau . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td colspan="2" align="center" valign="top" charoff="50">(Vorname, Familienname &#8211; gegebenenfalls abweichender Geburtsname)</td></tr><tr><td align="left" valign="top" charoff="50">geboren am . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">in . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td colspan="2" align="justify" valign="top" charoff="50">wird gem&#228;&#223; &#167; 10 Absatz 1/1a der Bundes&#228;rzteordnung die Erlaubnis zur vor&#252;bergehenden Aus&#252;bung des &#228;rzt-<br />lichen Berufs in/an . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td align="justify" valign="top" charoff="50">f&#252;r die Zeit vom . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="justify" valign="top" charoff="50">bis . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . &#160;widerruflich erteilt.</td></tr><tr><td colspan="2" align="justify" valign="top" charoff="50">Beschr&#228;nkungen und Nebenbestimmungen:</td></tr><tr><td colspan="2" align="justify" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td colspan="2" align="justify" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td colspan="2" align="justify" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td colspan="2" align="justify" valign="top" charoff="50">Die Erlaubnis umfasst zudem die T&#228;tigkeit im Land . . . . . . . . . . /in den L&#228;ndern . . . . . . . . . . /bundesweite<br /> T&#228;tigkeit<a name="FnR.FnA1-F781546_02"></a><sup><a href="#FnA1-F781546_02" class="FnR">*</a></sup>  als . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td></tr><tr><td align="left" valign="top" charoff="50">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Siegel<br /><br /><br /></td><td align="justify" valign="top" charoff="50">&#160;</td></tr><tr><td colspan="2" align="center" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . ., den . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td colspan="2" align="center" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td colspan="2" align="center" valign="top" charoff="50">(Unterschrift)</td></tr></tbody></table><dl class="FnArea"><dt><a name="FnA1-F781546_02"></a><a href="#FnR.FnA1-F781546_02" class="Footnote"><span>* </span></a></dt><dd>Nicht Zutreffendes streichen.</dd></dl></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE006700116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE006700116"/><a href="index-2.html#BJNR240500002BJNE006700116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 17</span>&#160;<span class="jnentitel">(zu &#167; 35a Absatz 3)<br />Erlaubnis nach &#167; 10 Absatz 5 der Bundes&#228;rzteordnung</span></h3> </div>
<div><div class="jnhtml"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="left" /></colgroup><tbody valign="top"><tr><td colspan="2" align="left" valign="top" charoff="50">Herrn/Frau . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td colspan="2" align="center" valign="top" charoff="50">(Vorname, Familienname &#8211; gegebenenfalls abweichender Geburtsname)</td></tr><tr><td align="left" valign="top" charoff="50">geboren am . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">in . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td colspan="2" align="justify" valign="top" charoff="50">wird gem&#228;&#223; &#167; 10 Absatz 5 der Bundes&#228;rzteordnung die Erlaubnis zur vor&#252;bergehenden Aus&#252;bung des &#228;rztlichen<br />Berufs f&#252;r die T&#228;tigkeit, die zum Abschluss der &#228;rztlichen Ausbildung in . . . . . . . . . . . . . . . . . . . . erforderlich<br /> ist, f&#252;r die Zeit vom . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . &#160;bis . . . . . . . . . . . . . . . . . . . . . . . . . &#160;widerruflich erteilt. &#160;&#160;&#160;&#160;&#160;&#160;</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">Die Erlaubnis ist beschr&#228;nkt auf eine nicht selbst&#228;ndige und nicht leitende T&#228;tigkeit unter Aufsicht, Anleitung und<br />Verantwortung von &#196;rztinnen und &#196;rzten, die eine Approbation oder eine unbeschr&#228;nkte Berufserlaubnis besitzen.</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">Die T&#228;tigkeit darf nur in/an . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . verrichtet werden. &#160;&#160;&#160;&#160;&#160;</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Siegel<br /><br /><br /></td></tr><tr><td colspan="2" align="center" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . , den . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td colspan="2" align="center" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td colspan="2" align="center" valign="top" charoff="50">(Unterschrift)</td></tr></tbody></table></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE006800116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE006800116"/><a href="index-2.html#BJNR240500002BJNE006800116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 18</span>&#160;<span class="jnentitel">(zu &#167; 36 Absatz 7)<br />Niederschrift &#252;ber die staatliche Eignungspr&#252;fung nach &#167; 36 der Approbationsordnung f&#252;r &#196;rzte</span></h3> </div>
<div><div class="jnhtml"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="left" /></colgroup><tbody valign="top"><tr><td colspan="2" align="left" valign="top" charoff="50">Herr/Frau . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td align="left" valign="top" charoff="50">geboren am . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">in . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td align="left" valign="top" charoff="50">ist am . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">in&#160;. . . . . . . . . . . . . . . . . . . . . . . . . . gepr&#252;ft worden.</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">Beginn und Ende der Einzel-/Gruppenpr&#252;fung: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">Er/Sie hat die staatliche Eignungspr&#252;fung bestanden/nicht bestanden.</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">Tragende Gr&#252;nde: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">Mitglieder der Pr&#252;fungskommission nach &#167; 36 Absatz 4 der Approbationsordnung f&#252;r &#196;rzte:</td></tr><tr><td align="left" valign="top" charoff="50">Als Vorsitzende(r) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">Als weitere Mitglieder</td></tr><tr><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">Gegenstand der Pr&#252;fung: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">(Inhalt und Pr&#252;fungsablauf sind stichwortartig wiederzugeben.)</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">Sonstige Bemerkungen: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . , den</td><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">(Unterschrift/en des weiteren Mitglieds/der weiteren Mitglieder<br />der Pr&#252;fungskommission)</td><td align="left" valign="top" charoff="50">(Unterschrift des/der Vorsitzenden der Pr&#252;fungskommission)</td></tr></tbody></table></div></div></div></div><div class="jnnorm" id="BJNR240500002BJNE006900116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR240500002BJNE006900116"/><a href="index-2.html#BJNR240500002BJNE006900116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 19</span>&#160;<span class="jnentitel">(zu &#167; 37 Absatz 7)<br />Niederschrift &#252;ber die staatliche Kenntnispr&#252;fung nach &#167; 37 der Approbationsordnung f&#252;r &#196;rzte</span></h3> </div>
<div><div class="jnhtml"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="left" /></colgroup><tbody valign="top"><tr><td colspan="2" align="left" valign="top" charoff="50">Herr/Frau . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td align="left" valign="top" charoff="50">geboren am . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">in . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td align="left" valign="top" charoff="50">ist am . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">in&#160;. . . . . . . . . . . . . . . . . . . . . . . . . . gepr&#252;ft worden.</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">Beginn und Ende der Einzel-/Gruppenpr&#252;fung: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">Er/Sie hat die staatliche Kenntnispr&#252;fung bestanden/nicht bestanden.</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">Tragende Gr&#252;nde: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">Mitglieder der Pr&#252;fungskommission nach &#167; 37 Absatz 4 der Approbationsordnung f&#252;r &#196;rzte:</td></tr><tr><td align="left" valign="top" charoff="50">Als Vorsitzende(r) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">Als weitere Mitglieder</td></tr><tr><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">Gegenstand der Pr&#252;fung: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">(Inhalt und Pr&#252;fungsablauf sind stichwortartig wiederzugeben.)</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">Sonstige Bemerkungen: . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . , den</td><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td></tr><tr><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">(Unterschrift/en des weiteren Mitglieds/der weiteren Mitglieder<br />der Pr&#252;fungskommission)</td><td align="left" valign="top" charoff="50">(Unterschrift des/der Vorsitzenden der Pr&#252;fungskommission)</td></tr></tbody></table></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
