<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 SchuV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR084600995BJNE000603301"/><a href="index-2.html#BJNR084600995BJNE000603301">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Erfüllung von Entschädigungs- und Ausgleichsleistungsansprüchen durch Begebung und Zuteilung von Schuldverschreibungen des Entschädigungsfonds (Schuldverschreibungsverordnung - SchuV)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zuteilung der Schuldverschreibungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach &#167; 1 Abs. 1 Satz 2 des Entsch&#228;digungsgesetzes wird ein in einem bestandskr&#228;ftigen Bescheid festgestellter Entsch&#228;digungs- oder Ausgleichsleistungsanspruch durch Zuteilung von Schuldverschreibungen des Entsch&#228;digungsfonds erf&#252;llt. Diese werden f&#252;r den Berechtigten nach seiner Wahl in einem Depot eines von ihm zu benennenden Kreditinstitutes oder als Einzelschuldbuchforderung im Bundesschuldbuch verwaltet. Haben sich die Gesellschafter eines als Berechtigten festgestellten Unternehmens i.L. einvernehmlich auseinandergesetzt, kann die Zuteilung von Schuldverschreibungen unmittelbar an die Gesellschafter erfolgen, ohne dass eine nochmalige Abrundung stattfindet. Entsprechendes gilt f&#252;r Erbengemeinschaften.</div><div class="jurAbsatz">(2) Die bescheidende Stelle weist den Berechtigten auf die in Absatz 1 Satz 2 genannten Verwaltungsarten hin. Der Berechtigte bestimmt die Art der Verwaltung, indem er entweder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Kreditinstitut und die Nummer eines Depots oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nummer seines bereits bestehenden Einzelschuldbuchkontos im Bundesschuldbuch</div></dd></dl>der bescheidenden Stelle mitteilt oder dieser erkl&#228;rt, da&#223; er die Neuer&#246;ffnung eines Einzelschuldbuchkontos im Bundesschuldbuch w&#252;nscht.</div><div class="jurAbsatz">(3) Die bescheidende Stelle fertigt eine Anordnung aus, best&#228;tigt deren sachliche und rechnerische Richtigkeit und leitet sie mit den Angaben zur gew&#228;hlten Verwaltungsart an das Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen (nachfolgend Bundesamt genannt) weiter. Diese Daten werden im beleglosen Verfahren &#252;bermittelt, sobald &#252;ber Form und Inhalt des Datensatzes sowie &#252;ber die Form der Feststellungen der sachlichen und rechnerischen Richtigkeit und der Unterschrift des Anordnungsbefugten eine Vereinbarung mit Zustimmung des Bundesministeriums der Finanzen und des Bundesrechnungshofes getroffen ist. Der Datensatz hat nach Inhalt und Form einem maschinenlesbaren Formblatt (Anlage) zu entsprechen und den Bestimmungen &#252;ber den Einsatz von automatisierten Verfahren im Haushalts-, Kassen- und Rechnungswesen (Anlage zur Vorl&#228;ufigen Verwaltungsvorschrift Nr. 2.6 zu &#167; 34 BHO) zu gen&#252;gen. Bis zur Installierung des beleglosen Verfahrens erfolgt die Daten&#252;bermittlung durch &#220;bersendung des maschinenlesbaren Formblattes. Das Verfahren sowie der Inhalt des Formblattes k&#246;nnen nur im Einvernehmen mit den neuen Bundesl&#228;ndern und Berlin ge&#228;ndert werden.</div><div class="jurAbsatz">(4) Das Bundesamt sendet denjenigen Berechtigten, die die Neuer&#246;ffnung eines Einzelschuldbuchkontos im Bundesschuldbuch w&#252;nschen, einen Kontoer&#246;ffnungsantrag zu. Die Berechtigten leiten die Kontoer&#246;ffnungsantr&#228;ge ausgef&#252;llt und mit ihrer best&#228;tigten Unterschrift versehen der das Bundesschuldbuch f&#252;hrenden Stelle zu. Sie k&#246;nnen ihre Unterschrift auf dem Kontoer&#246;ffnungsantrag von jeder dienstsiegelf&#252;hrenden Stelle beglaubigen lassen.</div><div class="jurAbsatz">(5) Das Bundesamt weist im Auftrag der Deutschen Bundesbank die Deutscher Kassenverein AG an, dem Berechtigten die ihm zustehende Schuldverschreibung zuzuteilen. Diese unterrichtet die Deutsche Bundesbank und das Bundesamt von der erfolgten Zuteilung. Das Bundesamt unterrichtet hiervon die bescheidende Stelle.</div><div class="jurAbsatz">(6) Die Zuteilung an den im Formblatt (Datensatz) genannten Berechtigten erfolgt unbeschadet bereits getroffener Verf&#252;gungen &#252;ber den Entsch&#228;digungsanspruch und hat befreiende Wirkung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
