<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SchuV - Verordnung über die Erfüllung von Entschädigungs- und Ausgleichsleistungsansprüchen durch Begebung und Zuteilung von Schuldverschreibungen des Entschädigungsfonds</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR084600995" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Erf&#252;llung von Entsch&#228;digungs- und Ausgleichsleistungsanspr&#252;chen durch Begebung und Zuteilung von Schuldverschreibungen des Entsch&#228;digungsfonds</span> <span class="jnkurzueamtabk"> (Schuldverschreibungsverordnung - SchuV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SchuV</p><p>Ausfertigungsdatum: 21.06.1995</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Schuldverschreibungsverordnung vom 21. Juni 1995 (BGBl. I S. 846), die zuletzt durch Artikel 3 Absatz 15 des Gesetzes vom 12. Juli 2006 (BGBl. I S. 1466) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 3 Abs. 15 G v. 12.7.2006 I 1466</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR084600995_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 30.6.1995 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR084600995BJNE000300305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR084600995BJNE000300305"/><a href="index-2.html#BJNR084600995BJNE000300305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 9 Abs. 8 des Entsch&#228;digungsgesetzes vom 27. September 1994 (BGBl. I S. 2624) verordnet das Bundesministerium der Finanzen:</div></div></div></div></div><div class="jnnorm" id="BJNR084600995BJNG000100305" title="Gliederung"><div class="jnheader"><a name="BJNR084600995BJNG000100305"/><h2><span>Abschnitt 1</span><br /><span>Begebung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR084600995BJNE000402301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR084600995BJNE000402301"/><a href="index-2.html#BJNR084600995BJNE000402301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Begebung, Nennwert, Laufzeit, Tilgung und Verzinsung der Schuldverschreibungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Schuldverschreibungen wird eine Sammelschuldbuchforderung f&#252;r die Deutscher Kassenverein AG mit der Ma&#223;gabe der Verf&#252;gung durch die Deutsche Bundesbank in das Bundesschuldbuch eingetragen. Die Eintragungen werden in Teilbetr&#228;gen vorgenommen.</div><div class="jurAbsatz">(2) Der Nennwert der Schuldverschreibungen betr&#228;gt 1.000 Deutsche Mark oder ein ganzes Vielfaches davon. Der Nennwert der Schuldverschreibungen, die ab 1. Januar 1999 zugeteilt werden, betr&#228;gt 100 Euro oder ein ganzes Vielfaches davon.</div><div class="jurAbsatz">(2a) Der bei der Erf&#252;llung eines Entsch&#228;digungsanspruchs durch Zuteilung einer auf Euro lautenden Schuldverschreibung verbleibende Restbetrag wird durch Barzahlung aus dem Entsch&#228;digungsfonds erf&#252;llt. Bis zum 31. Dezember 2001 geschieht dies in Deutscher Mark nach entsprechender R&#252;ckumrechnung des auf Euro lautenden Restbetrages.</div><div class="jurAbsatz">(3) Die Schuldverschreibungen haben beginnend am 1. Januar 1995 eine l&#228;ngste Laufzeit von 13 Jahren. Sie sind somit sp&#228;testens am 1. Januar 2008 f&#228;llig. Sie werden vom Jahr 2004 an in f&#252;nf gleichen Jahresraten durch Auslosung zum Nennwert getilgt, erstmals zum 1. Januar 2004. Eine vorzeitige K&#252;ndigung ist ausgeschlossen.</div><div class="jurAbsatz">(4) Vor Beginn der Tilgung werden die Schuldverschreibungen in f&#252;nf gleich gro&#223;e Gruppen aufgeteilt. Die ersten vier Tilgungsraten werden jeweils drei Monate vor dem Tilgungstermin von der das Bundesschuldbuch f&#252;hrenden Stelle durch Auslosung einer Gruppe ermittelt.</div><div class="jurAbsatz">(5) Die Schuldverschreibungen werden bis 31. Dezember 2003 nicht verzinst. Ab 1. Januar 2004 werden sie mit sechs Prozent verzinst. Die Zinsen sind j&#228;hrlich nachtr&#228;glich f&#228;llig, erstmals am 1. Januar 2005. Die Verzinsung endet mit dem Ablauf des dem F&#228;lligkeitstag vorhergehenden Tages; das gilt auch dann, wenn die Leistung nach &#167; 193 B&#252;rgerliches Gesetzbuch bewirkt wird.</div><div class="jurAbsatz">(6) S&#228;mtliche Zahlungen werden durch die das Bundesschuldbuch f&#252;hrende Stelle veranla&#223;t. Die f&#228;lligen Zinsen und R&#252;ckzahlungsbetr&#228;ge werden bei Sammelbestandsanteilen durch das depotf&#252;hrende Kreditinstitut gutgeschrieben. Bei Einzelschuldbuchforderungen erfolgt die &#220;berweisung auf Veranlassung der das Bundesschuldbuch f&#252;hrenden Stelle.</div></div></div></div></div><div class="jnnorm" id="BJNR084600995BJNE000500305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR084600995BJNE000500305"/><a href="index-2.html#BJNR084600995BJNE000500305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Marktpflege</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Entsch&#228;digungsfonds sorgt f&#252;r die Marktpflege. Hierzu k&#246;nnen in H&#246;he bis zu zehn Prozent der umlaufenden Schuldtitel Schuldverschreibungen angekauft werden. Die Mittel f&#252;r die Marktpflege stellt der Entsch&#228;digungsfonds zur Verf&#252;gung. Sie sind in dessen j&#228;hrlichem Wirtschaftsplan zu ber&#252;cksichtigen. Eine Kreditaufnahme ist nicht zul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR084600995BJNG000200305" title="Gliederung"><div class="jnheader"><a name="BJNR084600995BJNG000200305"/><h2><span>Abschnitt 2</span><br /><span>Zuteilung und Verwaltung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR084600995BJNE000603301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR084600995BJNE000603301"/><a href="index-2.html#BJNR084600995BJNE000603301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zuteilung der Schuldverschreibungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach &#167; 1 Abs. 1 Satz 2 des Entsch&#228;digungsgesetzes wird ein in einem bestandskr&#228;ftigen Bescheid festgestellter Entsch&#228;digungs- oder Ausgleichsleistungsanspruch durch Zuteilung von Schuldverschreibungen des Entsch&#228;digungsfonds erf&#252;llt. Diese werden f&#252;r den Berechtigten nach seiner Wahl in einem Depot eines von ihm zu benennenden Kreditinstitutes oder als Einzelschuldbuchforderung im Bundesschuldbuch verwaltet. Haben sich die Gesellschafter eines als Berechtigten festgestellten Unternehmens i.L. einvernehmlich auseinandergesetzt, kann die Zuteilung von Schuldverschreibungen unmittelbar an die Gesellschafter erfolgen, ohne dass eine nochmalige Abrundung stattfindet. Entsprechendes gilt f&#252;r Erbengemeinschaften.</div><div class="jurAbsatz">(2) Die bescheidende Stelle weist den Berechtigten auf die in Absatz 1 Satz 2 genannten Verwaltungsarten hin. Der Berechtigte bestimmt die Art der Verwaltung, indem er entweder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Kreditinstitut und die Nummer eines Depots oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nummer seines bereits bestehenden Einzelschuldbuchkontos im Bundesschuldbuch</div></dd></dl>der bescheidenden Stelle mitteilt oder dieser erkl&#228;rt, da&#223; er die Neuer&#246;ffnung eines Einzelschuldbuchkontos im Bundesschuldbuch w&#252;nscht.</div><div class="jurAbsatz">(3) Die bescheidende Stelle fertigt eine Anordnung aus, best&#228;tigt deren sachliche und rechnerische Richtigkeit und leitet sie mit den Angaben zur gew&#228;hlten Verwaltungsart an das Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen (nachfolgend Bundesamt genannt) weiter. Diese Daten werden im beleglosen Verfahren &#252;bermittelt, sobald &#252;ber Form und Inhalt des Datensatzes sowie &#252;ber die Form der Feststellungen der sachlichen und rechnerischen Richtigkeit und der Unterschrift des Anordnungsbefugten eine Vereinbarung mit Zustimmung des Bundesministeriums der Finanzen und des Bundesrechnungshofes getroffen ist. Der Datensatz hat nach Inhalt und Form einem maschinenlesbaren Formblatt (Anlage) zu entsprechen und den Bestimmungen &#252;ber den Einsatz von automatisierten Verfahren im Haushalts-, Kassen- und Rechnungswesen (Anlage zur Vorl&#228;ufigen Verwaltungsvorschrift Nr. 2.6 zu &#167; 34 BHO) zu gen&#252;gen. Bis zur Installierung des beleglosen Verfahrens erfolgt die Daten&#252;bermittlung durch &#220;bersendung des maschinenlesbaren Formblattes. Das Verfahren sowie der Inhalt des Formblattes k&#246;nnen nur im Einvernehmen mit den neuen Bundesl&#228;ndern und Berlin ge&#228;ndert werden.</div><div class="jurAbsatz">(4) Das Bundesamt sendet denjenigen Berechtigten, die die Neuer&#246;ffnung eines Einzelschuldbuchkontos im Bundesschuldbuch w&#252;nschen, einen Kontoer&#246;ffnungsantrag zu. Die Berechtigten leiten die Kontoer&#246;ffnungsantr&#228;ge ausgef&#252;llt und mit ihrer best&#228;tigten Unterschrift versehen der das Bundesschuldbuch f&#252;hrenden Stelle zu. Sie k&#246;nnen ihre Unterschrift auf dem Kontoer&#246;ffnungsantrag von jeder dienstsiegelf&#252;hrenden Stelle beglaubigen lassen.</div><div class="jurAbsatz">(5) Das Bundesamt weist im Auftrag der Deutschen Bundesbank die Deutscher Kassenverein AG an, dem Berechtigten die ihm zustehende Schuldverschreibung zuzuteilen. Diese unterrichtet die Deutsche Bundesbank und das Bundesamt von der erfolgten Zuteilung. Das Bundesamt unterrichtet hiervon die bescheidende Stelle.</div><div class="jurAbsatz">(6) Die Zuteilung an den im Formblatt (Datensatz) genannten Berechtigten erfolgt unbeschadet bereits getroffener Verf&#252;gungen &#252;ber den Entsch&#228;digungsanspruch und hat befreiende Wirkung.</div></div></div></div></div><div class="jnnorm" id="BJNR084600995BJNE000700305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR084600995BJNE000700305"/><a href="index-2.html#BJNR084600995BJNE000700305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Handelbarkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Schuldverschreibungen sind handelbare Wertrechte.</div></div></div></div></div><div class="jnnorm" id="BJNR084600995BJNE000801301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR084600995BJNE000801301"/><a href="index-2.html#BJNR084600995BJNE000801301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Verwaltung der Einzelschuldbuchkonten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die das Bundesschuldbuch f&#252;hrende Stelle f&#252;hrt Einzelschuldbuchkonten f&#252;r nat&#252;rliche Personen (ein oder h&#246;chstens zwei Kontoinhaber), f&#252;r juristische Personen und f&#252;r Handelsgesellschaften.</div><div class="jurAbsatz">(2) Die das Bundesschuldbuch f&#252;hrende Stelle benachrichtigt den Berechtigten (Kontoinhaber) und das Bundesamt &#252;ber die Kontoer&#246;ffnung unter Angabe der Kontonummer.</div><div class="jurAbsatz">(3) Die Eintragung und Verwaltung der Einzelschuldbuchforderung sowie die &#220;berweisung von Zins und Tilgung sind geb&#252;hrenfrei. Der Berechtigte erh&#228;lt j&#228;hrlich einen Kontoauszug.</div><div class="jurAbsatz">(4) Die Einzelschuldbuchforderungen k&#246;nnen verkauft werden, sobald die Schuldverschreibungen in den Handel an den deutschen Wertpapierb&#246;rsen eingef&#252;hrt worden sind. Der Inhaber richtet seinen Verkaufsauftrag an die das Bundesschuldbuch f&#252;hrende Stelle. Diese l&#228;&#223;t den Verkaufsauftrag durch die Deutsche Bundesbank nach deren Allgemeinen Gesch&#228;ftsbedingungen einschlie&#223;lich Geb&#252;hrentabelle ausf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR084600995BJNE000900305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR084600995BJNE000900305"/><a href="index-2.html#BJNR084600995BJNE000900305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Verwaltung durch Kreditinstitute</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Verwaltung und der Verkauf von Schuldverschreibungen durch Kreditinstitute richtet sich nach deren Bedingungen.</div></div></div></div></div><div class="jnnorm" id="BJNR084600995BJNE001000305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR084600995BJNE001000305"/><a href="index-2.html#BJNR084600995BJNE001000305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Datenschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zur Durchf&#252;hrung dieser Verordnung erforderlichen Angaben der Berechtigten d&#252;rfen nur zu Zwecken der Erf&#252;llung von Entsch&#228;digungs- und Ausgleichsleistungsanspr&#252;chen verarbeitet und genutzt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR084600995BJNE001100305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR084600995BJNE001100305"/><a href="index-2.html#BJNR084600995BJNE001100305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR084600995BJNE001200305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR084600995BJNE001200305"/><a href="index-2.html#BJNR084600995BJNE001200305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR084600995BJNE001301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR084600995BJNE001301307"/><a href="index-2.html#BJNR084600995BJNE001301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 3 Abs. 3)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><br /><div class="kommentar_Fundstelle">(Inhalt: Nicht darstellbares, maschinenlesbares Formblatt, <br />Fundstelle: BGBl. I 1995, S. 848 - 851; <br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
