<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>WStBG - Gesetz zur Beschleunigung und Vereinfachung des Erwerbs von Anteilen an sowie Risikopositionen von Unternehmen des Finanzsektors durch den Fonds &#8222;Finanzmarktstabilisierungsfonds &#8211; FMS&#8220; und der Realwirtschaft durch den Fonds &#8222;Wirtschaftsstabilisierungsfonds &#8211; WSF&#8220;</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR198600008" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Beschleunigung und Vereinfachung des Erwerbs von Anteilen an sowie Risikopositionen von Unternehmen des Finanzsektors durch den Fonds &#8222;Finanzmarktstabilisierungsfonds &#8211; FMS&#8220; und der Realwirtschaft durch den Fonds &#8222;Wirtschaftsstabilisierungsfonds &#8211; WSF&#8220;</span> <span class="jnkurzueamtabk"> (Wirtschaftsstabilisierungsbeschleunigungsgesetz - WStBG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>WStBG</p><p>Ausfertigungsdatum: 17.10.2008</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Wirtschaftsstabilisierungsbeschleunigungsgesetz vom 17. Oktober 2008 (BGBl. I S. 1982, 1986), das zuletzt durch Artikel 2 des Gesetzes vom 20. Dezember 2021 (BGBl. I S. 5247) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 G v. 20.12.2021 I 5247</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR198600008_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 18.10.2008 +++)<br /><br /> 
</pre>Das G wurde als Artikel 2 des G v. 17.10.2008 I 1982 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 7 Abs. 1 dieses G am 18.10.2008 in Kraft getreten.</div><div class="jurAbsatz"><br /> &#220;berschrift: IdF d. Art. 3 Nr. 1 G v. 10.7.2020 I 1633 mWv 17.7.2020</div></div></div></div></div></div><div class="jnnorm" id="BJNR198600008BJNE000105123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198600008BJNE000105123"/><a href="index-2.html#BJNR198600008BJNE000105123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Inhalts&#252;bersicht</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><table width="100%" style="border: none;"><colgroup><col align="left" width="10%" /><col align="left" width="90%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; 1</td><td align="left" valign="top" charoff="50">Begriffsbestimmungen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 2</td><td align="left" valign="top" charoff="50">Anwendungsbereich</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 3</td><td align="left" valign="top" charoff="50">Verpflichtungserkl&#228;rung bei Aktiengesellschaften</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 4</td><td align="left" valign="top" charoff="50">Verpflichtungserkl&#228;rung bei anderen Rechtsformen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 5</td><td align="left" valign="top" charoff="50">Ausgestaltung der Aktien</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 6</td><td align="left" valign="top" charoff="50">Hauptversammlung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 7&#160;</td><td align="left" valign="top" charoff="50">Kapitalerh&#246;hung gegen Einlagen und Kapitalherabsetzung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 7a</td><td align="left" valign="top" charoff="50">Bedingtes Kapital</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 7b</td><td align="left" valign="top" charoff="50">Schaffung eines genehmigten Kapitals durch die Hauptversammlung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 7c</td><td align="left" valign="top" charoff="50">Eintragung von Hauptversammlungsbeschl&#252;ssen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 7d</td><td align="left" valign="top" charoff="50">Ausschluss der aktienrechtlichen Vorschriften &#252;ber verbundene Unternehmen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 7e</td><td align="left" valign="top" charoff="50">Kapitalma&#223;nahmen durch Dritte im Zusammenhang mit einer Stabilisierungsma&#223;nahme</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 7f</td><td align="left" valign="top" charoff="50">Zusammenhang mit Stabilisierungsma&#223;nahmen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 8</td><td align="left" valign="top" charoff="50">Genussrechte und nachrangige Schuldverschreibungen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 9</td><td align="left" valign="top" charoff="50">Sinngem&#228;&#223;e Anwendung bei Kommanditgesellschaften auf Aktien, Europ&#228;ischen Gesellschaften (SE) und Genossenschaften</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 9a</td><td align="left" valign="top" charoff="50">Vorgaben f&#252;r Stabilisierungsma&#223;nahmen bei als GmbH verfassten Unternehmen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 9b</td><td align="left" valign="top" charoff="50">GmbH &amp; Co. KG und KG</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 10</td><td align="left" valign="top" charoff="50">Stille Gesellschaft</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 11</td><td align="left" valign="top" charoff="50">Keine Informationspflicht gegen&#252;ber dem Wirtschaftsausschuss</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 12</td><td align="left" valign="top" charoff="50">Keine Mitteilungspflicht f&#252;r wesentliche Beteiligung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 13</td><td align="left" valign="top" charoff="50">Keine Anzeigepflicht f&#252;r bedeutende Beteiligung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 14</td><td align="left" valign="top" charoff="50">Wertpapiererwerbs- und &#220;bernahmeangebote; Ausschluss von Minderheitsaktion&#228;ren</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 15</td><td align="left" valign="top" charoff="50">Keine B&#246;rsenzulassung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 16</td><td align="left" valign="top" charoff="50">Wettbewerbsrecht</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 17</td><td align="left" valign="top" charoff="50">Anfechtung, Gesellschafterdarlehen und wirtschaftlich vergleichbare Forderungen, verdeckte Sacheinlage</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 18</td><td align="left" valign="top" charoff="50">Keine K&#252;ndigung bei &#220;bernahme einer Beteiligung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 19</td><td align="left" valign="top" charoff="50">Ver&#228;nderung und Beendigung von Rekapitalisierungsma&#223;nahmen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 20</td><td align="left" valign="top" charoff="50">Erwerb von Risikopositionen</td></tr></tbody></table></div></div></div></div><div class="jnnorm" id="BJNR198600008BJNE000205123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198600008BJNE000205123"/><a href="index-2.html#BJNR198600008BJNE000205123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die folgenden Begriffe werden f&#252;r die Zwecke des Gesetzes wie folgt bestimmt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Finanzmarktstabilisierungsfonds ist der nach Ma&#223;gabe von Abschnitt 1 des Stabilisierungsfondsgesetzes errichtete Fonds.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirtschaftsstabilisierungsfonds ist der nach Ma&#223;gabe von Abschnitt 2 des Stabilisierungsfondsgesetzes errichtete Fonds.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Begriff Fonds bezieht sich in diesem Gesetz sowohl auf den Finanzmarktstabilisierungsfonds als auch auf den Wirtschaftsstabilisierungsfonds.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen des Finanzsektors im Sinne dieses Gesetzes sind Unternehmen im Sinne des &#167; 2 Absatz 1 des Stabilisierungsfondsgesetzes, denen zum Zwecke der Stabilisierung des Finanzmarktes Stabilisierungsma&#223;nahmen gew&#228;hrt werden. Hierzu geh&#246;ren auch Unternehmen, die zum Zweck der Einhaltung von Eigenmittelanforderungen nach &#167; 10 Absatz 4 des Kreditwesengesetzes Kapitalma&#223;nahmen durchf&#252;hren.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen der Realwirtschaft im Sinne dieses Gesetzes sind Unternehmen im Sinne des &#167; 16 Absatz 2 des Stabilisierungsfondsgesetzes, denen Stabilisierungsma&#223;nahmen gew&#228;hrt werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR198600008BJNE000301123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198600008BJNE000301123"/><a href="index-2.html#BJNR198600008BJNE000301123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unternehmen im Sinne dieses Gesetzes bezeichnen sowohl &#8222;Unternehmen des Finanzsektors&#8220; im Sinne von Absatz 1 Nummer 4 als auch &#8222;Unternehmen der Realwirtschaft&#8220; im Sinne von Absatz 1 Nummer 5 auf die dieses Gesetz Anwendung findet.</div><div class="jurAbsatz">(2) Soweit dieses Gesetz Vorgaben f&#252;r als Aktiengesellschaft und in weiteren Rechtsformen verfasste Unternehmen vorsieht, denen Stabilisierungsma&#223;nahmen nach den &#167;&#167; 6 bis 8, 21, 22 des Stabilisierungsfondsgesetzes gew&#228;hrt werden, gelten diese Vorgaben f&#252;r durch andere inl&#228;ndische Gebietsk&#246;rperschaften errichtete, mit dem Wirtschaftsstabilisierungsfonds vergleichbare Einrichtungen und deren Stabilisierungsma&#223;nahmen entsprechend. Soweit dieses Gesetz auf den oder die Fonds, den Bund, ihre jeweiligen Tochtergesellschaften und die von ihnen errichteten K&#246;rperschaften, Anstalten und Sonderverm&#246;gen sowie die ihnen nahestehenden Personen oder sonstige von ihnen mittelbar oder unmittelbar abh&#228;ngigen Unternehmen Bezug nimmt, gelten die Bestimmungen entsprechend auch f&#252;r durch andere inl&#228;ndische Gebietsk&#246;rperschaften errichtete, mit dem Wirtschaftsstabilisierungsfonds vergleichbare Einrichtungen, die Bundesl&#228;nder, ihre jeweiligen Tochtergesellschaften und die von ihnen errichteten K&#246;rperschaften, Anstalten, Sonderverm&#246;gen sowie die ihnen nahestehenden Personen oder sonstige von ihnen mittelbar oder unmittelbar abh&#228;ngigen Unternehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR198600008BJNE000404123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198600008BJNE000404123"/><a href="index-2.html#BJNR198600008BJNE000404123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Verpflichtungserkl&#228;rung bei Aktiengesellschaften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften des Aktiengesetzes &#252;ber die Verantwortung des Vorstands zur eigenverantwortlichen Leitung der Gesellschaft sowie &#252;ber die Zust&#228;ndigkeiten der Organe stehen der Zul&#228;ssigkeit und Wirksamkeit einer von Unternehmen des Finanzsektors gem&#228;&#223; &#167; 10 Absatz 2 Satz 1 Nummer 9 des Stabilisierungsfondsgesetzes oder von Unternehmen der Realwirtschaft gem&#228;&#223; &#167; 25 Absatz 3 Satz 1 Nummer 9 des Stabilisierungsfondsgesetzes abgegebenen Verpflichtungserkl&#228;rung nicht entgegen. Die Verpflichtungserkl&#228;rung wird mit ihrer Abgabe wirksam.</div><div class="jurAbsatz">(2) Die vertretungsberechtigten Organe sind auch gegen&#252;ber der Gesellschaft und der Gesamtheit ihrer Gesellschafter berechtigt und verpflichtet, der Verpflichtungserkl&#228;rung zu entsprechen. Beschl&#252;sse, die der Verpflichtungserkl&#228;rung, insbesondere im Hinblick auf die Dividendenpolitik, zuwiderlaufen, k&#246;nnen aus diesem Grunde angefochten werden. &#167; 254 Absatz 2 des Aktiengesetzes gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR198600008BJNE002900123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198600008BJNE002900123"/><a href="index-2.html#BJNR198600008BJNE002900123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Verpflichtungserkl&#228;rung bei anderen Rechtsformen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die vorstehenden Abs&#228;tze gelten f&#252;r Unternehmen des Finanzsektors und f&#252;r Unternehmen der Realwirtschaft, die nicht in der Rechtsform einer Aktiengesellschaft verfasst sind, entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR198600008BJNE000603123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198600008BJNE000603123"/><a href="index-2.html#BJNR198600008BJNE000603123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Ausgestaltung der Aktien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wenn der Vorstand bei der Ausgabe neuer Aktien gem&#228;&#223; &#167; 203 AktG vom genehmigtem Kapital Gebrauch macht, entscheidet er mit Zustimmung des Aufsichtsrats &#252;ber den Inhalt der Aktienrechte und die Bedingungen der Aktienausgabe. In diesem Fall hat er der n&#228;chsten ordentlichen Hauptversammlung einen schriftlichen Bericht &#252;ber die Kapitalerh&#246;hung und Ausgabe neuer Aktien vorzulegen, in dem insbesondere der Umfang der Kapitalerh&#246;hung sowie der Ausgabebetrag sowie gegebenenfalls ein Gewinnvorzug und Liquidationsvorrang der Aktien rechtlich und wirtschaftlich erl&#228;utert werden.</div><div class="jurAbsatz">(2) Ansonsten entscheidet hier&#252;ber die Hauptversammlung auf der Grundlage eines Vorschlags von Vorstand und Aufsichtsrat.</div><div class="jurAbsatz">(3) Die neuen Aktien k&#246;nnen insbesondere mit einem Gewinnvorzug und bei der Verteilung des Gesellschaftsverm&#246;gens mit einem Vorrang ausgestattet werden. In der Satzung des Unternehmens kann vereinbart werden, dass, wenn der Vorzug nicht oder nicht vollst&#228;ndig gezahlt wird oder gezahlt werden kann, dieser nachzuzahlen ist. F&#252;r diesen Nachzahlungsanspruch gilt &#167; 140 Absatz 3 des Aktiengesetzes entsprechend. Der Vorstand kann auch Vorzugsaktien ohne Stimmrecht ausgeben, bei denen der Vorzug nicht nachzahlbar ist.</div><div class="jurAbsatz">(4) Ein Ausgabebetrag, der dem B&#246;rsenkurs entspricht, ist in jedem Falle angemessen, es sei denn, er liegt unter dem Nennwert oder im Fall von St&#252;ckaktien unter dem rechnerischen Wert. Unbeschadet dessen kann der Vorstand mit Zustimmung des Aufsichtsrates entscheiden, dass der Ausgabebetrag den B&#246;rsenpreis der Aktien unterschreitet. Entgegenstehende Regelungen in der Satzung oder in vor dem Inkrafttreten dieses Gesetzes ergangenen Beschl&#252;ssen sind unbeachtlich. &#167; 9 des Aktiengesetzes gilt entsprechend.</div><div class="jurAbsatz">(5) Eine Vorauszahlung der Einlage durch den Fonds befreit diesen von seiner Einlagepflicht.</div><div class="jurAbsatz">(6) Soweit die an den Fonds ausgegebenen Aktien mit einem Gewinnvorzug oder einem Vorrang bei der Verteilung des Gesellschaftsverm&#246;gens ausgestattet sind, verlieren sie diesen bei der &#220;bertragung an einen Dritten. Der Fonds kann bestimmen, dass die an ihn ausgegebenen Vorzugsaktien bei der &#220;bertragung an einen Dritten in stimmberechtigte Stammaktien umgewandelt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR198600008BJNE000702123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198600008BJNE000702123"/><a href="index-2.html#BJNR198600008BJNE000702123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Hauptversammlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Aktiengesellschaften, Kommanditgesellschaften auf Aktien, Europ&#228;ische Gesellschaften (SE) und Versicherungsvereine auf Gegenseitigkeit gilt f&#252;r die Durchf&#252;hrung von Hauptversammlungen &#167; 1 des Gesetzes &#252;ber Ma&#223;nahmen im Gesellschafts-, Vereins-, Genossenschafts- und Wohnungseigentumsrecht zur Bek&#228;mpfung der Auswirkungen der COVID-19-Pandemie.</div><div class="jurAbsatz">(2) F&#252;r Mitgliederbeschl&#252;sse bei Genossenschaften gilt &#167; 3 des Gesetzes &#252;ber Ma&#223;nahmen im Gesellschafts-, Vereins-, Genossenschafts- und Wohnungseigentumsrecht zur Bek&#228;mpfung der Auswirkungen der COVID-19-Pandemie.</div></div></div></div></div><div class="jnnorm" id="BJNR198600008BJNE000806123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198600008BJNE000806123"/><a href="index-2.html#BJNR198600008BJNE000806123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Kapitalerh&#246;hung gegen Einlagen und Kapitalherabsetzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird im Zusammenhang mit einer Rekapitalisierung nach &#167; 7 oder &#167; 22 des Stabilisierungsfondsgesetzes eine Hauptversammlung zur Beschlussfassung &#252;ber eine Kapitalerh&#246;hung gegen Einlagen einberufen, gilt &#167; 16 Absatz 4 des Wertpapiererwerbs- und &#220;bernahmegesetzes entsprechend, mit der Ma&#223;gabe, dass Satzungsbeschr&#228;nkungen f&#252;r die Erteilung von Stimmrechtsvollmachten nicht gelten. Die vorstehenden Regelungen gelten entsprechend, wenn die Kapitalerh&#246;hung nicht nur von dem Fonds, sondern auch oder ausschlie&#223;lich von den Aktion&#228;ren oder Dritten gezeichnet werden kann oder die Tagesordnung der Hauptversammlung neben der Beschlussfassung &#252;ber die Kapitalerh&#246;hung noch andere Gegenst&#228;nde enth&#228;lt.</div><div class="jurAbsatz">(2) Der Beschluss &#252;ber die Erh&#246;hung des Grundkapitals gegen Einlagen im Zusammenhang mit einer Rekapitalisierung nach &#167; 7 oder &#167; 22 des Stabilisierungsfondsgesetzes bedarf der Mehrheit der abgegebenen Stimmen. Abweichende Satzungsbestimmungen sind unbeachtlich.</div><div class="jurAbsatz">(3) Wird das Bezugsrecht ganz oder teilweise im Beschluss &#252;ber die Erh&#246;hung des Grundkapitals im Zusammenhang mit einer Rekapitalisierung nach &#167; 7 oder &#167; 22 des Stabilisierungsfondsgesetzes ausgeschlossen, bedarf der Beschluss einer Mehrheit, die mindestens zwei Drittel der abgegebenen Stimmen oder des vertretenen Grundkapitals umfasst. Die einfache Mehrheit reicht, wenn die H&#228;lfte des Grundkapitals vertreten ist. Absatz 2 Satz 2 gilt entsprechend. Der Ausschluss des Bezugsrechts zur Zulassung des Fonds zur &#220;bernahme der Aktien ist in jedem Fall zul&#228;ssig und angemessen.</div><div class="jurAbsatz">(3a) Die Hauptversammlung kann beschlie&#223;en, dass der Fonds die neuen Aktien zu einem geringeren Preis als dem Ausgabebetrag beziehen kann, sofern sie den Aktion&#228;ren zuvor nach &#167; 186 des Aktiengesetzes zum Ausgabebetrag angeboten wurden. Absatz 3 gilt entsprechend. Der Umstand, dass der Fonds die Aktien zu einem geringeren Preis als den Ausgabebetrag beziehen kann, ist kein Schaden.</div><div class="jurAbsatz">(4) Eine vorherige Leistung durch den Fonds in das Verm&#246;gen der Gesellschaft kann der Einlagepflicht zugeordnet werden und befreit den Fonds von seiner Einlagepflicht. &#167; 194 Absatz 1 Satz 2 des Aktiengesetzes gilt entsprechend, sofern die Ausgabe neuer Aktien gegen Hingabe von Einlagen aus von dem Fonds oder von Dritten nach &#167; 10 Absatz 1 eingegangenen stillen Gesellschaften erfolgt.</div><div class="jurAbsatz">(5) Die Bestimmungen des &#167; 5 Absatz 1 Satz 2 und 3, Absatz 3 Satz 1 und Absatz 5 gelten sinngem&#228;&#223;; an die Stelle des Vorstandes in &#167; 5 Absatz 1 Satz 2 und 3 tritt die Hauptversammlung.</div><div class="jurAbsatz">(6) Eine Herabsetzung des Grundkapitals im Zusammenhang mit einer Rekapitalisierung nach &#167; 7 oder &#167; 22 des Stabilisierungsfondsgesetzes kann mit einer Mehrheit nach Absatz 3 Satz 1 oder 2 beschlossen werden. Absatz 2 Satz 2 gilt entsprechend. Auf die Einberufung zur Hauptversammlung ist Absatz 1 entsprechend anzuwenden. Das Recht, gem&#228;&#223; &#167; 225 des Aktiengesetzes Sicherheitsleistung zu verlangen, steht Gl&#228;ubigern nicht zu, wenn der Betrag des Grundkapitals der Gesellschaft vor der Kapitalherabsetzung durch eine Kapitalerh&#246;hung mindestens wieder erreicht wird, die zugleich mit der Kapitalherabsetzung beschlossen ist. Gleiches gilt f&#252;r den Fall, dass keine Kapitalerh&#246;hung beschlossen wird, aber in dem Beschluss &#252;ber die Kapitalherabsetzung festgelegt wird, dass der Unterschiedsbetrag des Grundkapitals vor der Kapitalherabsetzung abz&#252;glich des Grundkapitals nach der Kapitalherabsetzung in die Kapitalr&#252;cklage einzustellen ist. &#167; 228 Absatz 2 des Aktiengesetzes gilt unbeschadet des &#167; 7c entsprechend. Im Fall des Satzes 5 d&#252;rfen Betr&#228;ge, die aus der Aufl&#246;sung der Kapitalr&#252;cklage und aus der Kapitalherabsetzung gewonnen werden, nicht zu Zahlungen an die Aktion&#228;re und nicht dazu verwandt werden, die Aktion&#228;re von der Verpflichtung zur Leistung von Einlagen zu befreien.</div><div class="jurAbsatz">(7) Aktion&#228;re, die eine f&#252;r den Fortbestand der Gesellschaft erforderliche Rekapitalisierungsma&#223;nahme, insbesondere durch ihre Stimmrechtsaus&#252;bung oder die Einlegung unbegr&#252;ndeter Rechtsmittel, verz&#246;gern oder vereiteln, um dadurch ungerechtfertigte Vorteile f&#252;r sich zu erlangen, sind der Gesellschaft gesamtschuldnerisch zum Schadenersatz verpflichtet. Ein Aktion&#228;r kann nicht geltend machen, dass seine Stimmrechtsaus&#252;bung f&#252;r das Beschlussergebnis deshalb nicht urs&#228;chlich war, weil auch andere Aktion&#228;re ihr Stimmrecht in gleicher Weise ausge&#252;bt haben.</div></div></div></div></div><div class="jnnorm" id="BJNR198600008BJNE001905123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198600008BJNE001905123"/><a href="index-2.html#BJNR198600008BJNE001905123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7a</span>&#160;<span class="jnentitel">Bedingtes Kapital</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine bedingte Kapitalerh&#246;hung im Zusammenhang mit einer Rekapitalisierung nach &#167; 7 oder &#167; 22 des Stabilisierungsfondsgesetzes kann auch zur Gew&#228;hrung von Umtausch- oder Bezugsrechten an den Fonds als stillen Gesellschafter beschlossen werden. Der Beschluss bedarf einer Mehrheit der abgegebenen Stimmen. &#167; 192 Absatz 3 Satz 1 des Aktiengesetzes gilt nicht; eine Anrechnung auf sonstige bedingte Kapitalien erfolgt nicht. &#167; 194 Absatz 1 Satz 2 des Aktiengesetzes gilt entsprechend. Dies gilt auch f&#252;r die Ausgabe von Wandelschuldverschreibungen durch ein Unternehmen gegen Einbringung von Verm&#246;genseinlagen aus stillen Beteiligungen nach &#167; 10. Es gen&#252;gt, wenn in dem Beschluss oder dem damit verbundenen Beschluss nach &#167; 10 Absatz 2 der Mindestausgabebetrag oder die Grundlagen f&#252;r die Festlegung des Ausgabebetrages oder des Mindestausgabebetrages bestimmt werden. Im &#220;brigen ist &#167; 7 Absatz 1 und 2 Satz 2 entsprechend anzuwenden.</div><div class="jurAbsatz">(2) &#167; 5 gilt entsprechend.</div><div class="jurAbsatz">(3) F&#252;r bedingtes Kapital nach Absatz 1 gilt &#167; 218 des Aktiengesetzes entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR198600008BJNE002004123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198600008BJNE002004123"/><a href="index-2.html#BJNR198600008BJNE002004123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7b</span>&#160;<span class="jnentitel">Schaffung eines genehmigten Kapitals durch die Hauptversammlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Beschluss der Hauptversammlung, mit dem der Vorstand erm&#228;chtigt wird, im Zusammenhang mit einer Rekapitalisierung nach &#167;&#160;7 oder &#167; 22 des Stabilisierungsfondsgesetzes das Grundkapital bis zu einem bestimmten Nennbetrag durch Ausgabe neuer Aktien gegen Einlagen zu erh&#246;hen (&#167; 202 Absatz 2 des Aktiengesetzes), bedarf einer Mehrheit der abgegebenen Stimmen. Abweichende Satzungsbestimmungen sind unbeachtlich. &#167;&#160;202 Absatz 3 Satz 1 des Aktiengesetzes gilt nicht; eine Anrechnung auf sonstige genehmigte Kapitalien erfolgt nicht. Im &#220;brigen ist &#167; 7 Absatz 1 und 2 Satz 2 sowie Absatz 4 Satz 2 entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Wird das Bezugsrecht ganz oder teilweise im Erm&#228;chtigungsbeschluss ausgeschlossen oder wird hierin vorgesehen, dass der Vorstand &#252;ber den Ausschluss des Bezugsrechts entscheidet, gilt &#167; 7 Absatz 3 entsprechend.</div><div class="jurAbsatz">(3) F&#252;r die Ausgabe der neuen Aktien gilt &#167; 5 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR198600008BJNE002103123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198600008BJNE002103123"/><a href="index-2.html#BJNR198600008BJNE002103123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7c</span>&#160;<span class="jnentitel">Eintragung von Hauptversammlungsbeschl&#252;ssen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Beschluss der Hauptversammlung nach den &#167;&#167; 7, 7a und 7b ist unverz&#252;glich zur Eintragung in das Handelsregister anzumelden und beim Bundesanzeiger einzureichen. Er wird mit Ver&#246;ffentlichung des zur Eintragung in das Handelsregister angemeldeten Beschlusses auf der Internetseite der Gesellschaft, sp&#228;testens aber mit der Ver&#246;ffentlichung im Bundesanzeiger wirksam, auch Dritten gegen&#252;ber. Die Eintragung ins Handelsregister ist nicht Voraussetzung f&#252;r die Wirksamkeit des Beschlusses und der entsprechenden Kapitalma&#223;nahmen. Der Beschluss, und sofern erforderlich die Durchf&#252;hrung der entsprechenden Kapitalma&#223;nahme sind, sofern sie nicht offensichtlich nichtig sind, unverz&#252;glich in das Handelsregister einzutragen. &#167; 246a Absatz 4 des Aktiengesetzes gilt entsprechend mit der Ma&#223;gabe, dass das &#220;berwiegen des Vollzugsinteresses im Sinne von &#167; 246a Absatz 2 Nummer 3 des Aktiengesetzes vermutet wird. Dasselbe gilt f&#252;r die Beschlussfassungen von Vorstand und Aufsichtsrat auf Grund einer Erm&#228;chtigung nach &#167; 5 Absatz 1 und &#167; 7b.</div></div></div></div></div><div class="jnnorm" id="BJNR198600008BJNE002204123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198600008BJNE002204123"/><a href="index-2.html#BJNR198600008BJNE002204123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7d</span>&#160;<span class="jnentitel">Ausschluss der aktienrechtlichen Vorschriften &#252;ber verbundene Unternehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften des Aktiengesetzes &#252;ber herrschende Unternehmen sind auf den Fonds, den Bund und die von ihnen errichteten K&#246;rperschaften, Anstalten und Sonderverm&#246;gen sowie die ihnen nahestehenden Personen oder sonstige von ihnen mittelbar oder unmittelbar abh&#228;ngigen Unternehmen nicht anzuwenden. Bei Beteiligungen an Unternehmen der Realwirtschaft im Sinne von &#167; 1 Nummer 5 gilt dies nur bis zum Ablauf des 30. Juni 2022. Die Vorschriften &#252;ber die Vertretung der Arbeitnehmer im Aufsichtsrat eines vom Fonds beherrschten Unternehmens bleiben von dieser Bestimmung unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR198600008BJNE002304123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198600008BJNE002304123"/><a href="index-2.html#BJNR198600008BJNE002304123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7e</span>&#160;<span class="jnentitel">Kapitalma&#223;nahmen durch Dritte im Zusammenhang mit einer Stabilisierungsma&#223;nahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#167;&#167; 7 bis 7d gelten entsprechend f&#252;r Kapitalma&#223;nahmen, insbesondere die Ausgabe neuer Aktien gegen Hingabe von Einlagen aus von dem Fonds eingegangenen stillen Gesellschaften oder zur Beschaffung von Mitteln zum Zweck der R&#252;ckgew&#228;hr solcher Einlagen, im Zusammenhang mit einer Stabilisierungsma&#223;nahme nach den &#167;&#167; 6 bis 8, 21, 22 des Stabilisierungsfondsgesetzes, wenn die neuen Aktien aus der Kapitalma&#223;nahme auch oder ausschlie&#223;lich durch Dritte gezeichnet werden. Dies gilt insbesondere, wenn durch die Kapitalma&#223;nahmen die Voraussetzung f&#252;r eine Ma&#223;nahme nach &#167; 6 oder &#167; 21 des Stabilisierungsfondsgesetzes geschaffen werden soll.</div></div></div></div></div><div class="jnnorm" id="BJNR198600008BJNE002603123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198600008BJNE002603123"/><a href="index-2.html#BJNR198600008BJNE002603123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7f</span>&#160;<span class="jnentitel">Zusammenhang mit Stabilisierungsma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Zusammenhang mit der Stabilisierung, einer Rekapitalisierung oder einer anderen Stabilisierungsma&#223;nahme im Sinne der &#167;&#167; 7 bis 7b und 7e besteht auch dann, wenn Beschl&#252;sse der Hauptversammlung des Unternehmens, insbesondere &#252;ber Kapitalma&#223;nahmen oder die Erm&#228;chtigung des Vorstands zu deren Vornahme, dem Zweck dienen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine von dem Fonds im Zuge einer solchen Ma&#223;nahme bereits erworbene Beteiligung an dem Unternehmen ganz oder teilweise zu &#252;bertragen oder zu ver&#228;u&#223;ern oder zu erh&#246;hen. F&#252;r die Erh&#246;hung der Beteiligung gilt dies nur solange, wie nach dem Stabilisierungsfondsgesetz durch den Fonds Stabilisierungsma&#223;nahmen gew&#228;hrt werden d&#252;rfen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bedingungen der Beteiligung des Fonds zu &#228;ndern,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beteiligung des Fonds oder von Dritten nach &#167; 10 Absatz 1 als Einlage in das Unternehmen einzubringen, insbesondere gegen Ausgabe von Aktien oder Wandelschuldverschreibungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beteiligung des Fonds in vergleichbarer Weise umzustrukturieren, insbesondere aufzuteilen oder als Wertpapier auszugestalten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Fonds erstmalig oder zus&#228;tzliche Umtausch- und Bezugsrechte einzur&#228;umen und bedingtes Kapital f&#252;r die Erf&#252;llung der dadurch entstehenden Anspr&#252;che zu schaffen oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kapitalerh&#246;hungen gegen Einlagen f&#252;r die Einhaltung von Eigenmittelanforderungen bei Unternehmen des Finanzsektors nach &#167; 2 des Stabilisierungsfondsgesetzes oder f&#252;r die Einhaltung der finanziellen Bedingungen eines Luftfahrtunternehmens der Gemeinschaft gem&#228;&#223; Artikel 5 der Verordnung (EG) Nr. 1008/2008 des Europ&#228;ischen Parlaments und des Rates vom 24. September 2008 &#252;ber gemeinsame Vorschriften f&#252;r die Durchf&#252;hrung von Luftverkehrsdiensten in der Gemeinschaft (ABl. L 293 vom 31.10.2018, S. 3) durchzuf&#252;hren.</div></dd></dl></div><div class="jurAbsatz">(2) Dasselbe gilt, wenn der Beschluss der Hauptversammlung eine Vereinbarung mit dem Fonds oder eine Erkl&#228;rung der Gesch&#228;ftsf&#252;hrung des Unternehmens vorsieht, die aus einer Kapitalma&#223;nahme dem Unternehmen zuflie&#223;enden Mittel &#252;berwiegend f&#252;r eine R&#252;ckzahlung von dem Unternehmen durch den Fonds zur Verf&#252;gung gestelltem Kapital zu verwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR198600008BJNE000902123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198600008BJNE000902123"/><a href="index-2.html#BJNR198600008BJNE000902123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Genussrechte und nachrangige Schuldverschreibungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorstand eines als Aktiengesellschaft verfassten Unternehmens ist bis zum 30. Juni 2022 erm&#228;chtigt, Genussrechte und Schuldverschreibungen mit einem qualifizierten Nachrang an den Fonds auszugeben. Der Vorstand kann von der Erm&#228;chtigung nur mit Zustimmung des Aufsichtsrates Gebrauch machen.</div><div class="jurAbsatz">(2) Die Ausgabe der Genussrechte und Schuldverschreibungen bedarf nicht der Zustimmung der Hauptversammlung, es sei denn, die Genussrechte oder Schuldverschreibungen sehen das Recht zur Wandlung in Aktien vor.</div><div class="jurAbsatz">(3) Das Bezugsrecht der Aktion&#228;re ist ausgeschlossen, es sei denn, die Genussrechte oder Schuldverschreibungen sehen das Recht zur Wandlung in Aktien vor.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 gelten entsprechend, wenn ein Unternehmen Schuldverschreibungen ausgibt, f&#252;r die der Finanzmarktstabilisierungsfonds nach &#167; 6 Absatz 1 des Stabilisierungsfondsgesetzes oder der Wirtschaftsstabilisierungsfonds nach &#167; 21 Absatz 1 des Stabilisierungsfondsgesetzes eine Garantie &#252;bernimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR198600008BJNE001004123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198600008BJNE001004123"/><a href="index-2.html#BJNR198600008BJNE001004123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Sinngem&#228;&#223;e Anwendung bei Kommanditgesellschaften auf Aktien, Europ&#228;ischen Gesellschaften (SE) und Genossenschaften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Unternehmen, die in der Rechtsform der Kommanditgesellschaft auf Aktien oder der Europ&#228;ischen Gesellschaft (SE) verfasst sind, gelten die &#167;&#167; 5 bis 8 sinngem&#228;&#223;.</div><div class="jurAbsatz">(2) Der Fonds kann Mitglied von Unternehmen werden, die in der Rechtsform der Genossenschaft verfasst sind. Satzungs&#228;nderungen von Genossenschaften, deren Zweck darin besteht, eine Kapitalverst&#228;rkung durch den Fonds herbeizuf&#252;hren, sind unverz&#252;glich zur Eintragung in das Genossenschaftsregister anzumelden und unverz&#252;glich einzutragen, sofern der zugrundeliegende Beschluss nicht offensichtlich nichtig ist.</div></div></div></div></div><div class="jnnorm" id="BJNR198600008BJNE003001123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198600008BJNE003001123"/><a href="index-2.html#BJNR198600008BJNE003001123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9a</span>&#160;<span class="jnentitel">Vorgaben f&#252;r Stabilisierungsma&#223;nahmen bei als GmbH verfassten Unternehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beschl&#252;sse der Gesellschafterversammlung &#252;ber die in den &#167;&#167; 7 und 7b bezeichneten Refinanzierungsma&#223;nahmen bed&#252;rfen der einfachen Mehrheit der anwesenden Stimmen. Abweichende Bestimmungen im Gesellschaftsvertrag sind unbeachtlich. Dies gilt auch f&#252;r den Ausschluss des Bezugsrechts. F&#252;r die Eintragung dieser Beschl&#252;sse ins Handelsregister gelten &#167; 7c Satz 1 bis 4 und &#167; 7 Absatz 2 entsprechend.</div><div class="jurAbsatz">(2) Entsprechend &#167; 2 des Gesetzes &#252;ber Ma&#223;nahmen im Gesellschafts-, Vereins-, Genossenschafts- und Wohnungseigentumsrecht zur Bek&#228;mpfung der Auswirkungen der COVID-19-Pandemie k&#246;nnen Beschl&#252;sse nach &#167; 48 Absatz 2 des Gesetzes betreffend die Gesellschaften mit beschr&#228;nkter Haftung auch durch schriftliche Abgabe der Stimmen gefasst werden.</div><div class="jurAbsatz">(3) Mit Gesellschafterbeschluss, der einer Mehrheit von drei Viertel der anwesenden Stimmen bedarf, k&#246;nnen Gesellschafter aus der Gesellschaft gegen Abfindung ausgeschlossen werden, wenn dies f&#252;r den Erfolg der Stabilisierungsma&#223;nahme notwendig ist. Die Untergrenze der Abfindung bemisst sich anhand eines durch Sachverst&#228;ndigengutachten ermittelten Unternehmenswertes. Der Ausschluss wird mit Beschlussfassung wirksam.</div><div class="jurAbsatz">(4) Die &#167;&#167; 7e, 7f und 8 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR198600008BJNE003100123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198600008BJNE003100123"/><a href="index-2.html#BJNR198600008BJNE003100123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9b</span>&#160;<span class="jnentitel">GmbH &amp; Co. KG und KG</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r Beschl&#252;sse von Unternehmen der Realwirtschaft, die als GmbH &amp; Co. KG oder KG &#252;ber die Aufnahme des Wirtschaftsstabilisierungsfonds als Kommanditist entscheiden, gen&#252;gt die einfache Mehrheit der am Beschluss teilnehmenden Gesellschafter.</div></div></div></div></div><div class="jnnorm" id="BJNR198600008BJNE001101123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198600008BJNE001101123"/><a href="index-2.html#BJNR198600008BJNE001101123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Stille Gesellschaft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Vereinbarung &#252;ber die Leistung einer Verm&#246;genseinlage durch den Fonds als stiller Gesellschafter in ein Unternehmen ist kein Unternehmensvertrag nach &#167; 291 oder &#167; 292 des Aktiengesetzes. Sie bedarf insbesondere nicht der Zustimmung der Hauptversammlung oder der Eintragung in das Handelsregister. Die vorstehenden S&#228;tze gelten entsprechend, wenn sich im Rahmen einer Rekapitalisierung nach &#167; 7 oder &#167; 22 des Stabilisierungsfondsgesetzes neben dem Fonds auch Dritte als stille Gesellschafter an dem Unternehmen beteiligen oder die stille Beteiligung nach Gew&#228;hrung der Einlage ganz oder in Teilen an Dritte &#252;bertragen wird.</div><div class="jurAbsatz">(2) In der Vereinbarung kann auch ein Umtausch oder Bezugsrecht auf Aktien einger&#228;umt werden. Das Bezugsrecht der Aktion&#228;re ist im Falle einer Wandlung ausgeschlossen. Ein Umtausch- oder Bezugsrecht bedarf der Zustimmung oder Erm&#228;chtigung der Hauptversammlung mit einer Mehrheit, die mindestens zwei Drittel der abgegebenen Stimmen oder des vertretenen Grundkapitals umfasst. Die einfache Mehrheit reicht, wenn die H&#228;lfte des gezeichneten Kapitals vertreten ist.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten auch f&#252;r nachtr&#228;gliche &#196;nderungen oder Erg&#228;nzungen und die Aufhebung einer Vereinbarung &#252;ber stille Beteiligungen des Fonds an einem von ihm gest&#252;tzten Unternehmen des Finanzsektors oder einer Vereinbarung &#252;ber stille Beteiligungen von Dritten an dem Unternehmen, die nach Absatz 1 abgeschlossen wurde.</div><div class="jurAbsatz">(4) Die vorzeitige R&#252;ckgew&#228;hr einer Verm&#246;genseinlage des Fonds oder einvernehmliche Aufhebung einer stillen Gesellschaft nach Absatz 1 gilt nicht als R&#252;ckgew&#228;hr von Einlagen im Sinne des &#167; 57 des Aktiengesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR198600008BJNE001202123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198600008BJNE001202123"/><a href="index-2.html#BJNR198600008BJNE001202123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Keine Informationspflicht gegen&#252;ber dem Wirtschaftsausschuss</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 106 Absatz 2 Satz 2 und Absatz 3 Nummer 9a sowie &#167; 109a des Betriebsverfassungsgesetzes finden keine Anwendung auf den Erwerb von Anteilen durch die Fonds.</div></div></div></div></div><div class="jnnorm" id="BJNR198600008BJNE001303123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198600008BJNE001303123"/><a href="index-2.html#BJNR198600008BJNE001303123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Keine Mitteilungspflicht f&#252;r wesentliche Beteiligung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 43 des Wertpapierhandelsgesetzes findet keine Anwendung auf den Erwerb von Anteilen durch die Fonds.</div></div></div></div></div><div class="jnnorm" id="BJNR198600008BJNE001402123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198600008BJNE001402123"/><a href="index-2.html#BJNR198600008BJNE001402123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Keine Anzeigepflicht f&#252;r bedeutende Beteiligung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 2c des Kreditwesengesetzes findet keine Anwendung auf den Erwerb von bedeutenden Beteiligungen durch die Fonds.</div></div></div></div></div><div class="jnnorm" id="BJNR198600008BJNE001501123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198600008BJNE001501123"/><a href="index-2.html#BJNR198600008BJNE001501123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Wertpapiererwerbs- und &#220;bernahmeangebote; Ausschluss von Minderheitsaktion&#228;ren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird die Kontrolle im Sinne des &#167; 29 Absatz 2 des Wertpapiererwerbs- und &#220;bernahmegesetzes &#252;ber eine Zielgesellschaft durch den Bund, den Fonds oder durch ihre jeweiligen Tochtergesellschaften im Zusammenhang mit einer Stabilisierungsma&#223;nahme nach Stabilisierungsfondsgesetz, einschlie&#223;lich der nachtr&#228;glichen Erh&#246;hung einer im Rahmen einer Stabilisierungsma&#223;nahme erworbenen Beteiligung des Fonds, oder einer Ma&#223;nahme nach dem Rettungs&#252;bernahmegesetz erlangt, so befreit sie die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht von der Pflicht zur Ver&#246;ffentlichung nach &#167; 35 Absatz 1 Satz 1 des Wertpapiererwerbs- und &#220;bernahmegesetzes und zur Abgabe eines Angebots nach &#167; 35 Absatz 2 Satz 1 des Wertpapiererwerbs- und &#220;bernahmegesetzes.</div><div class="jurAbsatz">(2) &#167; 30 Absatz 2 des Wertpapiererwerbs- und &#220;bernahmegesetzes findet keine Anwendung, wenn sich Aktion&#228;re einer Zielgesellschaft oder Personen oder Gesellschaften, denen nach &#167; 30 Absatz 1 oder 2 des Wertpapiererwerbs- und &#220;bernahmegesetzes Stimmrechte aus Aktien dieser Zielgesellschaft zugerechnet werden, ihr Verhalten in Bezug auf diese Zielgesellschaft auf Grund einer Vereinbarung oder in sonstiger Weise mit dem Fonds, dem Bund oder mit deren jeweiligen Tochterunternehmen im Zusammenhang mit Stabilisierungsma&#223;nahmen nach &#167; 7, 8 oder 22 des Stabilisierungsfondsgesetzes &#252;ber die Aus&#252;bung von Stimmrechten oder in sonstiger Weise in Bezug auf die Zielgesellschaft abstimmen.</div><div class="jurAbsatz">(3) Gibt der Bund oder ein Fonds im Zusammenhang mit einer Stabilisierung ein Angebot im Sinne des &#167;&#160;2 Absatz 1 des Wertpapiererwerbs- und &#220;bernahmegesetzes zum Erwerb von Wertpapieren eines Unternehmens ab, gilt Folgendes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Annahmefrist darf unter Abweichung von &#167; 16 Absatz 1 des Wertpapiererwerbs- und &#220;bernahmegesetzes nicht weniger als zwei Wochen betragen. Die weitere Annahmefrist im Sinne des &#167; 16 Absatz 2 Satz 1 des Wertpapiererwerbs- und &#220;bernahmegesetzes entf&#228;llt. Die Schwellenwerte in &#167; 39a Absatz 1 Satz 1 und 2 des Wertpapiererwerbs- und &#220;bernahmegesetzes betragen jeweils 90 Prozent. Die &#167;&#167; 13, 16 Absatz 3 Satz 1 und &#167; 22 Absatz 2 Satz 1 des Wertpapiererwerbs- und &#220;bernahmegesetzes sind nicht anzuwenden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In der Angebotsunterlage bedarf es nicht der Aufnahme der erg&#228;nzenden Angaben nach &#167; 11 Absatz 2 Satz 3 Nummer 1 und 4 des Wertpapiererwerbs- und &#220;bernahmegesetzes und der erg&#228;nzenden Angaben nach &#167; 2 Nummer 1 der Wp&#220;G-Angebotsverordnung f&#252;r solche Personen, die lediglich nach Ma&#223;gabe des &#167; 2 Absatz 5 Satz 3 des Wertpapiererwerbs- und &#220;bernahmegesetzes als gemeinsam handelnde Personen gelten, aber tats&#228;chlich ihr Verhalten im Hinblick auf ihren Erwerb von Wertpapieren der Zielgesellschaft oder ihre Aus&#252;bung von Stimmrechten aus Aktien der Zielgesellschaft nicht mit dem Bund oder dem Fonds abstimmen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von &#167; 31 Absatz 1 Satz 2 des Wertpapiererwerbs- und &#220;bernahmegesetzes und den &#167;&#167; 4 bis 6 der Wp&#220;G-Angebotsverordnung bemisst sich der Mindestwert bei &#220;bernahmeangeboten nach Abschnitt 4 des Wertpapiererwerbs- und &#220;bernahmegesetzes nach dem gewichteten durchschnittlichen inl&#228;ndischen B&#246;rsenkurs w&#228;hrend der letzten zwei Wochen vor Bekanntgabe oder Bekanntwerden der Absicht eines &#220;bernahmeangebots. Das gilt nicht, wenn dieser Wert &#252;ber dem gewichteten durchschnittlichen inl&#228;ndischen B&#246;rsenkurs w&#228;hrend des Zeitraums vom 1. bis 27. M&#228;rz 2020 liegt. In diesem Fall ist der letztgenannte Wert der ma&#223;gebliche Mindestwert. &#167; 31 Absatz 4 und 5 des Wertpapiererwerbs- und &#220;bernahmegesetzes findet keine Anwendung.</div></dd></dl></div><div class="jurAbsatz">(4) Der Fonds kann ein Verlangen nach &#167; 327a Absatz 1 Satz 1 des Aktiengesetzes stellen, wenn ihm Aktien der Gesellschaft in H&#246;he von 90 Prozent des Grundkapitals geh&#246;ren. &#167; 327b Absatz 3 des Aktiengesetzes ist nicht anzuwenden. Anstelle des &#167; 327e Absatz 2 des Aktiengesetzes findet &#167; 7c Satz 2 bis 4 entsprechende Anwendung. Ist eine gegen die Wirksamkeit des Hauptversammlungsbeschlusses gerichtete Klage begr&#252;ndet, hat der Fonds den Aktion&#228;ren ihre Aktien Zug um Zug gegen Erstattung einer bereits gezahlten Abfindung zur&#252;ck zu &#252;bertragen. Im &#220;brigen sind die &#167;&#167; 327a bis 327f des Aktiengesetzes anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR198600008BJNE001604123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198600008BJNE001604123"/><a href="index-2.html#BJNR198600008BJNE001604123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Keine B&#246;rsenzulassung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 40 Absatz 1 des B&#246;rsengesetzes und &#167; 69 der B&#246;rsenzulassungs-Verordnung finden auf die Ausgabe von Aktien an den Fonds keine Anwendung. Nach einer &#220;bertragung der Aktien an einen Dritten sind die vorstehenden Vorschriften anzuwenden. Die Frist des &#167; 69 Absatz 2 der B&#246;rsenzulassungs-Verordnung beginnt mit der &#220;bertragung an den Dritten zu laufen.</div></div></div></div></div><div class="jnnorm" id="BJNR198600008BJNE001703123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198600008BJNE001703123"/><a href="index-2.html#BJNR198600008BJNE001703123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Wettbewerbsrecht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften des Ersten bis Dritten Teils des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen finden keine Anwendung auf den Fonds.</div></div></div></div></div><div class="jnnorm" id="BJNR198600008BJNE001801123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198600008BJNE001801123"/><a href="index-2.html#BJNR198600008BJNE001801123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Anfechtung, Gesellschafterdarlehen und wirtschaftlich vergleichbare Forderungen, verdeckte Sacheinlage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Rechtshandlungen, die im Zusammenhang mit Stabilisierungsma&#223;nahmen stehen, k&#246;nnen nicht zu Lasten des Fonds, des Bundes und der von ihnen errichteten K&#246;rperschaften, Anstalten und Sonderverm&#246;gen sowie der ihnen nahestehenden Personen oder sonstigen von ihnen mittelbar oder unmittelbar abh&#228;ngigen Unternehmen nach den Bestimmungen der Insolvenzordnung und des Anfechtungsgesetzes angefochten werden.</div><div class="jurAbsatz">(2) Die Vorschriften &#252;ber Gesellschafterdarlehen und wirtschaftlich vergleichbare Forderungen, insbesondere &#167; 39 Absatz 1 Nummer 5 der Insolvenzordnung, gelten nicht zu Lasten der in Absatz 1 genannten Personen und Rechtstr&#228;ger.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten auch zugunsten von Rechtsnachfolgern, die in die Rechte und Pflichten in Bezug auf die privilegierte Forderung oder Sicherheit eintreten.</div><div class="jurAbsatz">(4) Die Rechtsgrunds&#228;tze der verdeckten Sacheinlage finden auf Rechtsgesch&#228;fte zwischen dem Finanzmarktstabilisierungsfonds und Unternehmen des Finanzsektors sowie zwischen dem Wirtschaftsstabilisierungsfonds und Unternehmen der Realwirtschaft keine Anwendung. Dies gilt insbesondere f&#252;r die Ausgabe neuer Aktien gegen Hingabe von Einlagen aus von dem Fonds eingegangenen stillen Gesellschaften oder von sonstigen Verbindlichkeiten des Unternehmens gegen&#252;ber dem Fonds.</div></div></div></div></div><div class="jnnorm" id="BJNR198600008BJNE002403123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198600008BJNE002403123"/><a href="index-2.html#BJNR198600008BJNE002403123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Keine K&#252;ndigung bei &#220;bernahme einer Beteiligung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#220;bernahme, Umstrukturierung, Ver&#228;nderung oder Ver&#228;u&#223;erung einer Beteiligung des Fonds an einem Unternehmen des Finanzsektors stellt keinen wichtigen Grund zur K&#252;ndigung eines Schuldverh&#228;ltnisses dar und f&#252;hrt auch nicht zu einer automatischen Beendigung von Schuldverh&#228;ltnissen. Entgegenstehende vertragliche Bestimmungen sind unwirksam. Die Vereinbarung von Abfindungs- oder Entsch&#228;digungsanspr&#252;chen in Anstellungsvertr&#228;gen von Organmitgliedern oder in sonstigen Dienstvertr&#228;gen des Unternehmens ist unwirksam, soweit die Vereinbarung Anspr&#252;che auch f&#252;r den Fall einer Vertragsbeendigung aus Anlass der &#220;bernahme einer Beteiligung des Fonds, aus Anlass einer Ver&#228;nderung der H&#246;he dieser Beteiligung oder aus Anlass der Wahrnehmung von Rechten aus dieser Beteiligung gew&#228;hren w&#252;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR198600008BJNE002504123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198600008BJNE002504123"/><a href="index-2.html#BJNR198600008BJNE002504123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Ver&#228;nderung und Beendigung von Rekapitalisierungsma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Unternehmen ist verpflichtet, auf Verlangen des Fonds zumutbare Ma&#223;nahmen vorzunehmen, die f&#252;r die R&#252;ckf&#252;hrung, Ver&#228;u&#223;erung, &#220;bertragung oder &#196;nderung von im Zusammenhang mit einer Rekapitalisierung erworbenen Beteiligungen des Fonds zweckdienlich sind. Das gilt insbesondere f&#252;r die B&#246;rsenzulassung von Finanzinstrumenten und die Erstellung von Wertpapierprospekten oder sonstigen Angebotsunterlagen, die in Form und Inhalt den anwendbaren gesetzlichen Vorgaben zu entsprechen haben. Auf Verlangen des Fonds sind solche Wertpapierprospekte oder sonstige Angebotsunterlagen auch mehrsprachig und unter Beachtung der Anforderungen an derartige Unterlagen auch f&#252;r das Angebot an institutionelle Anleger im Ausland zu erstellen.</div><div class="jurAbsatz">(2) Kosten von &#246;ffentlichen oder nicht&#246;ffentlichen Angeboten von Beteiligungen oder Finanzinstrumenten, die im Zusammenhang mit der Beendigung, der Umstrukturierung, der Refinanzierung, der &#220;bertragung, der Ver&#228;u&#223;erung oder der &#196;nderung von im Zusammenhang mit einer Rekapitalisierung erworbenen Beteiligungen des Fonds stehen, einschlie&#223;lich der Kosten der Erstellung von Wertpapierprospekten und Unterlagen im Sinne des Absatzes 1 Satz 2, sind von dem Unternehmen zu tragen. Kosten, die dem Fonds in diesem Zusammenhang entstehen, sind dem Fonds zu erstatten.</div><div class="jurAbsatz">(3) Das Unternehmen ist verantwortlich f&#252;r die Gesetzm&#228;&#223;igkeit, Richtigkeit und Vollst&#228;ndigkeit von Wertpapierprospekten oder sonstigen Unterlagen im Sinne des Absatzes 1 Satz 2, die das Unternehmen im Zusammenhang mit B&#246;rsenzulassungen oder Angeboten von Finanzinstrumenten erstellt. Der Fonds ist nicht Veranlasser im Sinne des &#167; 9 Absatz 1 des Wertpapierprospektgesetzes. Wird der Fonds auf Grund einer Unrichtigkeit, Unvollst&#228;ndigkeit oder der mangelnden Verst&#228;ndlichkeit derartiger Wertpapierprospekte oder Unterlagen von Dritten in Anspruch genommen, so stellt das Unternehmen den Fonds von s&#228;mtlichen daraus entstehenden Sch&#228;den, Kosten und Auslagen frei. Dies gilt auch dann, wenn der Fonds an der Erstellung der Wertpapierprospekte oder Unterlagen mitgewirkt hat.</div><div class="jurAbsatz">(4) &#167; 57 des Aktiengesetzes findet auf die Ma&#223;nahmen des Unternehmens im Sinne des Absatzes 1, auf die &#220;bernahme und Erstattung von Kosten gem&#228;&#223; Absatz 2 und auf die Freistellung gem&#228;&#223; Absatz 3 keine Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR198600008BJNE003200123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR198600008BJNE003200123"/><a href="index-2.html#BJNR198600008BJNE003200123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Erwerb von Risikopositionen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;bertragungen von Risikopositionen und Sicherheiten auf den Fonds sind insolvenzrechtlich nicht anfechtbar. Zivilrechtliche Abtretungs- und &#220;bertragungshindernisse, einschlie&#223;lich des Erfordernisses einer Zustimmung Dritter, stehen der Wirksamkeit der &#220;bertragung an den Fonds nicht entgegen. Die &#220;bertragung einer Forderung oder eines Vertragsverh&#228;ltnisses an den Fonds stellt keinen wichtigen Grund zur K&#252;ndigung im Sinne des &#167; 314 des B&#252;rgerlichen Gesetzbuchs und keine Vertragsverletzung dar. Die &#220;bertragung einer gesellschaftsrechtlichen Beteiligung auf den Fonds stellt keinen Grund f&#252;r die Einziehung oder K&#252;ndigung der Beteiligung und keine Vertragsverletzung dar. Die &#167;&#167; 307 bis 309 des B&#252;rgerlichen Gesetzbuchs und &#167; 354a Absatz 2 des Handelsgesetzbuchs sind auf &#220;bertragungen an den Fonds und die von ihm verwendeten Vertragsbedingungen nicht anwendbar.</div><div class="jurAbsatz">(2) Die an einer &#220;bertragung von Risikopositionen an den Fonds Beteiligten d&#252;rfen personenbezogene Daten erheben, verarbeiten und nutzen, soweit dies zur &#220;bertragung erforderlich ist. &#167; 203 des Strafgesetzbuchs steht einer &#220;bertragung von Informationen im Rahmen der &#220;bertragung von Risikopositionen an den Fonds nicht entgegen.</div><div class="jurAbsatz">(3) Durch Vereinbarungstreuhand auf den Fonds &#252;bertragene Verm&#246;gensgegenst&#228;nde fallen nicht in die Insolvenzmasse des Treuh&#228;nders.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
