<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 ArbStättV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR217910004BJNE000302128"/><a href="index-2.html#BJNR217910004BJNE000302128">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Arbeitsstätten (Arbeitsstättenverordnung - ArbStättV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Arbeitsst&#228;tten sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsr&#228;ume oder andere Orte in Geb&#228;uden auf dem Gel&#228;nde eines Betriebes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Orte im Freien auf dem Gel&#228;nde eines Betriebes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Orte auf Baustellen,</div></dd></dl>sofern sie zur Nutzung f&#252;r Arbeitspl&#228;tze vorgesehen sind.</div><div class="jurAbsatz">(2) Zur Arbeitsst&#228;tte geh&#246;ren insbesondere auch: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Orte auf dem Gel&#228;nde eines Betriebes oder einer Baustelle, zu denen Besch&#228;ftigte im Rahmen ihrer Arbeit Zugang haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehrswege, Fluchtwege, Notausg&#228;nge, Lager-, Maschinen- und Nebenr&#228;ume, Sanit&#228;rr&#228;ume, Kantinen, Pausen- und Bereitschaftsr&#228;ume, Erste-Hilfe-R&#228;ume, Unterk&#252;nfte sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtungen, die dem Betreiben der Arbeitsst&#228;tte dienen, insbesondere Sicherheitsbeleuchtungen, Feuerl&#246;scheinrichtungen, Versorgungseinrichtungen, Beleuchtungsanlagen, raumlufttechnische Anlagen, Signalanlagen, Energieverteilungsanlagen, T&#252;ren und Tore, Fahrsteige, Fahrtreppen, Laderampen und Steigleitern.</div></dd></dl></div><div class="jurAbsatz">(3) Arbeitsr&#228;ume sind die R&#228;ume, in denen Arbeitspl&#228;tze innerhalb von Geb&#228;uden dauerhaft eingerichtet sind.</div><div class="jurAbsatz">(4) Arbeitspl&#228;tze sind Bereiche, in denen Besch&#228;ftigte im Rahmen ihrer Arbeit t&#228;tig sind.</div><div class="jurAbsatz">(5) Bildschirmarbeitspl&#228;tze sind Arbeitspl&#228;tze, die sich in Arbeitsr&#228;umen befinden und die mit Bildschirmger&#228;ten und sonstigen Arbeitsmitteln ausgestattet sind.</div><div class="jurAbsatz">(6) Bildschirmger&#228;te sind Funktionseinheiten, zu denen insbesondere Bildschirme zur Darstellung von visuellen Informationen, Einrichtungen zur Datenein- und -ausgabe, sonstige Steuerungs- und Kommunikationseinheiten (Rechner) sowie eine Software zur Steuerung und Umsetzung der Arbeitsaufgabe geh&#246;ren.</div><div class="jurAbsatz">(7) Telearbeitspl&#228;tze sind vom Arbeitgeber fest eingerichtete Bildschirmarbeitspl&#228;tze im Privatbereich der Besch&#228;ftigten, f&#252;r die der Arbeitgeber eine mit den Besch&#228;ftigten vereinbarte w&#246;chentliche Arbeitszeit und die Dauer der Einrichtung festgelegt hat. Ein Telearbeitsplatz ist vom Arbeitgeber erst dann eingerichtet, wenn Arbeitgeber und Besch&#228;ftigte die Bedingungen der Telearbeit arbeitsvertraglich oder im Rahmen einer Vereinbarung festgelegt haben und die ben&#246;tigte Ausstattung des Telearbeitsplatzes mit Mobiliar, Arbeitsmitteln einschlie&#223;lich der Kommunikationseinrichtungen durch den Arbeitgeber oder eine von ihm beauftragte Person im Privatbereich des Besch&#228;ftigten bereitgestellt und installiert ist.</div><div class="jurAbsatz">(8) Gemeinschaftsunterk&#252;nfte im Sinne dieser Verordnung sind Unterk&#252;nfte innerhalb oder au&#223;erhalb des Gel&#228;ndes eines Betriebes oder einer Baustelle, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Besch&#228;ftigten durch den Arbeitgeber oder auf dessen Veranlassung durch Dritte entgeltlich oder unentgeltlich zur Verf&#252;gung gestellt werden und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von mehreren Besch&#228;ftigten und insgesamt von mindestens vier Personen gemeinschaftlich genutzt werden.</div></dd></dl></div><div class="jurAbsatz">(9) Einrichten ist das Bereitstellen und Ausgestalten der Arbeitsst&#228;tte. Das Einrichten umfasst insbesondere: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bauliche Ma&#223;nahmen oder Ver&#228;nderungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ausstatten mit Maschinen, Anlagen, anderen Arbeitsmitteln und Mobiliar sowie mit Beleuchtungs-, L&#252;ftungs-, Heizungs-, Feuerl&#246;sch- und Versorgungseinrichtungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Anlegen und Kennzeichnen von Verkehrs- und Fluchtwegen sowie das Kennzeichnen von Gefahrenstellen und brandschutztechnischen Ausr&#252;stungen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Festlegen von Arbeitspl&#228;tzen.</div></dd></dl></div><div class="jurAbsatz">(10) Das Betreiben von Arbeitsst&#228;tten umfasst das Benutzen, Instandhalten und Optimieren der Arbeitsst&#228;tten sowie die Organisation und Gestaltung der Arbeit einschlie&#223;lich der Arbeitsabl&#228;ufe in Arbeitsst&#228;tten.</div><div class="jurAbsatz">(11) Instandhalten ist die Wartung, Inspektion, Instandsetzung oder Verbesserung der Arbeitsst&#228;tten zum Erhalt des baulichen und technischen Zustandes.</div><div class="jurAbsatz">(12) Stand der Technik ist der Entwicklungsstand fortschrittlicher Verfahren, Einrichtungen oder Betriebsweisen, der die praktische Eignung einer Ma&#223;nahme zur Gew&#228;hrleistung der Sicherheit und zum Schutz der Gesundheit der Besch&#228;ftigten gesichert erscheinen l&#228;sst. Bei der Bestimmung des Stands der Technik sind insbesondere vergleichbare Verfahren, Einrichtungen oder Betriebsweisen heranzuziehen, die mit Erfolg in der Praxis erprobt worden sind. Gleiches gilt f&#252;r die Anforderungen an die Arbeitsmedizin und die Hygiene.</div><div class="jurAbsatz">(13) Fachkundig ist, wer &#252;ber die zur Aus&#252;bung einer in dieser Verordnung bestimmten Aufgabe erforderlichen Fachkenntnisse verf&#252;gt. Die Anforderungen an die Fachkunde sind abh&#228;ngig von der jeweiligen Art der Aufgabe. Zu den Anforderungen z&#228;hlen eine entsprechende Berufsausbildung, Berufserfahrung oder eine zeitnah ausge&#252;bte entsprechende berufliche T&#228;tigkeit. Die Fachkenntnisse sind durch Teilnahme an Schulungen auf aktuellem Stand zu halten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
