<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 PflSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR014810012BJNE001504119"/><a href="index-2.html#BJNR014810012BJNE001504119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Schutz der Kulturpflanzen (Pflanzenschutzgesetz - PflSchG)<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Verbote</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, soweit es zum Schutz der Gesundheit von Mensch und Tier oder zum Schutz vor Gefahren, insbesondere f&#252;r den Naturhaushalt, erforderlich ist, im Einvernehmen mit den Bundesministerien f&#252;r Wirtschaft und Energie und f&#252;r Arbeit und Soziales sowie im Falle der Nummer 1 auch mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit und dem Bundesministerium f&#252;r Gesundheit durch Rechtsverordnung mit Zustimmung des Bundesrates<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einfuhr, das Inverkehrbringen, das innergemeinschaftliche Verbringen und die Anwendung bestimmter Pflanzenschutzmittel oder von Pflanzenschutzmitteln mit bestimmten Stoffen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu verbieten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu beschr&#228;nken oder von einer Genehmigung abh&#228;ngig zu machen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einer Anzeige abh&#228;ngig zu machen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anwendung von Pflanzenschutzmitteln unter Verwendung bestimmter Ger&#228;te oder Verfahren zu verbieten, zu beschr&#228;nken oder von einer Genehmigung oder Anzeige abh&#228;ngig zu machen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anbau bestimmter Pflanzenarten auf Grundst&#252;cken, deren B&#246;den mit bestimmten Pflanzenschutzmitteln behandelt worden sind, zu verbieten, zu beschr&#228;nken oder von einer Genehmigung oder Anzeige abh&#228;ngig zu machen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwendung von Pflanzen oder Pflanzenerzeugnissen, die auf mit bestimmten Pflanzenschutzmitteln behandelten B&#246;den gewonnen worden sind, zu verbieten, zu beschr&#228;nken oder von einer Genehmigung oder Anzeige abh&#228;ngig zu machen sofern nicht bereits nach dem Lebensmittel- und Futtermittelgesetzbuch eine entsprechende Regelung getroffen wurde,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Abgeben von Pflanzenschutzmitteln, die unter eine Regelung nach Nummer 1 fallen, an den Anwender zu verbieten, zu beschr&#228;nken oder von einer Genehmigung oder Anzeige abh&#228;ngig zu machen;</div></dd></dl>dabei kann vorgesehen werden, dass die Genehmigung von dem Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit zu erteilen oder die Anzeige ihm gegen&#252;ber zu erstatten ist.</div><div class="jurAbsatz">(2) Soweit durch Rechtsverordnung nach Absatz 1 Nummer 1 die Anwendung von Pflanzenschutzmitteln beschr&#228;nkt wird, k&#246;nnen insbesondere Zweck, Art, Zeit, Ort und Verfahren der Anwendung des Pflanzenschutzmittels vorgeschrieben oder verboten sowie die anzuwendende Menge und die nach der Anwendung einzuhaltende Wartezeit vorgeschrieben werden.</div><div class="jurAbsatz">(2a) In der Rechtsverordnung nach Absatz 1 Nummer 1 kann vorgesehen werden, dass die L&#228;nder auf Grund landesspezifischer Besonderheiten von einzelnen Bestimmungen der Rechtsverordnung abweichende Regelungen treffen k&#246;nnen.</div><div class="jurAbsatz">(3) Ein mit der Zulassung eines Pflanzenschutzmittels festgesetztes Anwendungsgebiet darf durch Rechtsverordnung nach Absatz 1 Nummer 1 nicht ausgeschlossen werden, es sei denn, dass zuvor die Zulassung unter Anordnung der sofortigen Vollziehbarkeit zur&#252;ckgenommen oder widerrufen worden ist. Wird die R&#252;cknahme oder der Widerruf der Zulassung unanfechtbar aufgehoben, so ist die Rechtsverordnung insoweit nicht mehr anzuwenden.</div><div class="jurAbsatz">(4) Die Landesregierungen werden erm&#228;chtigt, Rechtsverordnungen nach Absatz 1 Nummer 2 zu erlassen, soweit das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft von seiner Befugnis keinen Gebrauch macht. Die Landesregierungen k&#246;nnen diese Befugnis durch Rechtsverordnung auf oberste Landesbeh&#246;rden &#252;bertragen.</div><div class="jurAbsatz">(5) Es ist verboten, ein Pflanzenschutzmittel, das einen Stoff enth&#228;lt oder aus einem Stoff besteht, dessen Anwendung durch eine Verordnung nach Absatz 1 Nummer 1 Buchstabe a vollst&#228;ndig verboten ist, innergemeinschaftlich zu verbringen oder in Verkehr zu bringen.</div><div class="jurAbsatz">(6) Die L&#228;nder k&#246;nnen vorsehen, dass Eigent&#252;mern und Nutzungsberechtigten, denen auf Grund von Vorschriften einer Rechtsverordnung nach Absatz 1 Nummer 1 die land- oder forstwirtschaftliche Nutzung von Grundst&#252;cken wesentlich erschwert wird, ohne dass eine Entsch&#228;digung nach &#167; 54 zu leisten ist, auf Antrag ein angemessener Ausgleich nach Ma&#223;gabe des jeweiligen Haushaltsgesetzes gezahlt werden kann.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
