<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 20 PflSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__19.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__21.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR014810012BJNE002102119"/><a href="index-2.html#BJNR014810012BJNE002102119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Schutz der Kulturpflanzen (Pflanzenschutzgesetz - PflSchG)<br /><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Versuchszwecke</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein nicht zugelassenes Pflanzenschutzmittel darf zu Versuchszwecken nur innergemeinschaftlich verbracht, in Verkehr gebracht oder auf Freilandfl&#228;chen angewandt werden, wenn das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit, das innergemeinschaftliche Verbringen, das Inverkehrbringen oder die Anwendung nach Artikel 54 der Verordnung (EG) Nr. 1107/2009 genehmigt hat. Die Genehmigung kann f&#252;r ein Versuchsprogramm erteilt werden. Satz 1 gilt auch f&#252;r Versuche mit zugelassenen Pflanzenschutzmitteln bei nicht zugelassenen Anwendungsgebieten einschlie&#223;lich der Anwendung mit Luftfahrzeugen oder entgegen den mit der Zulassung festgelegten Anwendungsbestimmungen, wenn eine Anwendung auf Freilandfl&#228;chen erfolgen soll. Das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit unterrichtet die zust&#228;ndigen Beh&#246;rden der L&#228;nder &#252;ber die erteilten Genehmigungen oder Anzeigen nach Absatz 3 Satz 3. Der Beginn der Versuchsdurchf&#252;hrung ist der zust&#228;ndigen Beh&#246;rde des jeweiligen Landes anzuzeigen.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit erteilt die Genehmigung, soweit durch den Versuch oder das Versuchsprogramm keine sch&#228;dlichen Auswirkungen auf die Gesundheit von Mensch und Tier oder sonstige nicht vertretbare Auswirkungen auf den Naturhaushalt zu erwarten sind. Das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit widerruft die Genehmigung, wenn die Voraussetzungen f&#252;r die Genehmigung nachtr&#228;glich entfallen sind. Im &#220;brigen bleiben die &#167;&#167; 48 und 49 des Verwaltungsverfahrensgesetzes unber&#252;hrt.</div><div class="jurAbsatz">(3) Eine Genehmigung nach Absatz 1 ist nicht erforderlich f&#252;r Versuche, die durch die zust&#228;ndigen Beh&#246;rden der L&#228;nder oder das Julius K&#252;hn-Institut oder in deren Auftrag im Rahmen der ihnen durch dieses Gesetz oder der auf Grund dieses Gesetzes erlassenen Verordnungen &#252;bertragenen Aufgaben durchgef&#252;hrt werden. Eine Genehmigung nach Absatz 1 ist ferner nicht erforderlich, soweit der Hersteller eines nicht zugelassenen Pflanzenschutzmittels oder in dessen Auftrag ein Dritter das Pflanzenschutzmittel auf Freilandfl&#228;chen zu Versuchszwecken anwendet. In den F&#228;llen des Satzes 2 ist der Hersteller verpflichtet, die Versuchsdurchf&#252;hrung oder das Versuchsprogramm unter Angabe des zu verwendenden Pflanzenschutzmittels und des Versuchsstandortes sp&#228;testens einen Monat vor dem Beginn dem Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit anzuzeigen. Das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit kann die Durchf&#252;hrung des Versuchs ganz oder teilweise untersagen, wenn Tatsachen die Annahme rechtfertigen, dass durch die Durchf&#252;hrung des Versuchs sch&#228;dliche Auswirkungen auf die Gesundheit von Mensch und Tier oder nicht vertretbare Auswirkungen auf den Naturhaushalt entstehen.</div><div class="jurAbsatz">(4) Versuche mit nicht zugelassenen Pflanzenschutzmitteln, bei denen diese Pflanzenschutzmittel nicht auf Freilandfl&#228;chen angewandt werden, d&#252;rfen nur so durchgef&#252;hrt werden, dass die Anwendung keine sch&#228;dlichen Auswirkungen auf die Gesundheit von Mensch und Tier oder auf das Grundwasser sowie keine sonstigen nicht vertretbaren Auswirkungen, insbesondere auf den Naturhaushalt, erwarten l&#228;sst. Die zust&#228;ndige Beh&#246;rde kann die Anwendung von Pflanzenschutzmitteln zu Versuchszwecken ganz oder teilweise untersagen, wenn Tatsachen die Annahme rechtfertigen, dass derjenige, der Pflanzenschutzmittel zu Versuchszwecken anwendet, die erforderliche Zuverl&#228;ssigkeit oder die erforderlichen fachlichen Kenntnisse oder Fertigkeiten nicht besitzt. Wer Versuche mit nicht zugelassenen Pflanzenschutzmitteln durchf&#252;hren will, hat dies der zust&#228;ndigen Beh&#246;rde des jeweiligen Landes vor Aufnahme der T&#228;tigkeit unter Angabe des Versuchsstandortes anzuzeigen.</div><div class="jurAbsatz">(5) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, im Einvernehmen mit den Bundesministerien f&#252;r Wirtschaft und Energie, f&#252;r Arbeit und Soziales und f&#252;r Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>N&#228;heres &#252;ber das Genehmigungsverfahren nach Absatz 1 oder das Anzeigeverfahren nach Absatz 3, insbesondere &#252;ber Art und Umfang der einzureichenden Angaben und Unterlagen sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die n&#228;heren Anforderungen an die Anwendung zu Versuchszwecken</div></dd></dl>zu regeln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
