<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 34 PflSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__33.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__35.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR014810012BJNE003500000"/><a href="index-2.html#BJNR014810012BJNE003500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Schutz der Kulturpflanzen (Pflanzenschutzgesetz - PflSchG)<br /><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">Beteiligungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit entscheidet &#252;ber die Zulassung in den F&#228;llen des &#167; 33 Absatz 1 Nummer 1, 2, 3, 4, 7 und 8 sowie im Falle des &#167; 33 Absatz 1 Nummer 6, sofern es sich um eine Erg&#228;nzung der bestehenden Zulassung handelt,<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Benehmen mit dem Bundesinstitut f&#252;r Risikobewertung hinsichtlich der Gesundheit von Mensch und Tier, der Vermeidung gesundheitlicher Sch&#228;den durch Belastung des Bodens sowie hinsichtlich der Analysemethoden f&#252;r R&#252;ckst&#228;nde gem&#228;&#223; Artikel 29 Absatz 1 Buchstabe g der Verordnung (EG) Nr.<span style="white-space: nowrap">1107/2009,</span></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Benehmen mit dem Julius K&#252;hn-Institut hinsichtlich der Wirksamkeit, unvertretbarer Auswirkungen auf die zu sch&#252;tzenden Pflanzen, Pflanzenerzeugnisse und Honigbienen sowie hinsichtlich vermeidbarer Leiden und Schmerzen bei Wirbeltieren, zu deren Bek&#228;mpfung das Pflanzenschutzmittel vorgesehen ist, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Einvernehmen mit dem Umweltbundesamt hinsichtlich der Vermeidung von Sch&#228;den durch Belastung des Naturhaushaltes sowie durch Abf&#228;lle des Pflanzenschutzmittels.</div></dd></dl>Ist nach den Vorschriften der Verordnung (EG) Nr. <span style="white-space: nowrap">1107/2009</span> ein Zulassungsbericht zu erstellen, erstellt das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit den Zulassungsbericht auf der Grundlage der Bewertungsberichte des Bundesinstitutes f&#252;r Risikobewertung, des Julius K&#252;hn-Institutes und des Umweltbundesamtes.</div><div class="jurAbsatz">(2) Ist Deutschland in den F&#228;llen des &#167; 33 Absatz 1 Nummer 1, 2, 4, 7 und 8 sowie im Falle des &#167; 33 Absatz 1 Nummer 6, sofern es sich um eine Erg&#228;nzung der bestehenden Zulassung handelt, nicht pr&#252;fender Mitgliedstaat und erh&#228;lt die M&#246;glichkeit zur Stellungnahme durch den pr&#252;fenden Mitgliedstaat, gibt das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit dem Bundesinstitut f&#252;r Risikobewertung, dem Julius K&#252;hn-Institut und dem Umweltbundesamt im Rahmen ihrer Zust&#228;ndigkeit nach Absatz 1 die M&#246;glichkeit zur Stellungnahme und erstellt auf deren Grundlage eine Stellungnahme zu dem Entwurf des Zulassungsberichtes des pr&#252;fenden Mitgliedstaates.</div><div class="jurAbsatz">(3) Im Falle des &#167; 33 Absatz 1 Nummer 9 fordert das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit folgende Bewertungen an:<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bewertung des Julius K&#252;hn-Institutes hinsichtlich des geringf&#252;gigen Umfanges und &#246;ffentlichen Interesses,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bewertung des Bundesinstitutes f&#252;r Risikobewertung hinsichtlich der Gesundheit von Anwendern, Arbeitnehmern und anwesenden Personen, soweit durch das beantragte Anwendungsgebiet erforderlich und hinsichtlich der R&#252;ckstandh&#246;chstgehalte, wenn diese<dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach der Verordnung (EG) Nr. 396/2005 oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach der R&#252;ckstandsh&#246;chstmengenverordnung vom 1. September 1994 (BGBl. I S. 2229) in der jeweils geltenden Fassung</div></dd></dl>angehoben werden m&#252;ssen. Bei der Absenkung eines R&#252;ckstandh&#246;chstgehaltes kann eine Stellungnahme des Bundesinstitutes f&#252;r Risikobewertung eingeholt werden.</div></dd></dl></div><div class="jurAbsatz">(4) Im Falle des &#167; 33 Absatz 3 Nummer 1 entscheidet das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit auf der Grundlage der Bewertungsberichte des Bundesinstitutes f&#252;r Risikobewertung, des Julius K&#252;hn-Institutes und des Umweltbundesamtes. Im Falle des &#167; 33 Absatz 3 Nummer 3 kann das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit im Rahmen des Bewertungsberichtes nach &#167; 33 Absatz 1 eine Stellungnahme des Bundesinstitutes f&#252;r Risikobewertung, des Julius K&#252;hn-Institutes und des Umweltbundesamtes einholen.</div><div class="jurAbsatz">(5) Das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit kann f&#252;r die Abgabe der Bewertungen oder Stellungnahmen eine Frist setzen, wenn dies erforderlich ist, um eine durch die Verordnung (EG) Nr. 1107/2009 vorgegebene Frist einzuhalten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
