<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 36 PflSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__35.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__37.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR014810012BJNE003702119"/><a href="index-2.html#BJNR014810012BJNE003702119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Schutz der Kulturpflanzen (Pflanzenschutzgesetz - PflSchG)<br /><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">Erg&#228;nzende Bestimmungen f&#252;r den Inhalt der Zulassung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der Zulassung kann das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit erg&#228;nzend zu den in Artikel 31 Absatz 2 und 3 der Verordnung (EG) Nr. 1107/2009 vorgeschriebenen Bestimmungen insbesondere Anwendungsbestimmungen zum Schutz der Gesundheit von Mensch und Tier und zum Schutz vor sonstigen sch&#228;dlichen Auswirkungen, insbesondere auf den Naturhaushalt, einschlie&#223;lich solcher &#252;ber<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den bei sachgerechter und bestimmungsgem&#228;&#223;er Anwendung zum Schutz von Gew&#228;ssern erforderlichen Abstand und Ma&#223;nahmen bei der Anwendung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zur Anwendung berechtigten Personen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>spezifische Risikominderungsma&#223;nahmen in bestimmten Gebieten</div></dd></dl>festlegen. In der Zulassung kann das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit au&#223;erdem<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art der Verpackung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eignung des Pflanzenschutzmittels f&#252;r nichtberufliche Anwender unter Ber&#252;cksichtigung insbesondere der Eigenschaften der Wirkstoffe, der Dosierf&#228;higkeit, der Anwendungsform und der Verpackungsgr&#246;&#223;e oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eignung des Pflanzenschutzmittels zur Anwendung auf Fl&#228;chen im Sinne des &#167; 12 Absatz 3 Satz 2 Nummer 2 und &#167; 17 Absatz 1</div></dd></dl>festlegen.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit kann auf Antrag festlegen, dass ein f&#252;r berufliche Anwender zugelassenes Pflanzenschutzmittel auf Grund seiner Eigenschaften auch im Haus- und Kleingartenbereich angewendet werden darf, soweit sich das f&#252;r berufliche Anwender zugelassene Pflanzenschutzmittel nur durch Packungsgr&#246;&#223;e oder Darreichungsform von einem f&#252;r nichtberufliche Anwender zugelassenen Pflanzenschutzmittel unterscheidet.</div><div class="jurAbsatz">(3) Das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit verbindet die Zulassung mit den Nebenbestimmungen, insbesondere Auflagen, die<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die bestimmungsgem&#228;&#223;e und sachgerechte Anwendung sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Schutz der Gesundheit von Mensch und Tier und zum Schutz vor sonstigen erheblichen sch&#228;dlichen Auswirkungen, insbesondere f&#252;r den Naturhaushalt,</div></dd></dl>erforderlich sind, soweit Regelungen nach Absatz 1 nicht getroffen werden. Ferner verbindet das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit die Zulassung mit dem Vorbehalt der nachtr&#228;glichen Aufnahme, &#196;nderung oder Erg&#228;nzung von Anwendungsbestimmungen oder Auflagen. Unbeschadet des &#167; 31 hat der Zulassungsinhaber die nachtr&#228;gliche Aufnahme, &#196;nderung oder Erg&#228;nzungen von Anwendungsbestimmungen oder Auflagen sowie sonstige &#196;nderungen in der Gebrauchsanleitung unverz&#252;glich in geeigneter Weise bekannt zu machen. Geeignet ist auch eine Ver&#246;ffentlichung auf einer Internetseite des Zulassungsinhabers.</div><div class="jurAbsatz">(4) Rechtsbehelfe gegen die Anordnung von Anwendungsbestimmungen oder Auflagen haben keine aufschiebende Wirkung.</div><div class="jurAbsatz">(5) Das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit kann, soweit dies f&#252;r den in &#167; 1 Nummer 3 aufgef&#252;hrten Schutzzweck erforderlich ist, durch Auflagen anordnen, dass w&#228;hrend der Dauer der Zulassung bestimmte Kenntnisse bei der Anwendung des Pflanzenschutzmittels gewonnen, gesammelt und ausgewertet und ihm die Ergebnisse innerhalb einer bestimmten Frist mitgeteilt werden. Auf Verlangen sind ihm die entsprechenden Unterlagen und Proben vorzulegen. Werden die Ergebnisse oder die entsprechenden Unterlagen und Proben nicht innerhalb der bestimmten Frist mitgeteilt, kann das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit das Ruhen der Zulassung anordnen.</div><div class="jurAbsatz">(6) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit auf Vorschlag der zust&#228;ndigen Beh&#246;rde eines Landes ohne Zustimmung des Bundesrates durch Rechtsverordnung f&#252;r<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein bestimmtes Gebiet dieses Landes und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmte Pflanzenschutzmittel</div></dd></dl>von den mit der jeweiligen Zulassung festgesetzten Auflagen und Anwendungsbestimmungen abweichende Anforderungen hinsichtlich der Anwendung festzulegen, wenn durch geeignete Risikominderungsma&#223;nahmen und &#220;berwachungsma&#223;nahmen sichergestellt wird, dass bei bestimmungsgem&#228;&#223;er und sachgerechter Anwendung des jeweiligen Pflanzenschutzmittels keine sch&#228;dlichen Auswirkungen auf die Gesundheit von Mensch und Tier und auf das Grundwasser und keine sonstigen nicht vertretbaren Auswirkungen, insbesondere auf den Naturhaushalt, entstehen. Die zust&#228;ndigen Beh&#246;rden unterrichten das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit einmal j&#228;hrlich &#252;ber die in dem abgegrenzten Gebiet getroffenen &#220;berwachungsma&#223;nahmen.</div><div class="jurAbsatz">(7) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft kann die Erm&#228;chtigung nach Absatz 6 Satz 1 im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung ohne Zustimmung des Bundesrates auf das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit &#252;bertragen. Rechtsverordnungen des Bundesamtes f&#252;r Verbraucherschutz und Lebensmittelsicherheit<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bed&#252;rfen nicht der Zustimmung des Bundesrates und des Einvernehmens des Bundesministeriums f&#252;r Umwelt, Naturschutz und nukleare Sicherheit und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ergehen im Einvernehmen mit dem Umweltbundesamt; es gilt als erteilt, wenn es nicht binnen 20 Tagen nach Eingang des Einvernehmensersuchens des Bundesamtes f&#252;r Verbraucherschutz und Lebensmittelsicherheit verweigert wird.</div></dd></dl></div><div class="jurAbsatz">(8) F&#252;r die Entscheidungen nach den Abs&#228;tzen 1, 2 und 4 ist &#167; 34 Absatz 1 entsprechend anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
