<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 PflSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR014810012BJNE001002119"/><a href="index-2.html#BJNR014810012BJNE001002119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Schutz der Kulturpflanzen (Pflanzenschutzgesetz - PflSchG)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Pers&#246;nliche Anforderungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Person darf nur<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflanzenschutzmittel anwenden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den Pflanzenschutz im Sinne des Artikels 3 Nummer 3 der Richtlinie 2009/128/EG beraten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die Pflanzenschutzmittel im Rahmen eines Ausbildungsverh&#228;ltnisses oder einer Hilfst&#228;tigkeit anwenden, anleiten oder beaufsichtigen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflanzenschutzmittel gewerbsm&#228;&#223;ig in Verkehr bringen oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflanzenschutzmittel &#252;ber das Internet auch au&#223;erhalb gewerbsm&#228;&#223;iger T&#228;tigkeiten in Verkehr bringen,</div></dd></dl>wenn sie &#252;ber einen von der zust&#228;ndigen Beh&#246;rde ausgestellten Sachkundenachweis verf&#252;gt.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde stellt auf Antrag den Sachkundenachweis aus, wenn der Antragsteller die daf&#252;r erforderliche Zuverl&#228;ssigkeit besitzt und nachweist, dass er &#252;ber die erforderlichen fachlichen Kenntnisse und die f&#252;r die jeweilige T&#228;tigkeit erforderlichen praktischen Fertigkeiten verf&#252;gt, um Pflanzenschutzmittel bestimmungsgem&#228;&#223; und sachgerecht anzuwenden. Wer Pflanzenschutzmittel gewerbsm&#228;&#223;ig oder im Internet auch au&#223;erhalb gewerblicher T&#228;tigkeiten in Verkehr bringt, muss zus&#228;tzlich nachweisen, dass er &#252;ber die erforderlichen fachlichen Kenntnisse verf&#252;gt, um sowohl berufliche als auch nichtberufliche Anwender von Pflanzenschutzmitteln &#252;ber die bestimmungsgem&#228;&#223;e und sachgerechte Anwendung von Pflanzenschutzmitteln, mit der Anwendung von Pflanzenschutzmitteln verbundene Risiken, m&#246;gliche Risikominderungsma&#223;nahmen sowie die sachgerechte Lagerung und Entsorgung von Pflanzenschutzmitteln und ihren Resten zu informieren. Der Sachkundenachweis ist der zust&#228;ndigen Beh&#246;rde auf Verlangen vorzulegen.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde soll den Sachkundenachweis widerrufen, wenn Tatsachen die Annahme rechtfertigen, dass der Inhaber des Nachweises die in Absatz 2 genannten Voraussetzungen nicht erf&#252;llt oder der Inhaber des Nachweises wiederholt gegen die Bestimmungen dieses Gesetzes oder der auf diesem Gesetz beruhenden Verordnungen versto&#223;en hat.</div><div class="jurAbsatz">(4) Sachkundige Personen im Sinne des Absatzes 1 sind verpflichtet, jeweils innerhalb eines Zeitraums von drei Jahren ab der erstmaligen Ausstellung eines Sachkundenachweises eine von der zust&#228;ndigen Beh&#246;rde anerkannte Fort- oder Weiterbildungsma&#223;nahme wahrzunehmen. Die Fort- oder Weiterbildung ist der zust&#228;ndigen Beh&#246;rde auf Verlangen nachzuweisen. Kann der Sachkundige den Nachweis nach Satz 2 nicht erbringen, soll die zust&#228;ndige Beh&#246;rde eine Frist f&#252;r die Wahrnehmung einer Fort- oder Weiterbildungsma&#223;nahme setzen. Erfolgt auch innerhalb dieser Frist keine Fort- oder Weiterbildung, soll die zust&#228;ndige Beh&#246;rde den Sachkundenachweis widerrufen.</div><div class="jurAbsatz">(5) Abweichend von Absatz 1 Satz 1 Nummer 1 ist kein Sachkundenachweis erforderlich f&#252;r die<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwendung von Pflanzenschutzmitteln, die f&#252;r nichtberufliche Anwender zugelassen sind, im Haus- und Kleingartenbereich,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aus&#252;bung einfacher Hilfst&#228;tigkeiten unter Verantwortung und Aufsicht durch eine Person mit Sachkundenachweis im Sinne des Absatzes 1,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwendung von Pflanzenschutzmitteln im Rahmen eines Ausbildungsverh&#228;ltnisses unter Anleitung einer Person mit Sachkundenachweis im Sinne des Absatzes 1,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwendung von Pflanzenschutzmitteln zur Wildschadensverh&#252;tung durch nichtberufliche Anwender.</div></dd></dl></div><div class="jurAbsatz">(6) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, im Einvernehmen mit den Bundesministerien f&#252;r Gesundheit, f&#252;r Arbeit und Soziales und f&#252;r Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates n&#228;here Vorschriften &#252;ber<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Umfang der erforderlichen fachlichen Kenntnisse und Fertigkeiten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren f&#252;r deren Nachweis,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gestaltung des Sachkundenachweises,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationspflichten von Inhabern eines Sachkundenachweises,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wiedererlangung des Sachkundenachweises durch Personen, denen der Sachkundenachweis nach den Bestimmungen der Abs&#228;tze 3 oder 4 entzogen oder widerrufen worden ist,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anerkennungsvoraussetzungen f&#252;r Fort- und Weiterbildungsma&#223;nahmen im Sinne des Absatzes 4 sowie</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Art und Umfang der Aus&#252;bung einfacher Hilfst&#228;tigkeiten nach Absatz 5 Nummer 2</div></dd></dl>zu erlassen.</div><div class="jurAbsatz">(7) Die Landesregierungen werden erm&#228;chtigt, Rechtsverordnungen nach Absatz 6 zu erlassen, soweit die Bundesregierung von ihrer Befugnis keinen Gebrauch macht. Die Landesregierungen k&#246;nnen diese Befugnis durch Rechtsverordnung auf oberste Landesbeh&#246;rden &#252;bertragen.</div></div></div></div><div class="jnfussnote" id="BJNR014810012BJNE001002119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 9: Zur Anwendung vgl. &#167; 74 Abs. 6 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
