<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 MPBetreibV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0260B0025BJNE001501128"/><a href="index-2.html#BJNR0260B0025BJNE001501128">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über das Betreiben und Benutzen von Medizinprodukten (Medizinprodukte-Betreiberverordnung - MPBetreibV)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Messtechnische Kontrollen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber hat f&#252;r die in der Anlage 2 aufgef&#252;hrten Produkte nach den allgemein anerkannten Regeln der Technik messtechnische Kontrollen nach Ma&#223;gabe der Abs&#228;tze 4 bis 6 durchzuf&#252;hren oder durchf&#252;hren zu lassen. Eine ordnungsgem&#228;&#223;e Durchf&#252;hrung der messtechnischen Kontrollen nach Satz 1 wird vermutet, wenn der Leitfaden zu messtechnischen Kontrollen von Produkten mit Messfunktion der Physikalisch-Technischen Bundesanstalt beachtet wird. Der Leitfaden wird in seiner jeweils aktuellen Fassung auf der Internetseite der Physikalisch-Technischen Bundesanstalt bekannt gemacht und von der Physikalisch-Technischen Bundesanstalt archiviert.</div><div class="jurAbsatz">(2) Durch die messtechnischen Kontrollen wird festgestellt, ob das Produkt die zul&#228;ssigen maximalen Messabweichungen (Fehlergrenzen) einh&#228;lt, die in dem Leitfaden nach Absatz 1 Satz 2 angegeben sind.</div><div class="jurAbsatz">(3) In den F&#228;llen des &#167;&#160;3 Absatz 2 bis 4 gilt Absatz 1 dann nicht f&#252;r Messger&#228;te zur nichtinvasiven Blutdruckmessung, die der Hersteller f&#252;r die Anwendung durch Laien vorsieht, wenn der Hersteller der Messger&#228;te gegen&#252;ber dem Versorgenden oder gegen&#252;ber einem Dritten, der das Messger&#228;t auf Veranlassung des Versorgenden bereitstellt, bescheinigt, dass das Messger&#228;t &#252;ber seine gesamte Nutzungsdauer die zul&#228;ssige maximale Messabweichung einh&#228;lt. In den F&#228;llen, in denen der Hersteller eine solche Bescheinigung nicht ausstellen kann, kann die in Anlage 2 festgelegte Frist f&#252;r die messtechnische Kontrolle aufgrund einer gutachterlichen Stellungnahme des Herstellers bis zu einer vom Hersteller festgelegten Dauer verl&#228;ngert werden.</div><div class="jurAbsatz">(4) F&#252;r die messtechnischen Kontrollen d&#252;rfen, sofern in der Anlage 2 nicht anders angegeben, nur messtechnische Normale benutzt werden, die auf ein nationales oder internationales Normal r&#252;ckgef&#252;hrt sind und hinreichend kleine Fehlergrenzen und Messunsicherheiten einhalten. Die Fehlergrenzen und Messunsicherheiten gelten als hinreichend klein, wenn sie den Anforderungen des in Absatz 1 Satz 2 genannten Leitfadens entsprechen oder wenn sie ein Drittel der Fehlergrenzen und Messunsicherheiten des zu pr&#252;fenden Produktes nicht &#252;berschreiten.</div><div class="jurAbsatz">(5) Die messtechnischen Kontrollen sind innerhalb der in Anlage 2 festgelegten Fristen durchzuf&#252;hren. F&#252;r die Wiederholungen der messtechnischen Kontrollen gelten dieselben Fristen. Die Fristen beginnen mit Ablauf des Jahres, in dem das Produkt in Betrieb genommen oder die letzten messtechnischen Kontrollen durchgef&#252;hrt wurden. Messtechnische Kontrollen sind unverz&#252;glich durchzuf&#252;hren, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzeichen daf&#252;r vorliegen, dass das Produkt die Fehlergrenzen nach Absatz 2 nicht einh&#228;lt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die messtechnischen Eigenschaften des Produktes durch einen Eingriff oder auf andere Weise beeinflusst worden sein k&#246;nnten.</div></dd></dl></div><div class="jurAbsatz">(6) Der Betreiber darf mit messtechnischen Kontrollen nur beauftragen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Messwesen zust&#228;ndige Beh&#246;rden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, Betriebe oder Einrichtungen, die selbst oder deren Besch&#228;ftigte, die die messtechnischen Kontrollen durchf&#252;hren, die Voraussetzungen nach &#167; 5 hinsichtlich der messtechnischen Kontrollen des jeweiligen Produktes erf&#252;llen.</div></dd></dl></div><div class="jurAbsatz">(7) Derjenige, der messtechnische Kontrollen durchf&#252;hrt, hat <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die messtechnischen Kontrollen ein Protokoll anzufertigen, das das Datum der Durchf&#252;hrung und die Ergebnisse der messtechnischen Kontrollen unter Angabe der ermittelten Messwerte, der Messverfahren und sonstiger Beurteilungsergebnisse enth&#228;lt, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Produkt nach den erfolgreichen messtechnischen Kontrollen mit einem Zeichen zu kennzeichnen, aus dem das Jahr der n&#228;chsten messtechnischen Kontrollen und die Beh&#246;rde oder Person, die die messtechnischen Kontrollen durchgef&#252;hrt hat, eindeutig und r&#252;ckverfolgbar hervorgehen; die in dem in Absatz 1 Satz 2 genannten Leitfaden enthaltenen Anforderungen an die Kennzeichnung der messtechnischen Kontrolle sind zu beachten.</div></dd></dl>Das Protokoll nach Satz 1 Nummer 1 hat der Betreiber ab Abschluss der messtechnischen Kontrollen bis zu den n&#228;chsten messtechnischen Kontrollen aufzubewahren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
