<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 21 MPBetreibV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__20.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_1.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0260B0025BJNE002100000"/><a href="index-2.html#BJNR0260B0025BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über das Betreiben und Benutzen von Medizinprodukten (Medizinprodukte-Betreiberverordnung - MPBetreibV)<br /><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Sondervorschriften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Ger&#228;te, die nach den Vorschriften der Medizinger&#228;teverordnung in der bis zum 31. Dezember 2001 geltenden Fassung in Verkehr gebracht wurden, gelten die Vorschriften dieser Verordnung nach Ma&#223;gabe der folgenden Abs&#228;tze.</div><div class="jurAbsatz">(2) Ger&#228;te nach &#167; 2 Nummer 1 der Medizinger&#228;teverordnung in der bis zum 31. Dezember 2001 geltenden Fassung d&#252;rfen au&#223;er in den F&#228;llen des &#167; 5 Absatz 10 der Medizinger&#228;teverordnung in der bis zum 31. Dezember 2001 geltenden Fassung nur betrieben werden, wenn sie der Bauart nach zugelassen sind.</div><div class="jurAbsatz">(3) Ist die Bauartzulassung zur&#252;ckgenommen oder widerrufen worden, d&#252;rfen vor der Bekanntmachung der R&#252;cknahme oder des Widerrufs im Bundesanzeiger in Betrieb genommene Ger&#228;te nur weiterbetrieben werden, wenn sie der zur&#252;ckgenommenen oder widerrufenen Zulassung entsprechen und in der Bekanntmachung nach &#167; 5 Absatz 9 der Medizinger&#228;teverordnung in der bis zum 31. Dezember 2001 geltenden Fassung nicht festgestellt wird, dass Gefahren f&#252;r Patienten, Besch&#228;ftigte oder Dritte zu bef&#252;rchten sind. Dies gilt auch, wenn eine Bauartzulassung nach &#167; 5 Absatz 8 Nummer 2 der Medizinger&#228;teverordnung in der bis zum 31. Dezember 2001 geltenden Fassung erloschen ist.</div><div class="jurAbsatz">(4) Ger&#228;te, f&#252;r die dem Betreiber vor Inkrafttreten des Medizinproduktegesetzes am 1. Januar 2005 eine Ausnahme nach &#167; 8 Absatz 1 der Medizinger&#228;teverordnung in der bis zum 31. Dezember 2001 geltenden Fassung erteilt wurde, d&#252;rfen nach den in der Ausnahmezulassung festgelegten Ma&#223;nahmen weiterbetrieben werden.</div><div class="jurAbsatz">(5) Der Betreiber eines Medizinproduktes, der gem&#228;&#223; &#167; 8 Absatz 2 der Medizinger&#228;teverordnung in der bis zum 31. Dezember 2001 geltenden Fassung von den allgemein anerkannten Regeln der Technik, soweit sie sich auf den Betrieb des Ger&#228;tes beziehen, abweichen durfte, darf dieses Ger&#228;t in der bisherigen Form weiterbetreiben, wenn er eine ebenso wirksame Ma&#223;nahme trifft. Auf Verlangen der zust&#228;ndigen Beh&#246;rde hat der Betreiber nachzuweisen, dass die andere Ma&#223;nahme ebenso wirksam ist.</div><div class="jurAbsatz">(6) Ger&#228;te nach &#167; 2 Nummer 1 und 3 der Medizinger&#228;teverordnung in der bis zum 31. Dezember 2001 geltenden Fassung d&#252;rfen nur von Personen benutzt werden, die am Ger&#228;t unter Ber&#252;cksichtigung der Gebrauchsanweisung in die sachgerechte Handhabung eingewiesen worden sind. Werden solche Ger&#228;te mit Zusatzger&#228;ten zu Ger&#228;tekombinationen erweitert, ist die Einweisung auf die Kombination und deren Besonderheiten zu erstrecken. Nur solche Personen d&#252;rfen einweisen, die auf Grund ihrer Kenntnisse und praktischen Erfahrungen f&#252;r die Einweisung und die Handhabung dieser Ger&#228;te geeignet sind.</div><div class="jurAbsatz">(7) Der Betreiber eines Ger&#228;tes nach &#167; 2 Nummer 1 der Medizinger&#228;teverordnung in der bis zum 31. Dezember 2001 geltenden Fassung hat die in der Bauartzulassung festgelegten sicherheitstechnischen Kontrollen im dort vorgeschriebenen Umfang fristgerecht durchzuf&#252;hren oder durchf&#252;hren zu lassen. Bei Dialyseger&#228;ten, die mit ortsfesten Versorgungs- und Aufbereitungseinrichtungen verbunden sind, ist die sicherheitstechnische Kontrolle auch auf diese Einrichtungen zu erstrecken.</div><div class="jurAbsatz">(8) Bei Ger&#228;ten nach &#167; 2 Nummer 1 der Medizinger&#228;teverordnung in der bis zum 31. Dezember 2001 geltenden Fassung, f&#252;r die nach &#167; 28 Absatz 1 der Medizinger&#228;teverordnung in der bis zum 31. Dezember 2001 geltenden Fassung Bauartzulassungen nicht erforderlich waren oder die nach &#167; 28 Absatz 2 der Medizinger&#228;teverordnung in der bis zum 31. Dezember 2001 geltenden Fassung betrieben werden d&#252;rfen, gelten f&#252;r Umfang und Fristen der sicherheitstechnischen Kontrollen die Angaben in den Pr&#252;fbescheinigungen.</div><div class="jurAbsatz">(9) Bestandsverzeichnisse und Ger&#228;teb&#252;cher nach den &#167;&#167; 12 und 13 der Medizinger&#228;teverordnung in der bis zum 31. Dezember 2001 geltenden Fassung d&#252;rfen weitergef&#252;hrt werden und gelten als Bestandsverzeichnis und Medizinproduktebuch entsprechend den &#167;&#167; 13 und 14.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
