<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>MPBetreibV - Verordnung über das Betreiben und Benutzen von Medizinprodukten</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR0260B0025" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber das Betreiben und Benutzen von Medizinprodukten</span> <span class="jnkurzueamtabk"> (Medizinprodukte-Betreiberverordnung - MPBetreibV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>MPBetreibV</p><p>Ausfertigungsdatum: 14.02.2025</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Medizinprodukte-Betreiberverordnung vom 14. Februar 2025 (BGBl. 2025 I Nr. 38), die durch Artikel 1 der Verordnung vom 14. Februar 2025 (BGBl. 2025 I Nr. 39) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 1 V v. 14.2.2025 I Nr. 39</td></tr><tr><td colspan="2">Ersetzt V 7102-47-11 v. 29.6.1998 I 1762 (MPBetreibV)</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR0260B0025_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 20.2.2025 +++)<br /><br /> 
</pre>Die V wurde als Artikel 1 der V v. 14.2.2025 I Nr. 38 vom Bundesministerium f&#252;r  Gesundheit im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz, dem Bundesministerium des Innern und f&#252;r Heimat, dem Bundesministerium f&#252;r Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz und dem Bundesministerium f&#252;r Arbeit und Soziales mit Zustimmung des Bundesrates beschlossen. Sie ist gem. Art. 3 Satz 1 dieser V am  20.2.2025 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR0260B0025BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0260B0025BJNE000100000"/><a href="index-2.html#BJNR0260B0025BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Rechtsverordnung gilt f&#252;r das Betreiben und Benutzen von Produkten nach &#167; 3 Nummer 1 des Medizinprodukterecht-Durchf&#252;hrungsgesetzes einschlie&#223;lich der damit zusammenh&#228;ngenden T&#228;tigkeiten.</div><div class="jurAbsatz">(2) Diese Verordnung gilt nicht f&#252;r Produkte <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur klinischen Pr&#252;fung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verwendung in einer Leistungsstudie oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in ausschlie&#223;lich eigener Verantwortung f&#252;r pers&#246;nliche Zwecke erworben und benutzt werden.</div></dd></dl></div><div class="jurAbsatz">(3) Die Vorschriften des Arbeitsschutzgesetzes und die Rechtsvorschriften, die aufgrund des Arbeitsschutzgesetzes erlassen wurden, die Vorschriften des Strahlenschutzgesetzes und der auf dessen Grundlage erlassenen Rechtsverordnungen sowie Unfallverh&#252;tungsvorschriften bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR0260B0025BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0260B0025BJNE000200000"/><a href="index-2.html#BJNR0260B0025BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) T&#228;tigkeiten im Zusammenhang mit dem Betreiben und Benutzen von Produkten sind insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Errichten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bereithalten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Instandhaltung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufbereitung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherheits- und messtechnische Kontrollen sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>IT-Sicherheits&#252;berpr&#252;fungen.</div></dd></dl></div><div class="jurAbsatz">(2) Betreiber eines Produktes ist jede nat&#252;rliche oder juristische Person, die f&#252;r den Betrieb der Gesundheitseinrichtung verantwortlich ist, in der das Produkt durch dessen Besch&#228;ftigte betrieben oder benutzt wird. Abweichend von Satz 1 ist Betreiber eines Produktes, das im Besitz eines Angeh&#246;rigen der Heilberufe oder des Heilgewerbes ist und von diesem zur Verwendung in eine Gesundheitseinrichtung mitgebracht wird, der betreffende Angeh&#246;rige des Heilberufs oder des Heilgewerbes. Als Betreiber gilt auch, wer au&#223;erhalb von Gesundheitseinrichtungen Produkte zur Benutzung bereith&#228;lt.</div><div class="jurAbsatz">(3) Benutzer im Sinne dieser Verordnung ist, wer ein Produkt im Anwendungsbereich dieser Verordnung am Patienten einsetzt.</div><div class="jurAbsatz">(4) Gesundheitseinrichtung im Sinne dieser Verordnung ist jede Einrichtung, Stelle oder Institution, einschlie&#223;lich Rehabilitations- und Pflegeeinrichtungen, in der Produkte durch medizinisches Personal, Personen der Pflegeberufe oder sonstige dazu befugte Personen betrieben oder benutzt werden.</div><div class="jurAbsatz">(5) Versorgender ist, wer aufgrund einer gesetzlichen oder vertraglichen Verpflichtung gegen&#252;ber dem Patienten Produkte bereitzustellen hat.</div></div></div></div></div><div class="jnnorm" id="BJNR0260B0025BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0260B0025BJNE000300000"/><a href="index-2.html#BJNR0260B0025BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Pflichten eines Betreibers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber hat die ihm nach dieser Verordnung obliegenden Pflichten wahrzunehmen, um ein sicheres und ordnungsgem&#228;&#223;es Betreiben und Benutzen von Produkten in seiner Gesundheitseinrichtung zu gew&#228;hrleisten.</div><div class="jurAbsatz">(2) Werden Produkte durch einen Versorgenden bereitgestellt und verbleiben diese im Eigentum des Versorgenden, hat der Versorgende die Pflichten des Betreibers wahrzunehmen. Die aus den Pflichten nach Satz 1 resultierenden Aufgaben k&#246;nnen ganz oder teilweise vertraglich auf einen Dritten &#252;bertragen werden. Soweit die Aufgaben nach Satz 2 auf einen Dritten &#252;bertragen worden sind, hat der Versorgende die erforderlichen Vorkehrungen daf&#252;r zu treffen, dass diese Aufgaben ordnungsgem&#228;&#223; erf&#252;llt werden.</div><div class="jurAbsatz">(3) Werden Produkte aufgrund einer Veranlassung des Versorgenden durch einen Dritten bereitgestellt und verbleiben diese im Eigentum des Dritten, hat der Dritte die Pflichten des Betreibers wahrzunehmen.</div><div class="jurAbsatz">(4) Werden Produkte aufgrund einer Veranlassung des Versorgenden durch einen Dritten bereitgestellt und gehen diese in das Eigentum des Patienten &#252;ber, hat der Versorgende die Pflichten des Betreibers wahrzunehmen. Absatz 2 Satz 2 und 3 gilt entsprechend.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 2 bis 4 gelten auch, wenn Produkte vom Patienten in eine Gesundheitseinrichtung mitgenommen und dort von ihm oder im Rahmen einer vereinzelten Hilfestellung durch den Benutzer betrieben und benutzt werden.</div></div></div></div><div class="jnfussnote" id="BJNR0260B0025BJNE000300000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 3 Abs. 2 bis 4: Zur Geltung vgl. &#167; 4 Abs. 3, 5 und 7 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR0260B0025BJNE000401128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0260B0025BJNE000401128"/><a href="index-2.html#BJNR0260B0025BJNE000401128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Allgemeine Anforderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Produkte d&#252;rfen nur ihrer Zweckbestimmung entsprechend und nach den Vorschriften dieser Verordnung sowie den allgemein anerkannten Regeln der Technik betrieben und benutzt werden.</div><div class="jurAbsatz">(2) Produkte d&#252;rfen nur von Personen betrieben oder benutzt werden, die die daf&#252;r erforderliche Ausbildung oder Kenntnis und Erfahrung besitzen.</div><div class="jurAbsatz">(3) Eine Einweisung in die ordnungsgem&#228;&#223;e Handhabung des Produktes ist erforderlich. F&#252;r Software gilt dies auch nach jeder Installation von Softwareaktualisierungen, die die Handhabung der Software durch den Benutzer beim Betreiben und Benutzen nicht nur geringf&#252;gig &#228;ndern. Abweichend von Satz 1 ist eine Einweisung nicht erforderlich, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn f&#252;r das Produkt eine Gebrauchsanweisung entbehrlich ist entsprechend <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anhang I Kapitel III Ziffer 23.1 Buchstabe d der Verordnung (EU) 2017/745 des Europ&#228;ischen Parlaments und des Rates vom 5. April 2017 &#252;ber Medizinprodukte, zur &#196;nderung der Richtlinie 2001/83/EG, der Verordnung (EG) Nr. 178/2002 und der Verordnung (EG) Nr. 1223/2009 und zur Aufhebung der Richtlinien 90/385/EWG und 93/42/EWG des Rates (ABl. L 117 vom 5.5.2017, S. 1; L 117 vom 3.5.2019, S. 9; L 334 vom 27.12.2019, S. 165; L 241 vom 8.7.2021, S. 7), die zuletzt durch die Verordnung (EU) 2024/568 (ABl. L, 2024/568, 14.2.2024) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anhang I Kapitel III Ziffer 20.1 Buchstabe d der Verordnung (EU) 2017/746 des Europ&#228;ischen Parlaments und des Rates vom 5. April 2017 &#252;ber In-vitro-Diagnostika und zur Aufhebung der Richtlinie 98/79/EG und des Beschlusses 2010/227/EU der Kommission (ABl. L 117 vom 5.5.2017, S. 176; L 117 vom 3.5.2019, S. 11; L 334 vom 27.12.2019, S. 167; L 233 vom 1.7.2021, S. 9), die zuletzt durch die Verordnung (EU) 2023/607 (ABl. L 80 vom 20.3.2023, S. 24) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, oder</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn eine Einweisung bereits in ein baugleiches Produkt erfolgt ist.</div></dd></dl>Die Einweisung in die ordnungsgem&#228;&#223;e Handhabung aktiver nicht implantierbarer Produkte ist in geeigneter Form zu dokumentieren. Satz 4 gilt nicht in den F&#228;llen des &#167; 3 Absatz 2 bis 4.</div><div class="jurAbsatz">(4) Miteinander verbundene Produkte sowie Produkte, die mit anderen Gegenst&#228;nden verbunden sind, d&#252;rfen nur betrieben und benutzt werden, wenn sie daf&#252;r in dieser Kombination unter Ber&#252;cksichtigung der Zweckbestimmung und der Sicherheit der Patienten, Benutzer, Besch&#228;ftigten oder Dritten geeignet sind.</div><div class="jurAbsatz">(5) Der Betreiber darf nur solche Personen mit dem Benutzen eines Produktes beauftragen, die die in Absatz 2 genannten Voraussetzungen erf&#252;llen und die in das Produkt gem&#228;&#223; Absatz 3 eingewiesen sind. Satz 1 gilt nicht in den F&#228;llen des &#167; 3 Absatz 2 bis 4.</div><div class="jurAbsatz">(6) Der Benutzer hat sich vor dem Benutzen eines Produktes von der Funktionsf&#228;higkeit und dem ordnungsgem&#228;&#223;en Zustand des Produktes zu &#252;berzeugen und die Gebrauchsanweisung sowie die sonstigen beigef&#252;gten sicherheitsbezogenen Informationen und Instandhaltungshinweise zu beachten. Satz 1 gilt entsprechend f&#252;r zur Benutzung miteinander verbundene Produkte, f&#252;r Gegenst&#228;nde, die mit Produkten zur Benutzung verbunden sind, sowie f&#252;r die jeweilige Kombination. F&#252;r vernetzte Produkte sind bei der Verbindung mit einem Netzwerk die Anforderungen des Herstellers hinsichtlich der digitalen Infrastruktur in Bezug auf die Informationssicherheit seiner Produkte zu beachten.</div><div class="jurAbsatz">(7) Die Gebrauchsanweisung und die dem Produkt beigef&#252;gten Hinweise sind so aufzubewahren, dass die f&#252;r die Benutzung des Produktes erforderlichen Angaben dem Benutzer jederzeit zug&#228;nglich sind. Satz 1 gilt nicht in den F&#228;llen des &#167; 3 Absatz 2 bis 4.</div><div class="jurAbsatz">(8) Produkte der Anlage 2 d&#252;rfen nur betrieben oder benutzt werden, wenn sie die im Leitfaden nach &#167; 15 Absatz 1 Satz 2 angegebenen Fehlergrenzen einhalten.</div></div></div></div></div><div class="jnnorm" id="BJNR0260B0025BJNE000501128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0260B0025BJNE000501128"/><a href="index-2.html#BJNR0260B0025BJNE000501128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Besondere Anforderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Sofern f&#252;r eine T&#228;tigkeit nach dieser Verordnung besondere Anforderungen vorausgesetzt werden, darf diese T&#228;tigkeit nur durchf&#252;hren, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich der jeweiligen T&#228;tigkeit &#252;ber aktuelle Kenntnisse aufgrund einer geeigneten Ausbildung und einer einschl&#228;gigen beruflichen T&#228;tigkeit verf&#252;gt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich der fachlichen Beurteilung keiner Weisung unterliegt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Mittel, insbesondere R&#228;ume, Ger&#228;te und sonstige Arbeitsmittel, wie geeignete Mess- und Pr&#252;feinrichtungen, verf&#252;gt, die erforderlich sind, um die jeweilige T&#228;tigkeit ordnungsgem&#228;&#223; und nachvollziehbar durchzuf&#252;hren.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR0260B0025BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0260B0025BJNE000600000"/><a href="index-2.html#BJNR0260B0025BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Beauftragter f&#252;r Medizinproduktesicherheit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gesundheitseinrichtungen mit regelm&#228;&#223;ig mehr als 20 Besch&#228;ftigten haben sicherzustellen, dass eine sachkundige und zuverl&#228;ssige Person mit medizinischer, naturwissenschaftlicher, pflegerischer, pharmazeutischer oder technischer Ausbildung als Beauftragter f&#252;r Medizinproduktesicherheit bestimmt ist. Unterh&#228;lt ein Betreiber mehrere Gesundheitseinrichtungen, so ist f&#252;r jede Gesundheitseinrichtung mit mehr als 20 Besch&#228;ftigten ein Beauftragter f&#252;r Medizinproduktesicherheit zu bestimmen.</div><div class="jurAbsatz">(2) Der Beauftragte f&#252;r Medizinproduktesicherheit nimmt als zentrale Stelle in der Gesundheitseinrichtung folgende Aufgaben f&#252;r den Betreiber wahr: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufgaben einer Kontaktperson f&#252;r Beh&#246;rden, Hersteller und Vertreiber im Zusammenhang mit Meldungen &#252;ber Risiken von Produkten sowie bei der Umsetzung von Sicherheitskorrekturma&#223;nahmen im Feld und sonstigen notwendigen Korrekturma&#223;nahmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Koordinierung interner Prozesse der Gesundheitseinrichtung zur Erf&#252;llung der Melde- und Mitwirkungspflichten der Benutzer und Betreiber und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Koordinierung der Umsetzung der Korrekturma&#223;nahmen und der Sicherheitskorrekturma&#223;nahmen im Feld in den Gesundheitseinrichtungen.</div></dd></dl></div><div class="jurAbsatz">(3) Der Beauftragte f&#252;r Medizinproduktesicherheit darf bei der Erf&#252;llung der nach Absatz 2 &#252;bertragenen Aufgaben nicht behindert und wegen der Erf&#252;llung der Aufgaben nicht benachteiligt werden.</div><div class="jurAbsatz">(4) Der Betreiber einer Gesundheitseinrichtung hat sicherzustellen, dass eine Funktions-E-Mail-Adresse des Beauftragten f&#252;r Medizinproduktesicherheit auf der Internetseite der Gesundheitseinrichtung oder in sonstiger geeigneter Weise bekannt gemacht ist.</div></div></div></div></div><div class="jnnorm" id="BJNR0260B0025BJNE000701128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0260B0025BJNE000701128"/><a href="index-2.html#BJNR0260B0025BJNE000701128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Instandhaltung von Produkten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber hat Produkte sowie mit Produkten verbundene Gegenst&#228;nde instand zu halten oder instand halten zu lassen. In den F&#228;llen des &#167; 3 Absatz 2 bis 4 beschr&#228;nkt sich die Pflicht nach Satz 1 f&#252;r die Dauer der Bereitstellung auf eine Mitteilung an den Patienten, die insbesondere einen Hinweis auf den gesetzlichen Anspruch des Patienten auf Instandhaltung sowie die Fristen f&#252;r die Instandhaltung umfasst.</div><div class="jurAbsatz">(2) Die Instandhaltung von Produkten sowie von mit Produkten verbundenen Gegenst&#228;nden umfasst insbesondere Wartungen und Inspektionen, die f&#252;r die Gew&#228;hrleistung des sicheren und ordnungsgem&#228;&#223;en Produktbetriebs erforderlich sind, sowie Instandsetzungen zur Wiederherstellung der Funktionsf&#228;higkeit eines Produktes. Die Angaben des Herstellers sind dabei zu ber&#252;cksichtigen. Angemessene Ma&#223;nahmen zur Instandhaltung sind auch im Anschluss an sicherheitsrelevante Vorkommnisse, die die ordnungsgem&#228;&#223;e Funktionsf&#228;higkeit eines Produktes in Frage stellen k&#246;nnen, durchzuf&#252;hren. Die Instandhaltung von Software umfasst die Installation sicherheitsrelevanter Softwareaktualisierungen.</div><div class="jurAbsatz">(3) Der Betreiber darf mit der Instandhaltung nur Personen, Betriebe oder Einrichtungen beauftragen, die selbst oder deren Besch&#228;ftigte, die die Instandhaltung durchf&#252;hren, die Voraussetzungen nach &#167; 5 hinsichtlich der Instandhaltung des jeweiligen Produktes erf&#252;llen. Satz 1 gilt nicht f&#252;r die Installation sicherheitsrelevanter Softwareaktualisierungen nach Absatz 2 Satz 4.</div><div class="jurAbsatz">(4) Nach der Instandhaltung m&#252;ssen die f&#252;r die Sicherheit und Funktionsf&#228;higkeit der Produkte wesentlichen konstruktiven und funktionellen Merkmale gepr&#252;ft werden, soweit sie durch die Ma&#223;nahmen beeintr&#228;chtigt werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR0260B0025BJNE000801128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0260B0025BJNE000801128"/><a href="index-2.html#BJNR0260B0025BJNE000801128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Aufbereitung von Produkten, mit Ausnahme von Einmalprodukten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufbereitung von bestimmungsgem&#228;&#223; keimarm oder steril zur Benutzung kommenden Produkten, mit Ausnahme von Einmalprodukten im Sinne des Artikels 2 Nummer 8 der Verordnung (EU) 2017/745, ist unter Ber&#252;cksichtigung der Angaben des Herstellers mit geeigneten validierten Verfahren so durchzuf&#252;hren, dass der Erfolg dieser Verfahren nachvollziehbar gew&#228;hrleistet ist und die Sicherheit und Gesundheit von Patienten, Benutzern und Dritten nicht gef&#228;hrdet wird. Dies gilt auch f&#252;r Produkte, die vor der erstmaligen Benutzung desinfiziert oder sterilisiert werden.</div><div class="jurAbsatz">(2) Eine ordnungsgem&#228;&#223;e Aufbereitung nach Absatz 1 wird vermutet, wenn die Empfehlung der Kommission f&#252;r Krankenhaushygiene und Infektionspr&#228;vention beim Robert Koch-Institut und des Bundesinstitutes f&#252;r Arzneimittel und Medizinprodukte zu den Anforderungen an die Hygiene bei der Aufbereitung von Medizinprodukten beachtet wird. Die Fundstelle wird vom Bundesministerium f&#252;r Gesundheit im Bundesanzeiger bekannt gemacht.</div><div class="jurAbsatz">(3) F&#252;r die Aufbereitung von Produkten mit besonders hohen Anforderungen an die Aufbereitung (&#8222;Kritisch C&#8220;) gem&#228;&#223; der Empfehlung nach Absatz 2 ist die entsprechend dieser Empfehlung vorzunehmende Zertifizierung des Qualit&#228;tsmanagementsystems durch eine anerkannte Benannte Stelle nach &#167; 17b des Medizinprodukterecht-Durchf&#252;hrungsgesetzes Voraussetzung. F&#252;r die Aufbereitung von Produkten, die nicht unter die verpflichtende Voraussetzung nach Satz 1 fallen, kann die Erf&#252;llung der Anforderungen der Empfehlung durch eine von einer anerkannten Benannten Stelle nach &#167; 17b des Medizinprodukterecht-Durchf&#252;hrungsgesetzes vorgenommenen Zertifizierung des Qualit&#228;tsmanagementsystems best&#228;tigt werden.</div><div class="jurAbsatz">(4) Der Betreiber darf mit der Aufbereitung nur Personen, Betriebe oder Einrichtungen beauftragen, die selbst oder deren Besch&#228;ftigte, die die Aufbereitung durchf&#252;hren, die Voraussetzungen nach &#167; 5 hinsichtlich der Aufbereitung des jeweiligen Produktes erf&#252;llen. Sofern die nach Satz 1 beauftragte Stelle oder deren Besch&#228;ftigte nicht &#252;ber eine nach &#167; 5 Nummer 1 erforderliche Ausbildung verf&#252;gen, kann f&#252;r den Nachweis der aktuellen Kenntnis die Teilnahme an fachspezifischen Fortbildungsma&#223;nahmen ber&#252;cksichtigt werden. Die Validierung und Leistungsbeurteilung des Aufbereitungsprozesses muss im Auftrag des Betreibers durch qualifizierte Fachkr&#228;fte erfolgen, die die Voraussetzungen nach &#167; 5 hinsichtlich der Validierung und Leistungsbeurteilung derartiger Prozesse erf&#252;llen. Die zust&#228;ndige Beh&#246;rde ist befugt, die Erf&#252;llung der Voraussetzungen nach &#167; 5 hinsichtlich der Durchf&#252;hrung von Validierungen und Leistungsbeurteilungen der Prozesse bei der vom Betreiber nach Satz 1 beauftragten Stelle zu kontrollieren.</div></div></div></div></div><div class="jnnorm" id="BJNR0260B0025BJNE000901128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0260B0025BJNE000901128"/><a href="index-2.html#BJNR0260B0025BJNE000901128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Aufbereitung und Weiterverwendung von Einmalprodukten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufbereitung und Weiterverwendung von Einmalprodukten im Sinne des Artikels 2 Nummer 8 der Verordnung (EU) 2017/745 durch Gesundheitseinrichtungen ist zul&#228;ssig unter Einhaltung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vorgaben des Artikels 17 der Verordnung (EU) 2017/745 in Verbindung mit der Durchf&#252;hrungsverordnung (EU) 2020/1207 der Kommission vom 19. August 2020 zur Festlegung von Vorschriften zur Anwendung der Verordnung (EU) 2017/745 des Europ&#228;ischen Parlaments und des Rates hinsichtlich gemeinsamer Spezifikationen f&#252;r die Aufbereitung von Einmalprodukten (ABl. L 273 vom 20.8.2020, S. 3) in der jeweils geltenden Fassung und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Empfehlung nach &#167; 8 Absatz 2.</div></dd></dl>Soweit die Vorgaben nach Satz 1 Nummer 2 den Vorgaben nach Satz 1 Nummer 1 widersprechen, gehen die Vorgaben nach Satz 1 Nummer 1 vor. Die S&#228;tze 1 und 2 gelten entsprechend f&#252;r die Aufbereitung von Einmalprodukten im Sinne des Artikels 2 Nummer 8 der Verordnung (EU) 2017/745 durch von einer Gesundheitseinrichtung beauftragte externe Aufbereiter, sofern das aufbereitete Produkt in seiner Gesamtheit an die betreffende Gesundheitseinrichtung zur&#252;ckgeben wird.</div><div class="jurAbsatz">(2) Unter der Voraussetzung, dass die Anforderungen nach Artikel 17 Absatz 3 Unterabsatz 1 Buchstabe a und b und Absatz 5 der Verordnung (EU) 2017/745 erf&#252;llt sind, gelten f&#252;r Gesundheitseinrichtungen, die Einmalprodukte im Sinne des Artikels 2 Nummer 8 der Verordnung (EU) 2017/745 f&#252;r die Weiterverwendung innerhalb der Gesundheitseinrichtung aufbereiten, abweichend von Artikel 17 Absatz 2 der Verordnung (EU) 2017/745 nicht die Pflichten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Durchf&#252;hrung eines Konformit&#228;tsbewertungsverfahrens nach Artikel 52 der Verordnung (EU) 2017/745,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Aush&#228;ndigung der Informationen und Unterlagen f&#252;r den Nachweis der Konformit&#228;t des Produktes nach Artikel 10 Absatz 14 der Verordnung (EU) 2017/745,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Abgabe einer EU-Konformit&#228;tserkl&#228;rung nach Artikel 10 Absatz 6 und Artikel 19 der Verordnung (EU) 2017/745,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Anbringung einer CE-Kennzeichnung auf das Einmalprodukt nach Artikel 10 Absatz 6 und Artikel 20 der Verordnung (EU) 2017/745 und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Durchf&#252;hrung einer klinischen Bewertung nach Artikel 10 Absatz 3 und Artikel 61 der Verordnung (EU) 2017/745.</div></dd></dl>Satz 1 gilt auch f&#252;r externe Aufbereiter, die Einmalprodukte im Auftrag einer Gesundheitseinrichtung aufbereiten, sofern das aufbereitete Einmalprodukt in seiner Gesamtheit an die betreffende Gesundheitseinrichtung zur&#252;ckgegeben wird.</div><div class="jurAbsatz">(3) Gesundheitseinrichtungen, die Einmalprodukte im Sinne des Artikels 2 Nummer 8 der Verordnung (EU) 2017/745 f&#252;r die Weiterverwendung innerhalb der Gesundheitseinrichtung aufbereiten und externe Aufbereiter, die Einmalprodukte im Sinne des Artikels 2 Nummer 8 der Verordnung (EU) 2017/745 im Auftrag einer Gesundheitseinrichtung aufbereiten und das aufbereitete Produkt in seiner Gesamtheit an die betreffende Gesundheitseinrichtung zur&#252;ckgeben, lassen die in den Gemeinsamen Spezifikationen nach Artikel 17 Absatz 5 der Verordnung (EU) 2017/745 in Verbindung mit Artikel 22 Absatz 1 der Durchf&#252;hrungsverordnung (EU) 2020/1207 festgelegten regelm&#228;&#223;igen externen Begutachtungen von der anerkannten Benannten Stelle vornehmen, die die Zertifizierung nach Artikel 17 Absatz 5 Satz 4 der Verordnung (EU) 2017/745 vorgenommen hat.</div><div class="jurAbsatz">(4) Der Betreiber darf mit der Aufbereitung von Einmalprodukten nur Personen, Betriebe oder Einrichtungen beauftragen, die selbst oder deren Besch&#228;ftigte, die die Aufbereitung durchf&#252;hren, die Voraussetzungen nach &#167; 5 hinsichtlich der Aufbereitung des jeweiligen Einmalproduktes erf&#252;llen. Sofern die beauftragte Stelle nach Satz 1 oder deren Besch&#228;ftigte nicht &#252;ber eine nach &#167; 5 Nummer 1 erforderliche Ausbildung verf&#252;gen, kann f&#252;r den Nachweis der aktuellen Kenntnis die Teilnahme an fachspezifischen Fortbildungsma&#223;nahmen ber&#252;cksichtigt werden. Die Validierung und Leistungsbeurteilung des Aufbereitungsprozesses muss im Auftrag des Betreibers durch qualifizierte Fachkr&#228;fte erfolgen, die die Voraussetzungen nach &#167;&#160;5 hinsichtlich der Validierung und Leistungsbeurteilung derartiger Prozesse erf&#252;llen. Die zust&#228;ndige Beh&#246;rde ist befugt, die Erf&#252;llung der Voraussetzungen nach &#167;&#160;5 hinsichtlich der Durchf&#252;hrung von Validierungen und Leistungsbeurteilungen der Prozesse bei der vom Betreiber nach Satz 1 beauftragten Stelle zu kontrollieren.</div></div></div></div></div><div class="jnnorm" id="BJNR0260B0025BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0260B0025BJNE001000000"/><a href="index-2.html#BJNR0260B0025BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Qualit&#228;tssicherungssystem f&#252;r medizinische Laboratorien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer laboratoriumsmedizinische Untersuchungen durchf&#252;hrt, hat vor Aufnahme dieser T&#228;tigkeit ein Qualit&#228;tssicherungssystem nach dem Stand der medizinischen Wissenschaft und Technik zur Aufrechterhaltung der erforderlichen Qualit&#228;t, Sicherheit und Leistung bei der Benutzung von In-vitro-Diagnostika sowie zur Sicherstellung der Zuverl&#228;ssigkeit der damit erzielten Ergebnisse einzurichten. Eine ordnungsgem&#228;&#223;e Qualit&#228;tssicherung nach Satz 1 wird vermutet, wenn die Richtlinie der Bundes&#228;rztekammer zur Qualit&#228;tssicherung laboratoriumsmedizinischer Untersuchungen in der Fassung vom 30. Mai 2023 (Deutsches &#196;rzteblatt vom 30. Mai 2023, DOI: 10.3238/arztebl.2023.rili_baek_QS_Labor) beachtet wird.</div><div class="jurAbsatz">(2) Die Unterlagen &#252;ber das eingerichtete Qualit&#228;tssicherungssystem sind f&#252;r die Dauer von f&#252;nf Jahren aufzubewahren, sofern aufgrund anderer Vorschriften keine l&#228;ngere Aufbewahrungsfrist vorgeschrieben ist.</div></div></div></div></div><div class="jnnorm" id="BJNR0260B0025BJNE001101128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0260B0025BJNE001101128"/><a href="index-2.html#BJNR0260B0025BJNE001101128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Betreiben und Benutzen von ausgew&#228;hlten aktiven Produkten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber darf ein in der Anlage 1 aufgef&#252;hrtes Produkt nur betreiben lassen und benutzen lassen, wenn zuvor der Hersteller oder eine dazu befugte Person, die im Einvernehmen mit dem Hersteller handelt, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dieses Produkt am Betriebsort einer Funktionspr&#252;fung unterzogen hat und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine von dem Betreiber beauftragte Person anhand der Gebrauchsanweisung sowie beigef&#252;gter sicherheitsbezogener Informationen und Instandhaltungshinweise in die sachgerechte Handhabung, Benutzung und den Betrieb des Produktes, miteinander verbundener Produkte sowie der mit den Produkten verbundenen Gegenst&#228;nde eingewiesen hat.</div></dd></dl>Eine Einweisung nach Satz 1 Nummer 2 ist in den F&#228;llen des &#167; 4 Absatz 3 Satz 3 Nummer 2 nicht erforderlich.</div><div class="jurAbsatz">(2) Die in Anlage 1 aufgef&#252;hrten Produkte d&#252;rfen nur von Personen betrieben und benutzt werden, die durch den Hersteller, eine dazu befugte Person, die im Einvernehmen mit dem Hersteller handelt, oder durch die nach Absatz 1 Satz 1 Nummer 2 von dem Betreiber beauftragte Person unter Ber&#252;cksichtigung der Gebrauchsanweisung in die sachgerechte Handhabung dieses Produktes eingewiesen worden sind, es sei denn, die Einweisung ist nach Absatz 1 Satz 2 nicht erforderlich.</div><div class="jurAbsatz">(3) Die Durchf&#252;hrung der Funktionspr&#252;fung nach Absatz 1 Satz 1 Nummer 1 und die Einweisung der von dem Betreiber beauftragten Person nach Absatz 1 Satz 1 Nummer 2 sind zu belegen.</div><div class="jurAbsatz">(4) Absatz 2 gilt nicht f&#252;r in der Anlage 1 aufgef&#252;hrte Produkte, die zur Benutzung durch Laien bestimmt sind. Einweisungspflichten nach anderen Vorschriften bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR0260B0025BJNE001201128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0260B0025BJNE001201128"/><a href="index-2.html#BJNR0260B0025BJNE001201128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Sicherheitstechnische Kontrollen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber hat f&#252;r Produkte nach Anlage 1 nach Ma&#223;gabe der S&#228;tze 2 und 3 sicherheitstechnische Kontrollen nach den allgemein anerkannten Regeln der Technik durchzuf&#252;hren oder durchf&#252;hren zu lassen. Die sicherheitstechnischen Kontrollen sind sp&#228;testens alle zwei Jahre mit Ablauf des Monats durchzuf&#252;hren, in dem die Inbetriebnahme des Produktes erfolgte oder die letzte sicherheitstechnische Kontrolle durchgef&#252;hrt wurde. Ist aufgrund der konkreten Benutzungs- und Umgebungsbedingungen des Produktes zu einem fr&#252;heren Zeitpunkt mit M&#228;ngeln zu rechnen, ist der Betreiber verpflichtet, rechtzeitig vor Ablauf der zwei Jahre sicherheitstechnische Kontrollen durchzuf&#252;hren oder durchf&#252;hren zu lassen. Die sicherheitstechnischen Kontrollen schlie&#223;en die Messfunktionen ein. F&#252;r andere Produkte sowie mit Produkten nach Anlage 1 verbundene Gegenst&#228;nde gelten die S&#228;tze 1 bis 3 entsprechend.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 k&#246;nnen f&#252;r Automatische Externe Defibrillatoren, die f&#252;r die Benutzung durch Laien vorgesehen sind, sicherheitstechnische Kontrollen entfallen, wenn der Automatische Externe Defibrillator selbsttestend ist und eine regelm&#228;&#223;ige Sichtpr&#252;fung durch den Betreiber erfolgt. Ab dem 1. Januar 2027 gilt f&#252;r neu in Betrieb genommene Automatische Externe Defibrillatoren, die f&#252;r die Benutzung durch Laien vorgesehen sind, zus&#228;tzlich, dass diese die Ergebnisse der Selbsttests dokumentieren und regelm&#228;&#223;ig automatisch an den Betreiber per Fern&#252;berwachung &#252;bermitteln. In den F&#228;llen des Satzes 2 kann abweichend von Satz 1 die Sichtpr&#252;fung durch den Betreiber abh&#228;ngig von den Ergebnissen der Fern&#252;berwachung anlassbezogen erfolgen. Die Daten des Automatischen Externen Defibrillators zur Funktionsf&#228;higkeit, dem Standort und der &#246;ffentlichen Zug&#228;nglichkeit sind vom Betreiber durch den Hersteller &#246;ffentlich abrufbar zur Verf&#252;gung zu stellen. Der Betreiber muss sicherstellen, dass nach einem fehlgeschlagenen Selbsttest die Funktionsf&#228;higkeit des Automatischen Externen Defibrillators unverz&#252;glich wiederhergestellt wird.</div><div class="jurAbsatz">(3) Derjenige, der sicherheitstechnische Kontrollen durchf&#252;hrt, hat <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die sicherheitstechnische Kontrolle ein Protokoll anzufertigen, das das Datum der Durchf&#252;hrung und die Ergebnisse der sicherheitstechnischen Kontrolle unter Angabe der ermittelten Messwerte, der Messverfahren und sonstiger Beurteilungsergebnisse enth&#228;lt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Produkt nach den erfolgreichen sicherheitstechnischen Kontrollen mit einem Zeichen zu kennzeichnen, aus dem das Jahr und der Monat der n&#228;chsten sicherheitstechnischen Kontrolle und die Person, die die sicherheitstechnische Kontrolle durchgef&#252;hrt hat, eindeutig und r&#252;ckverfolgbar hervorgehen.</div></dd></dl>Das Protokoll nach Satz 1 Nummer 1 hat der Betreiber ab Abschluss der sicherheitstechnischen Kontrollen bis zu den n&#228;chsten sicherheitstechnischen Kontrollen aufzubewahren.</div><div class="jurAbsatz">(4) Der Betreiber darf mit der Durchf&#252;hrung der sicherheitstechnischen Kontrollen nur Personen, Betriebe oder Einrichtungen beauftragen, die selbst oder deren Besch&#228;ftige, die die sicherheitstechnischen Kontrollen durchf&#252;hren, die Voraussetzungen nach &#167;&#160;5 hinsichtlich der sicherheitstechnischen Kontrollen des jeweiligen Produktes erf&#252;llen.</div></div></div></div></div><div class="jnnorm" id="BJNR0260B0025BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0260B0025BJNE001300000"/><a href="index-2.html#BJNR0260B0025BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Medizinproduktebuch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die in den Anlagen 1 und 2 aufgef&#252;hrten Produkte hat der Betreiber ein Medizinproduktebuch nach Absatz 2 zu f&#252;hren. Satz 1 gilt nicht f&#252;r elektronische Fieberthermometer als Kompaktthermometer und Blutdruckmessger&#228;te mit Quecksilber- oder Aneroidmanometer zur nichtinvasiven Messung sowie in den F&#228;llen des &#167; 3 Absatz 4.</div><div class="jurAbsatz">(2) In das Medizinproduktebuch, f&#252;r das alle Datentr&#228;ger zul&#228;ssig sind, sind folgende Angaben zu dem jeweiligen Produkt einzutragen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erforderliche Angaben zur eindeutigen Identifikation des Produktes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beleg &#252;ber die Funktionspr&#252;fung und Einweisung nach &#167; 11 Absatz 3,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name der nach &#167; 11 Absatz 1 Satz 1 Nummer 2 beauftragten Person, Zeitpunkt der Einweisung sowie Namen der eingewiesenen Personen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fristen und Datum der Durchf&#252;hrung sowie das Ergebnis von vorgeschriebenen sicherheits- und messtechnischen Kontrollen und IT-Sicherheits&#252;berpr&#252;fungen, Datum von Instandhaltungen sowie der Name der Person oder die Firma, die diese Ma&#223;nahme jeweils durchgef&#252;hrt hat,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum, Art und Folgen von Funktionsst&#246;rungen und wiederholten gleichartigen Bedienungsfehlern sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu Vorkommnismeldungen an Beh&#246;rden und Hersteller.</div></dd></dl></div><div class="jurAbsatz">(3) Das Medizinproduktebuch ist so aufzubewahren, dass die Angaben dem Benutzer w&#228;hrend der Arbeitszeit zug&#228;nglich sind. Nach der Au&#223;erbetriebnahme des Produktes ist das Medizinproduktebuch f&#252;nf Jahre aufzubewahren.</div></div></div></div></div><div class="jnnorm" id="BJNR0260B0025BJNE001401128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0260B0025BJNE001401128"/><a href="index-2.html#BJNR0260B0025BJNE001401128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Bestandsverzeichnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber hat f&#252;r alle aktiven nichtimplantierbaren Produkte der jeweiligen Betriebsst&#228;tte ein Bestandsverzeichnis zu f&#252;hren. Die Aufnahme in ein Verzeichnis, das auf Grund anderer Vorschriften gef&#252;hrt wird, ist zul&#228;ssig. Satz 1 gilt nicht in den F&#228;llen des &#167; 3 Absatz 4.</div><div class="jurAbsatz">(2) In das Bestandsverzeichnis sind f&#252;r jedes Produkt nach Absatz 1 Satz 1 folgende Angaben einzutragen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung, Art und Typ, Loscode oder die Seriennummer, Anschaffungsjahr des Produktes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name oder Firma und die Anschrift des Herstellers oder des Bevollm&#228;chtigten oder, sofern der Hersteller keinen Unternehmenssitz in der Europ&#228;ischen Union und keinen Bevollm&#228;chtigten beauftragt hat, des Importeurs,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit vorhanden, betriebliche Identifikationsnummer,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Standort und betriebliche Zuordnung.</div></dd></dl></div><div class="jurAbsatz">(3) F&#252;r das Bestandsverzeichnis sind alle Datentr&#228;ger zul&#228;ssig, sofern die Angaben nach Absatz 2 innerhalb einer angemessenen Frist lesbar gemacht werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR0260B0025BJNE001501128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0260B0025BJNE001501128"/><a href="index-2.html#BJNR0260B0025BJNE001501128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Messtechnische Kontrollen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber hat f&#252;r die in der Anlage 2 aufgef&#252;hrten Produkte nach den allgemein anerkannten Regeln der Technik messtechnische Kontrollen nach Ma&#223;gabe der Abs&#228;tze 4 bis 6 durchzuf&#252;hren oder durchf&#252;hren zu lassen. Eine ordnungsgem&#228;&#223;e Durchf&#252;hrung der messtechnischen Kontrollen nach Satz 1 wird vermutet, wenn der Leitfaden zu messtechnischen Kontrollen von Produkten mit Messfunktion der Physikalisch-Technischen Bundesanstalt beachtet wird. Der Leitfaden wird in seiner jeweils aktuellen Fassung auf der Internetseite der Physikalisch-Technischen Bundesanstalt bekannt gemacht und von der Physikalisch-Technischen Bundesanstalt archiviert.</div><div class="jurAbsatz">(2) Durch die messtechnischen Kontrollen wird festgestellt, ob das Produkt die zul&#228;ssigen maximalen Messabweichungen (Fehlergrenzen) einh&#228;lt, die in dem Leitfaden nach Absatz 1 Satz 2 angegeben sind.</div><div class="jurAbsatz">(3) In den F&#228;llen des &#167;&#160;3 Absatz 2 bis 4 gilt Absatz 1 dann nicht f&#252;r Messger&#228;te zur nichtinvasiven Blutdruckmessung, die der Hersteller f&#252;r die Anwendung durch Laien vorsieht, wenn der Hersteller der Messger&#228;te gegen&#252;ber dem Versorgenden oder gegen&#252;ber einem Dritten, der das Messger&#228;t auf Veranlassung des Versorgenden bereitstellt, bescheinigt, dass das Messger&#228;t &#252;ber seine gesamte Nutzungsdauer die zul&#228;ssige maximale Messabweichung einh&#228;lt. In den F&#228;llen, in denen der Hersteller eine solche Bescheinigung nicht ausstellen kann, kann die in Anlage 2 festgelegte Frist f&#252;r die messtechnische Kontrolle aufgrund einer gutachterlichen Stellungnahme des Herstellers bis zu einer vom Hersteller festgelegten Dauer verl&#228;ngert werden.</div><div class="jurAbsatz">(4) F&#252;r die messtechnischen Kontrollen d&#252;rfen, sofern in der Anlage 2 nicht anders angegeben, nur messtechnische Normale benutzt werden, die auf ein nationales oder internationales Normal r&#252;ckgef&#252;hrt sind und hinreichend kleine Fehlergrenzen und Messunsicherheiten einhalten. Die Fehlergrenzen und Messunsicherheiten gelten als hinreichend klein, wenn sie den Anforderungen des in Absatz 1 Satz 2 genannten Leitfadens entsprechen oder wenn sie ein Drittel der Fehlergrenzen und Messunsicherheiten des zu pr&#252;fenden Produktes nicht &#252;berschreiten.</div><div class="jurAbsatz">(5) Die messtechnischen Kontrollen sind innerhalb der in Anlage 2 festgelegten Fristen durchzuf&#252;hren. F&#252;r die Wiederholungen der messtechnischen Kontrollen gelten dieselben Fristen. Die Fristen beginnen mit Ablauf des Jahres, in dem das Produkt in Betrieb genommen oder die letzten messtechnischen Kontrollen durchgef&#252;hrt wurden. Messtechnische Kontrollen sind unverz&#252;glich durchzuf&#252;hren, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzeichen daf&#252;r vorliegen, dass das Produkt die Fehlergrenzen nach Absatz 2 nicht einh&#228;lt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die messtechnischen Eigenschaften des Produktes durch einen Eingriff oder auf andere Weise beeinflusst worden sein k&#246;nnten.</div></dd></dl></div><div class="jurAbsatz">(6) Der Betreiber darf mit messtechnischen Kontrollen nur beauftragen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Messwesen zust&#228;ndige Beh&#246;rden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, Betriebe oder Einrichtungen, die selbst oder deren Besch&#228;ftigte, die die messtechnischen Kontrollen durchf&#252;hren, die Voraussetzungen nach &#167; 5 hinsichtlich der messtechnischen Kontrollen des jeweiligen Produktes erf&#252;llen.</div></dd></dl></div><div class="jurAbsatz">(7) Derjenige, der messtechnische Kontrollen durchf&#252;hrt, hat <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die messtechnischen Kontrollen ein Protokoll anzufertigen, das das Datum der Durchf&#252;hrung und die Ergebnisse der messtechnischen Kontrollen unter Angabe der ermittelten Messwerte, der Messverfahren und sonstiger Beurteilungsergebnisse enth&#228;lt, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Produkt nach den erfolgreichen messtechnischen Kontrollen mit einem Zeichen zu kennzeichnen, aus dem das Jahr der n&#228;chsten messtechnischen Kontrollen und die Beh&#246;rde oder Person, die die messtechnischen Kontrollen durchgef&#252;hrt hat, eindeutig und r&#252;ckverfolgbar hervorgehen; die in dem in Absatz 1 Satz 2 genannten Leitfaden enthaltenen Anforderungen an die Kennzeichnung der messtechnischen Kontrolle sind zu beachten.</div></dd></dl>Das Protokoll nach Satz 1 Nummer 1 hat der Betreiber ab Abschluss der messtechnischen Kontrollen bis zu den n&#228;chsten messtechnischen Kontrollen aufzubewahren.</div></div></div></div></div><div class="jnnorm" id="BJNR0260B0025BJNE001601128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0260B0025BJNE001601128"/><a href="index-2.html#BJNR0260B0025BJNE001601128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Besondere Pflichten bei implantierbaren Produkten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die f&#252;r die Implantation verantwortliche Gesundheitseinrichtung ist verpflichtet, unverz&#252;glich nach Abschluss der Implantation eines Produktes dem betroffenen Patienten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Informationen im Sinne des Artikels 18 Absatz 1 Unterabsatz 1 der Verordnung (EU) 2017/745 in einer Form zur Verf&#252;gung zu stellen, die einen schnellen Zugang zu den Informationen erm&#246;glicht, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Implantationsausweis im Sinne des Artikels 18 Absatz 1 Unterabsatz 3 der Verordnung (EU) 2017/745 zur Verf&#252;gung zu stellen, der neben den Angaben nach Artikel 18 Absatz 1 Unterabsatz 1 Buchstabe a der Verordnung (EU) 2017/745 folgende zus&#228;tzliche Angaben enth&#228;lt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Vor- und Zunamen des Patienten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und die Adresse der Einrichtung, in der die Implantation durchgef&#252;hrt wurde, und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der Implantation.</div></dd></dl></div></dd></dl>Dies gilt nicht f&#252;r implantierbare Produkte im Sinne des Artikels 18 Absatz 3 der Verordnung (EU) 2017/745.</div><div class="jurAbsatz">(2) Der Betreiber einer Einrichtung, in der die in Anlage 3 genannten Produkte implantiert werden, hat die Dokumentation zu diesen Implantaten, mit der Patienten im Falle von Sicherheitskorrekturma&#223;nahmen im Feld und sonstigen notwendigen Korrekturma&#223;nahmen eindeutig identifiziert und erreicht werden k&#246;nnen, so aufzubewahren, dass der betroffene Patientenkreis innerhalb von drei Werktagen &#252;ber den Typ und die Chargen- oder Seriennummer des Implantates sowie &#252;ber den Namen des Herstellers und, sofern vorhanden, des Bevollm&#228;chtigten oder des Importeurs ermittelt werden kann. Die Aufzeichnungen sind f&#252;r die Dauer von 20 Jahren nach der Implantation aufzubewahren. Danach sind sie unverz&#252;glich zu vernichten.</div><div class="jurAbsatz">(3) Kann der Patient &#252;ber die Dokumentation gem&#228;&#223; Absatz 2 Satz 1 nicht erreicht werden, kann die Einrichtung unter Angabe der Krankenversichertennummer die &#220;bermittlung der f&#252;r die Kontaktaufnahme erforderlichen Daten des Patienten von seiner Krankenkasse verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR0260B0025BJNE001701128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0260B0025BJNE001701128"/><a href="index-2.html#BJNR0260B0025BJNE001701128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Besondere Pflichten bei bestimmter Software</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber darf Software als Medizinprodukt der Klassen IIb und III nach Artikel 51 Absatz 1 in Verbindung mit Anhang VIII der Verordnung (EU) 2017/745 und Software als In-vitro-Diagnostikum der Klassen C und D nach Artikel 47 Absatz 1 in Verbindung mit Anhang VIII der Verordnung (EU) 2017/746 nur betreiben lassen und benutzen lassen, wenn zuvor der Hersteller oder eine dazu befugte Person, die im Einvernehmen mit dem Hersteller handelt, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ordnungsgem&#228;&#223;e Installation der Software gepr&#252;ft hat und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine vom Betreiber beauftragte Person anhand der Gebrauchsanweisung sowie der beigef&#252;gten sicherheitsbezogenen Informationen und Instandhaltungshinweise in die sachgerechte Benutzung und den Betrieb der Software sowie in die zul&#228;ssige Verbindung mit anderen Produkten eingewiesen hat.</div></dd></dl>Die Pr&#252;fung der ordnungsm&#228;&#223;en Installation nach Satz 1 Nummer 1 kann bei Vorliegen entsprechender technischer Voraussetzungen auch mittels Fernzugriff erfolgen. Satz 1 gilt nicht f&#252;r digitale Gesundheitsanwendungen nach &#167; 33a des F&#252;nften Buches Sozialgesetzbuch und digitale Pflegeanwendungen nach &#167; 78a des Elften Buches Sozialgesetzbuch.</div><div class="jurAbsatz">(2) Software nach Absatz 1 darf nur von Personen betrieben oder benutzt werden, die nach Absatz 1 Satz 1 Nummer 2 eingewiesen worden sind.</div><div class="jurAbsatz">(3) Wird Software nach Absatz 1 in einer Gesundheitseinrichtung betrieben und benutzt, hat der Betreiber nach Ma&#223;gabe des Satzes 2 angemessene IT-Sicherheits&#252;berpr&#252;fungen nach den allgemein anerkannten Regeln der Technik durchzuf&#252;hren oder durchf&#252;hren zu lassen, die dazu geeignet sind, Risiken und Leistungsbeeintr&#228;chtigungen fr&#252;hzeitig zu erkennen und soweit wie m&#246;glich zu verringern. Die IT-Sicherheits&#252;berpr&#252;fungen sind sp&#228;testens alle zwei Jahre mit Ablauf des Monats durchzuf&#252;hren, in dem die Installation der Software erfolgte oder die letzte IT-Sicherheits&#252;berpr&#252;fung durchgef&#252;hrt wurde. Ist aufgrund der konkreten Benutzungs- und Umgebungsbedingungen der Software zu einem fr&#252;heren Zeitpunkt mit M&#228;ngeln zu rechnen, ist der Betreiber verpflichtet, rechtzeitig vor Ablauf der zwei Jahre IT-Sicherheits&#252;berpr&#252;fungen durchzuf&#252;hren oder durchf&#252;hren zu lassen. &#220;ber die IT-Sicherheits&#252;berpr&#252;fungen ist ein Protokoll anzufertigen, das das Datum der Durchf&#252;hrung und ihre Ergebnisse enth&#228;lt.</div><div class="jurAbsatz">(4) Der Betreiber darf mit der Durchf&#252;hrung der IT-Sicherheits&#252;berpr&#252;fungen nach Absatz 3 nur Personen, Betriebe oder Einrichtungen beauftragen, die selbst oder deren Besch&#228;ftige, die die IT-Sicherheits&#252;berpr&#252;fungen durchf&#252;hren, die Voraussetzungen nach &#167; 5 hinsichtlich der IT-Sicherheits&#252;berpr&#252;fungen des jeweiligen Produktes erf&#252;llen.</div></div></div></div><div class="jnfussnote" id="BJNR0260B0025BJNE001701128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 17: Zur Anwendung vgl. &#167; 20 Abs. 3 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR0260B0025BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0260B0025BJNE001800000"/><a href="index-2.html#BJNR0260B0025BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Produkte der Bundeswehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Produkte im Bereich der Bundeswehr steht die Aufsicht &#252;ber die Ausf&#252;hrung dieser Verordnung dem Bundesministerium der Verteidigung oder den von ihm bestimmten zust&#228;ndigen Stellen und Sachverst&#228;ndigen zu.</div><div class="jurAbsatz">(2) Das Bundesministerium der Verteidigung regelt nach &#167; 91 des Medizinprodukterecht-Durchf&#252;hrungsgesetzes unter Ber&#252;cksichtigung der besonderen milit&#228;rischen Gegebenheiten die Einrichtung von Beauftragten f&#252;r Medizinproduktesicherheit nach &#167;&#160;6 Absatz 1 f&#252;r Gesundheitseinrichtungen der Bundeswehr und stellt die Wahrnehmung der Aufgaben nach &#167; 6 Absatz 2 sowie die Bekanntmachung gem&#228;&#223; &#167; 6 Absatz 4 entsprechend sicher.</div><div class="jurAbsatz">(3) Das Bundesministerium der Verteidigung kann nach &#167; 91 des Medizinprodukterecht-Durchf&#252;hrungsgesetzes f&#252;r Produkte im Bereich der Bundeswehr Ausnahmen von den Vorschriften dieser Verordnung zulassen, wenn die Sicherheit einschlie&#223;lich der Messsicherheit auf andere Weise gew&#228;hrleistet ist und <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dies zur Durchf&#252;hrung der besonderen Aufgaben gerechtfertigt ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Besonderheiten eingelagerter Produkte dies erfordern oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung zwischenstaatlicher Verpflichtungen der Bundesrepublik Deutschland dies erfordert.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR0260B0025BJNE001901128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0260B0025BJNE001901128"/><a href="index-2.html#BJNR0260B0025BJNE001901128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167;&#160;94 Absatz 2 Nummer 10 des Medizinprodukterecht-Durchf&#252;hrungsgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Absatz 1 Satz 1 nicht sicherstellt, dass ein Beauftragter f&#252;r Medizinproduktesicherheit bestimmt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Absatz 4 nicht sicherstellt, dass eine Funktions-E-Mail-Adresse bekannt gemacht ist,</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Absatz 1 Satz 1 eine Instandhaltung nicht oder nicht richtig durchf&#252;hrt und nicht oder nicht richtig durchf&#252;hren l&#228;sst,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Absatz 3 Satz 1, &#167; 8 Absatz 4 Satz 1, &#167; 9 Absatz 4 Satz 1, &#167; 12 Absatz 4, &#167; 15 Absatz 6 Nummer 2 oder &#167; 17 Absatz 4 eine Person, einen Betrieb oder eine Einrichtung beauftragt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Absatz 1 Satz 1, auch in Verbindung mit Satz 2, die Aufbereitung eines dort genannten Produktes nicht richtig durchf&#252;hrt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167;&#160;10 Absatz 1 Satz 1 ein Qualit&#228;tssicherungssystem nicht, nicht richtig, oder nicht rechtzeitig einrichtet,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 11 Absatz 1 Satz 1 oder Absatz 2 oder &#167; 17 Absatz 1 Satz 1 oder Absatz 2 ein Produkt betreiben l&#228;sst, benutzen l&#228;sst, betreibt oder benutzt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Absatz 1 Satz 1, auch in Verbindung mit Satz 5, oder entgegen &#167; 15 Absatz 1 Satz 1 oder &#167; 17 Absatz 3 Satz 1 eine Kontrolle oder eine IT-Sicherheits&#252;berpr&#252;fung nicht, nicht richtig oder nicht rechtzeitig durchf&#252;hrt und nicht, nicht richtig, oder nicht rechtzeitig durchf&#252;hren l&#228;sst,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Absatz 3 Satz 2 oder &#167; 15 Absatz 7 Satz 2 ein dort genanntes Protokoll nicht oder nicht f&#252;r die vorgeschriebene Dauer aufbewahrt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167;&#160;13 Absatz 1 Satz 1 oder &#167; 14 Absatz 1 Satz 1 ein Medizinproduktebuch oder ein Bestandsverzeichnis nicht oder nicht richtig f&#252;hrt,</div></dd><dt>9a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 15 Absatz 7 Satz 1 Nummer 2 erster Halbsatz ein Produkt nicht, nicht richtig oder nicht rechtzeitig kennzeichnet,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167;&#160;16 Absatz 1 Satz 1 eine dort genannte Information oder einen Implantationsausweis nicht, nicht richtig oder nicht rechtzeitig zur Verf&#252;gung stellt oder</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 16 Absatz 2 Satz 1 oder Satz 2 eine dort genannte Dokumentation oder Aufzeichnung nicht, nicht richtig oder nicht mindestens 20 Jahre aufbewahrt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR0260B0025BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0260B0025BJNE002000000"/><a href="index-2.html#BJNR0260B0025BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">&#220;bergangsbestimmung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sofern ein Betreiber vor dem 1. Januar 2017 ein Medizinproduktebuch nach &#167; 7 in der am 31. Dezember 2016 geltenden Fassung begonnen hat, darf er dieses als Medizinproduktebuch im Sinne des &#167; 13 weiterf&#252;hren; &#167; 7 in der bis zum 31. Dezember 2016 geltenden Fassung ist auf dieses Medizinproduktebuch weiter anzuwenden.</div><div class="jurAbsatz">(2) F&#252;r das Betreiben und Benutzen von in Anhang XVI der Verordnung (EU) 2017/745 aufgef&#252;hrten Produkten sind die Vorschriften dieser Verordnung ab dem 1. August 2025 anzuwenden.</div><div class="jurAbsatz">(3) &#167; 17 ist erst ab dem 1. August 2025 anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR0260B0025BJNE002100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0260B0025BJNE002100000"/><a href="index-2.html#BJNR0260B0025BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Sondervorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Ger&#228;te, die nach den Vorschriften der Medizinger&#228;teverordnung in der bis zum 31. Dezember 2001 geltenden Fassung in Verkehr gebracht wurden, gelten die Vorschriften dieser Verordnung nach Ma&#223;gabe der folgenden Abs&#228;tze.</div><div class="jurAbsatz">(2) Ger&#228;te nach &#167; 2 Nummer 1 der Medizinger&#228;teverordnung in der bis zum 31. Dezember 2001 geltenden Fassung d&#252;rfen au&#223;er in den F&#228;llen des &#167; 5 Absatz 10 der Medizinger&#228;teverordnung in der bis zum 31. Dezember 2001 geltenden Fassung nur betrieben werden, wenn sie der Bauart nach zugelassen sind.</div><div class="jurAbsatz">(3) Ist die Bauartzulassung zur&#252;ckgenommen oder widerrufen worden, d&#252;rfen vor der Bekanntmachung der R&#252;cknahme oder des Widerrufs im Bundesanzeiger in Betrieb genommene Ger&#228;te nur weiterbetrieben werden, wenn sie der zur&#252;ckgenommenen oder widerrufenen Zulassung entsprechen und in der Bekanntmachung nach &#167; 5 Absatz 9 der Medizinger&#228;teverordnung in der bis zum 31. Dezember 2001 geltenden Fassung nicht festgestellt wird, dass Gefahren f&#252;r Patienten, Besch&#228;ftigte oder Dritte zu bef&#252;rchten sind. Dies gilt auch, wenn eine Bauartzulassung nach &#167; 5 Absatz 8 Nummer 2 der Medizinger&#228;teverordnung in der bis zum 31. Dezember 2001 geltenden Fassung erloschen ist.</div><div class="jurAbsatz">(4) Ger&#228;te, f&#252;r die dem Betreiber vor Inkrafttreten des Medizinproduktegesetzes am 1. Januar 2005 eine Ausnahme nach &#167; 8 Absatz 1 der Medizinger&#228;teverordnung in der bis zum 31. Dezember 2001 geltenden Fassung erteilt wurde, d&#252;rfen nach den in der Ausnahmezulassung festgelegten Ma&#223;nahmen weiterbetrieben werden.</div><div class="jurAbsatz">(5) Der Betreiber eines Medizinproduktes, der gem&#228;&#223; &#167; 8 Absatz 2 der Medizinger&#228;teverordnung in der bis zum 31. Dezember 2001 geltenden Fassung von den allgemein anerkannten Regeln der Technik, soweit sie sich auf den Betrieb des Ger&#228;tes beziehen, abweichen durfte, darf dieses Ger&#228;t in der bisherigen Form weiterbetreiben, wenn er eine ebenso wirksame Ma&#223;nahme trifft. Auf Verlangen der zust&#228;ndigen Beh&#246;rde hat der Betreiber nachzuweisen, dass die andere Ma&#223;nahme ebenso wirksam ist.</div><div class="jurAbsatz">(6) Ger&#228;te nach &#167; 2 Nummer 1 und 3 der Medizinger&#228;teverordnung in der bis zum 31. Dezember 2001 geltenden Fassung d&#252;rfen nur von Personen benutzt werden, die am Ger&#228;t unter Ber&#252;cksichtigung der Gebrauchsanweisung in die sachgerechte Handhabung eingewiesen worden sind. Werden solche Ger&#228;te mit Zusatzger&#228;ten zu Ger&#228;tekombinationen erweitert, ist die Einweisung auf die Kombination und deren Besonderheiten zu erstrecken. Nur solche Personen d&#252;rfen einweisen, die auf Grund ihrer Kenntnisse und praktischen Erfahrungen f&#252;r die Einweisung und die Handhabung dieser Ger&#228;te geeignet sind.</div><div class="jurAbsatz">(7) Der Betreiber eines Ger&#228;tes nach &#167; 2 Nummer 1 der Medizinger&#228;teverordnung in der bis zum 31. Dezember 2001 geltenden Fassung hat die in der Bauartzulassung festgelegten sicherheitstechnischen Kontrollen im dort vorgeschriebenen Umfang fristgerecht durchzuf&#252;hren oder durchf&#252;hren zu lassen. Bei Dialyseger&#228;ten, die mit ortsfesten Versorgungs- und Aufbereitungseinrichtungen verbunden sind, ist die sicherheitstechnische Kontrolle auch auf diese Einrichtungen zu erstrecken.</div><div class="jurAbsatz">(8) Bei Ger&#228;ten nach &#167; 2 Nummer 1 der Medizinger&#228;teverordnung in der bis zum 31. Dezember 2001 geltenden Fassung, f&#252;r die nach &#167; 28 Absatz 1 der Medizinger&#228;teverordnung in der bis zum 31. Dezember 2001 geltenden Fassung Bauartzulassungen nicht erforderlich waren oder die nach &#167; 28 Absatz 2 der Medizinger&#228;teverordnung in der bis zum 31. Dezember 2001 geltenden Fassung betrieben werden d&#252;rfen, gelten f&#252;r Umfang und Fristen der sicherheitstechnischen Kontrollen die Angaben in den Pr&#252;fbescheinigungen.</div><div class="jurAbsatz">(9) Bestandsverzeichnisse und Ger&#228;teb&#252;cher nach den &#167;&#167; 12 und 13 der Medizinger&#228;teverordnung in der bis zum 31. Dezember 2001 geltenden Fassung d&#252;rfen weitergef&#252;hrt werden und gelten als Bestandsverzeichnis und Medizinproduktebuch entsprechend den &#167;&#167; 13 und 14.</div></div></div></div></div><div class="jnnorm" id="BJNR0260B0025BJNE002200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0260B0025BJNE002200000"/><a href="index-2.html#BJNR0260B0025BJNE002200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 11 Absatz 1 und 2, &#167; 12 Absatz 1 und &#167; 13 Absatz 1)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. 2025 I Nr. 38, S. 12)</div></notindexed></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1</dt><dd style="margin-left:10mm;"><div>Nichtimplantierbare aktive Produkte zur</div></dd><dt>1.1</dt><dd style="margin-left:10mm;"><div>Erzeugung und Anwendung elektrischer Energie zur unmittelbaren Beeinflussung der Funktion von Nerven und/oder Muskeln beziehungsweise der Herzt&#228;tigkeit einschlie&#223;lich Defibrillatoren,</div></dd><dt>1.2</dt><dd style="margin-left:10mm;"><div>intrakardialen Messung elektrischer Gr&#246;&#223;en oder Messung anderer Gr&#246;&#223;en unter Verwendung elektrisch betriebener Messsonden in Blutgef&#228;&#223;en beziehungsweise an freigelegten Blutgef&#228;&#223;en,</div></dd><dt>1.3</dt><dd style="margin-left:10mm;"><div>Erzeugung und Anwendung jeglicher Energie zur unmittelbaren Koagulation, Gewebezerst&#246;rung oder Zertr&#252;mmerung von Ablagerungen in Organen,</div></dd><dt>1.4</dt><dd style="margin-left:10mm;"><div>unmittelbaren Einbringung von Substanzen und Fl&#252;ssigkeiten in den Blutkreislauf unter potentiellem Druckaufbau, wobei die Substanzen und Fl&#252;ssigkeiten auch aufbereitete oder speziell behandelte k&#246;rpereigene sein k&#246;nnen, deren Einbringen mit einer Entnahmefunktion direkt gekoppelt ist,</div></dd><dt>1.5</dt><dd style="margin-left:10mm;"><div>maschinellen Beatmung mit oder ohne An&#228;sthesie, mit Ausnahme von Schlafapnoe-Therapieger&#228;ten,</div></dd><dt>1.6</dt><dd style="margin-left:10mm;"><div>Diagnose mit bildgebenden Verfahren nach dem Prinzip der Kernspinresonanz,</div></dd><dt>1.7</dt><dd style="margin-left:10mm;"><div>Therapie mit Druckkammern,</div></dd><dt>1.8</dt><dd style="margin-left:10mm;"><div>Therapie mittels Hypothermie</div></dd></dl>und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2</dt><dd style="margin-left:10mm;"><div>S&#228;uglingsinkubatoren sowie</div></dd><dt>3</dt><dd style="margin-left:10mm;"><div>externe aktive Komponenten aktiver Implantate.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR0260B0025BJNE002301128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0260B0025BJNE002301128"/><a href="index-2.html#BJNR0260B0025BJNE002301128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 13 Absatz 1 und &#167; 15 Absatz 1)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. 2025 I Nr. 38, S. 13 <br /> bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div></notindexed></div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" width="10" /><col align="justify" width="79%" /><col align="center" width="21%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">1</td><td align="justify" valign="top" charoff="50"><span style=";font-weight:bold">Produkte, die messtechnischen Kontrollen nach &#167;&#160;15 Absatz 1 Satz 1 unterliegen</span></td><td align="center" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">&#160;</td><td align="center" valign="top" charoff="50">Nachpr&#252;ffristen<br /> in Jahren</td></tr><tr><td align="left" valign="top" charoff="50">1.1</td><td align="justify" valign="top" charoff="50">Produkte zur Bestimmung der H&#246;rf&#228;higkeit (Ton- und Sprachaudiometer)</td><td align="center" valign="top" charoff="50">1</td></tr><tr><td align="left" valign="top" charoff="50">1.2</td><td align="justify" valign="top" charoff="50">Produkte zur Bestimmung von K&#246;rpertemperaturen (mit Ausnahme von Quecksilberglasthermometern mit Maximumvorrichtung)</td><td align="center" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">1.2.1</td><td align="justify" valign="top" charoff="50">&#8211;&#160;medizinische Elektrothermometer</td><td align="center" valign="top" charoff="50">2</td></tr><tr><td align="left" valign="top" charoff="50">1.2.2</td><td align="justify" valign="top" charoff="50">&#8211;&#160;mit austauschbaren Temperaturf&#252;hlern</td><td align="center" valign="top" charoff="50">2</td></tr><tr><td align="left" valign="top" charoff="50">1.2.3</td><td align="justify" valign="top" charoff="50">&#8211;&#160;Infrarot-Strahlungsthermometer</td><td align="center" valign="top" charoff="50">1</td></tr><tr><td align="left" valign="top" charoff="50">1.3</td><td align="justify" valign="top" charoff="50">Messger&#228;te zur nichtinvasiven Blutdruckmessung</td><td align="center" valign="top" charoff="50">2</td></tr><tr><td align="left" valign="top" charoff="50">1.4</td><td align="justify" valign="top" charoff="50">Produkte zur Bestimmung des Augeninnendrucks (Augentonometer)</td><td align="center" valign="top" charoff="50">2</td></tr><tr><td align="left" valign="top" charoff="50">1.5</td><td align="justify" valign="top" charoff="50">Therapiedosimeter bei der Behandlung von Patienten von au&#223;en</td><td align="center" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">1.5.1</td><td align="justify" valign="top" charoff="50">mit Photonenstrahlung im Energiebereich bis 1,33 MeV <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="margin-left:3.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>allgemein</div></dd><dt>&#8211;</dt><dd style="margin-left:3.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>mit geeigneter Kontrollvorrichtung, wenn der Betreiber in jedem Messbereich des Dosimeters mindestens halbj&#228;hrliche Kontrollmessungen ausf&#252;hrt, ihre Ergebnisse aufzeichnet und die bestehenden Anforderungen erf&#252;llt werden</div></dd></dl></td><td align="center" valign="top" charoff="50">2</td></tr><tr><td align="left" valign="top" charoff="50">1.5.2</td><td align="justify" valign="top" charoff="50">mit Photonenstrahlung im Energiebereich ab 1,33 MeV und mit Elektronenstrahlung aus Beschleunigern mit messtechnischer Kontrolle in Form von Vergleichsmessungen</td><td align="center" valign="top" charoff="50">6</td></tr><tr><td align="left" valign="top" charoff="50">1.5.3</td><td align="justify" valign="top" charoff="50">mit Photonenstrahlung aus Co-60-Bestrahlungsanlagen wahlweise nach Nummer 1.5.1 oder Nummer 1.5.2</td><td align="center" valign="top" charoff="50">2</td></tr><tr><td align="left" valign="top" charoff="50">1.6</td><td align="justify" valign="top" charoff="50">Diagnostikdosimeter zur Durchf&#252;hrung von Mess- und Pr&#252;faufgaben, sofern sie nicht nach &#167;&#160;90 der Strahlenschutzverordnung dem Mess- und Eichgesetz unterliegen</td><td align="center" valign="top" charoff="50">5</td></tr><tr><td align="left" valign="top" charoff="50">1.7</td><td align="justify" valign="top" charoff="50">Tretkurbelergometer zur definierten physikalischen und reproduzierbaren Belastung von Patienten</td><td align="center" valign="top" charoff="50">2</td></tr><tr><td align="left" valign="top" charoff="50">2</td><td align="justify" valign="top" charoff="50"><span style=";font-weight:bold">Ausnahmen von messtechnischen Kontrollen</span><br /> Abweichend von Nummer 1.5.1 unterliegen keiner messtechnischen Kontrolle Therapiedosimeter, die nach jeder Einwirkung, die die Richtigkeit der Messung beeinflussen kann, sowie mindestens alle zwei Jahre in den verwendeten Messbereichen kalibriert und die Ergebnisse aufgezeichnet werden. Die Kalibrierung muss von fachkundigen Personen, die vom Betreiber bestimmt sind, mit einem Therapiedosimeter durchgef&#252;hrt werden, dessen Richtigkeit entsprechend &#167; 15 Absatz 2 sichergestellt worden ist und das bei der die Therapie durchf&#252;hrenden Stelle st&#228;ndig verf&#252;gbar ist.</td><td align="center" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">3</td><td align="justify" valign="top" charoff="50"><span style=";font-weight:bold">Messtechnische Kontrollen in Form von Vergleichsmessungen</span></td><td align="center" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">3.1</td><td align="justify" valign="top" charoff="50">Luftimpuls-Tonometer (Nummer 1.4) werden nicht auf ein nationales Normal, sondern auf ein klinisch gepr&#252;ftes Referenzger&#228;t gleicher Bauart zur&#252;ckgef&#252;hrt. F&#252;r diesen Vergleich d&#252;rfen nur von einem nationalen Metrologieinstitut gepr&#252;fte Verfahren und Transfernormale verwendet werden.</td><td align="center" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">3.2</td><td align="justify" valign="top" charoff="50">Vergleichsmessungen nach Nummer 1.5.2 werden von einer durch die zust&#228;ndige Beh&#246;rde beauftragten Messstelle durchgef&#252;hrt.</td><td align="center" valign="top" charoff="50">&#160;</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR0260B0025BJNE002400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0260B0025BJNE002400000"/><a href="index-2.html#BJNR0260B0025BJNE002400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 16 Absatz 1 und 2)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. 2025 I Nr. 38, S. 14)</div></notindexed></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1</dt><dd style="margin-left:8mm;"><div>Aktive implantierbare Produkte</div></dd><dt>2</dt><dd style="margin-left:8mm;"><div>Nachfolgende implantierbare Produkte:</div></dd><dt>2.1</dt><dd style="margin-left:8mm;"><div>Herzklappen</div></dd><dt>2.2</dt><dd style="margin-left:8mm;"><div>nicht resorbierbare Gef&#228;&#223;prothesen und -st&#252;tzen</div></dd><dt>2.3</dt><dd style="margin-left:8mm;"><div>Gelenkersatz f&#252;r H&#252;fte oder Knie</div></dd><dt>2.4</dt><dd style="margin-left:8mm;"><div>Wirbelk&#246;rperersatzsysteme und Bandscheibenprothesen</div></dd><dt>2.5</dt><dd style="margin-left:8mm;"><div>Brustimplantate</div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
