<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 WpDVerOV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR356600017BJNE001201360"/><a href="index-2.html#BJNR356600017BJNE001201360">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Konkretisierung der Verhaltensregeln und Organisationsanforderungen für Wertpapierdienstleistungsunternehmen (Wertpapierdienstleistungs-Verhaltens- und -Organisationsverordnung - WpDVerOV)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Produktfreigabeverfahren f&#252;r Konzepteure von Finanzinstrumenten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Konzipieren von Finanzinstrumenten im Sinne des &#167; 80 Absatz 9 des Wertpapierhandelsgesetzes umfasst das Neuschaffen, Entwickeln, Begeben oder die Gestaltung von Finanzinstrumenten. Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente konzipiert, (Konzepteur) hat die Anforderungen der Abs&#228;tze 2 bis 15 und des &#167; 81 Absatz 4 und 5 des Wertpapierhandelsgesetzes so zu erf&#252;llen, wie es angesichts der Art des Finanzinstruments, der Wertpapierdienstleistung und des Zielmarkts f&#252;r das Produkt angemessen und verh&#228;ltnism&#228;&#223;ig ist.</div><div class="jurAbsatz">(2) Das Konzipieren von Finanzinstrumenten hat den Anforderungen an einen geeigneten Umgang mit Interessenkonflikten, einschlie&#223;lich der jeweils geltenden Anforderungen an die vereinnahmte Verg&#252;tung, zu entsprechen. Ein Konzepteur hat insbesondere sicherzustellen, dass die Gestaltung des Finanzinstruments, einschlie&#223;lich seiner Merkmale, sich nicht nachteilig auf den Endkunden auswirkt. H&#228;lt der Konzepteur den entsprechenden Basiswert bereits f&#252;r eigene Rechnung, darf er seine eigenen Risiken, einschlie&#223;lich der Ausfallwahrscheinlichkeiten, in Bezug auf den Basiswert des Produkts nicht durch entsprechende Konzeption des Finanzinstruments mindern oder verlagern.</div><div class="jurAbsatz">(3) Ein Wertpapierdienstleistungsunternehmen hat m&#246;gliche Interessenkonflikte bei jeder Konzeption eines Finanzinstruments zu analysieren. Insbesondere hat es zu beurteilen, ob das Finanzinstrument dazu f&#252;hrt, dass Endkunden benachteiligt werden, wenn diese <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Gegenposition zu der Position &#252;bernehmen, die zuvor von dem Wertpapierdienstleistungsunternehmen selbst gehalten wurde oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Position &#252;bernehmen, die gegens&#228;tzlich zu der Position ist, welche das Wertpapierdienstleistungsunternehmen nach Verkauf des Produkts zu halten beabsichtigt.</div></dd></dl></div><div class="jurAbsatz">(4) Das Wertpapierdienstleistungsunternehmen hat vor seiner Entscheidung, mit der Konzeption des Produkts zu beginnen oder mit ihr fortzufahren, zu beurteilen, ob das Finanzinstrument eine Gefahr f&#252;r das geordnete Funktionieren oder die Stabilit&#228;t der Finanzm&#228;rkte darstellen kann.</div><div class="jurAbsatz">(5) Die an der Konzeption von Finanzinstrumenten beteiligten ma&#223;geblichen Mitarbeiter und Beauftragten m&#252;ssen &#252;ber die erforderliche Sachkunde verf&#252;gen, um die Merkmale und Risiken der von ihnen konzipierten Finanzinstrumente zu verstehen.</div><div class="jurAbsatz">(6) Wertpapierdienstleistungsunternehmen m&#252;ssen ihre jeweiligen Verantwortlichkeiten in einer schriftlichen Vereinbarung festhalten, wenn sie mit anderen Wertpapierdienstleistungsunternehmen, einschlie&#223;lich solchen aus Drittstaaten, und Unternehmen, die nicht gem&#228;&#223; der Richtlinie 2014/65/EU des Europ&#228;ischen Parlaments und des Rates vom 15. Mai 2014 &#252;ber M&#228;rkte f&#252;r Finanzinstrumente sowie zur &#196;nderung der Richtlinien 2002/92/EG und 2011/61/EU (ABl. L 173 vom 12.6.2014, S. 349; L 74 vom 18.3.2015, S. 38; L 188 vom 13.7.2016, S. 28; L 273 vom 8.10.2016, S. 35; L 64 vom 10.3.2017, S. 116), die zuletzt durch die Richtlinie (EU) 2016/1034 (ABl. L 175 vom 30.6.2016, S. 8) ge&#228;ndert wurde, beaufsichtigt werden, zusammenarbeiten, um ein Produkt neu zu schaffen, zu entwickeln, zu begeben oder zu gestalten.</div><div class="jurAbsatz">(7) Der Zielmarkt ist f&#252;r jedes Finanzinstrument gesondert zu bestimmen. Dabei ist der Kreis der Kunden zu bestimmen, mit deren Bed&#252;rfnissen, Merkmalen und Zielen, einschlie&#223;lich etwaiger nachhaltigkeitsbezogener Ziele, das Finanzinstrument im Einklang stehen muss. Ebenso sind etwaige Kundengruppen zu bestimmen, mit deren Bed&#252;rfnissen, Merkmalen und Zielen das Finanzinstrument nicht vereinbar ist. F&#252;r nachhaltigkeitsbezogene Ziele gilt Satz 3 nicht im Falle der Ber&#252;cksichtigung von Nachhaltigkeitsfaktoren im Sinne von Artikel 2 Nummer 24 der Verordnung (EU) 2019/2088 des Europ&#228;ischen Parlaments und des Rates vom 27. November 2019 &#252;ber nachhaltigkeitsbezogene Offenlegungspflichten im Finanzdienstleistungssektor (ABl. L 317 vom 9.12.2019, S. 1), die zuletzt durch die Verordnung (EU) 2020/852 (ABl. L 198 vom 22.6.2020, S. 13) ge&#228;ndert worden ist, in der jeweils geltenden Fassung (Nachhaltigkeitsfaktoren). Sind mehrere Wertpapierdienstleistungsunternehmen an der Konzeption eines Finanzinstruments beteiligt, braucht nur ein Zielmarkt des Konzepteurs bestimmt zu werden.</div><div class="jurAbsatz">(8) Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente konzipiert, welche von anderen Wertpapierdienstleistungsunternehmen vertrieben werden sollen, hat die Bed&#252;rfnisse und Merkmale der Kunden, mit denen das Produkt vereinbar sein muss, auf der Grundlage seiner theoretischen Kenntnisse von und seinen bisherigen Erfahrungen mit dem Finanzinstrument oder vergleichbaren Finanzinstrumenten, den Finanzm&#228;rkten und den Bed&#252;rfnissen, Merkmalen und Zielen potentieller Endkunden zu bestimmen.</div><div class="jurAbsatz">(9) Der Konzepteur muss eine Szenarioanalyse seiner Finanzinstrumente durchf&#252;hren, die beurteilt, welche Risiken des Produkts im Hinblick auf ein schlechtes Ergebnis bestehen und unter welchen Umst&#228;nden dieses Ergebnis eintreten kann. Namentlich hat das Wertpapierdienstleistungsunternehmen die Wirkungsweise des Finanzinstruments unter negativen Bedingungen zu beurteilen; insbesondere f&#252;r den Fall, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich die Marktbedingungen verschlechtern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Konzepteur oder ein an der Konzeption oder dem Funktionieren des Finanzinstruments beteiligter Dritter in finanzielle Schwierigkeiten ger&#228;t oder ein anderweitiges Gegenparteirisiko eintritt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich das Finanzinstrument als kommerziell nicht lebensf&#228;hig erweist oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nachfrage nach dem Finanzinstrument erheblich h&#246;her als erwartet ausf&#228;llt, so dass die Mittel des Wertpapierdienstleistungsunternehmens oder der Markt des Basiswerts unter Druck geraten.</div></dd></dl></div><div class="jurAbsatz">(10) Der Konzepteur hat festzustellen, ob ein Finanzinstrument den ermittelten Bed&#252;rfnissen, Merkmalen und Zielen seines Zielmarktes entspricht, insbesondere im Hinblick darauf, ob <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Risiko- und Ertragsprofil des Finanzinstruments mit dem Zielmarkt vereinbar ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>etwaige Nachhaltigkeitsfaktoren des Finanzinstruments mit dem Zielmarkt vereinbar sind und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gestaltung des Finanzinstruments durch Merkmale bestimmt wird, die f&#252;r den Kunden vorteilhaft sind, und somit nicht auf einem Gesch&#228;ftsmodell beruht, dessen Rentabilit&#228;t auf einem nachteiligen Ergebnis f&#252;r Kunden basiert.</div></dd></dl></div><div class="jurAbsatz">(11) Wertpapierdienstleistungsunternehmen haben die f&#252;r das Finanzinstrument vorgesehene Geb&#252;hrenstruktur daraufhin zu pr&#252;fen, ob <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten und Geb&#252;hren des Finanzinstruments mit den Bed&#252;rfnissen, Zielen und Merkmalen des Zielmarkts vereinbar sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Geb&#252;hren die erwartete Rendite des Finanzinstruments nicht aufzehren, was insbesondere der Fall ist, wenn die Kosten oder Geb&#252;hren s&#228;mtliche Vorteile des Finanzinstruments, einschlie&#223;lich steuerlicher Vorteile, aufwiegen, &#252;bersteigen oder aufheben oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Geb&#252;hrenstruktur des Finanzinstruments f&#252;r den Zielmarkt hinreichend transparent ist, so dass sie keine versteckten Geb&#252;hren enth&#228;lt oder zu komplex ist, um verst&#228;ndlich zu sein.</div></dd></dl></div><div class="jurAbsatz">(12) Die an die Vertriebsunternehmen weitergegebenen Informationen &#252;ber ein Finanzinstrument haben Informationen zu den f&#252;r das Finanzinstrument geeigneten Vertriebskan&#228;len, zum Produktfreigabeverfahren und zur Zielmarktbeurteilung zu enthalten und in einer Form zu erfolgen, die es den Vertriebsunternehmen erm&#246;glicht, das Finanzinstrument zu verstehen und zu empfehlen oder zu verkaufen. Der Konzepteur hat dabei die Nachhaltigkeitsfaktoren des Finanzinstruments auf transparente Art und Weise zu beschreiben und die weitergegebenen Informationen haben alle notwendigen Angaben zu enthalten, die erforderlich sind, um jegliche nachhaltigkeitsbezogenen Ziele der Kunden angemessen ber&#252;cksichtigen zu k&#246;nnen.</div><div class="jurAbsatz">(13) Das Wertpapierdienstleistungsunternehmen hat im Rahmen der regelm&#228;&#223;igen &#220;berpr&#252;fung des Finanzinstruments nach &#167; 80 Absatz 10 des Wertpapierhandelsgesetzes zu pr&#252;fen, ob das Finanzinstrument weiterhin mit den Bed&#252;rfnissen, Merkmalen und Zielen, einschlie&#223;lich etwaiger nachhaltigkeitsbezogener Ziele, des Zielmarkts vereinbar ist und auf dem vorher festgelegten Zielmarkt vertrieben wird oder ob es auch solche Kunden erreicht, mit deren Bed&#252;rfnissen, Merkmalen und Zielen das Finanzinstrument nicht vereinbar ist. Das Wertpapierdienstleistungsunternehmen hat im Rahmen der Pr&#252;fung nach Satz 1 alle Ereignisse zu ber&#252;cksichtigen, die die potenziellen Risiken f&#252;r den bestimmten Zielmarkt wesentlich beeinflussen k&#246;nnen.</div><div class="jurAbsatz">(14) Das Wertpapierdienstleistungsunternehmen hat das Finanzinstrument in regelm&#228;&#223;igen Abst&#228;nden zu &#252;berpr&#252;fen, um zu bewerten, ob sich das Finanzinstrument in der beabsichtigten Weise auswirkt. Das Wertpapierdienstleistungsunternehmen muss festlegen, wie regelm&#228;&#223;ig es seine Finanzinstrumente &#252;berpr&#252;ft. Es hat dabei die f&#252;r das Finanzinstrument relevanten Merkmale zu ber&#252;cksichtigen und muss insbesondere auch Merkmalen Rechnung tragen, die mit der Komplexit&#228;t oder dem innovativen Charakter der verfolgten Anlagestrategien zusammenh&#228;ngen. Hat das Wertpapierdienstleistungsunternehmen Kenntnis von einem Ereignis, welches das Risiko f&#252;r Investoren wesentlich beeinflussen k&#246;nnte, muss es das Finanzinstrument vor jeder weiteren Begebung oder Wiederauflage erneut &#252;berpr&#252;fen, um zu bewerten, ob sich das Finanzinstrument noch in der beabsichtigten Weise auswirkt.</div><div class="jurAbsatz">(15) Das Wertpapierdienstleistungsunternehmen hat zudem wesentliche Ereignisse zu bestimmen, die die Risiko- und Ertragserwartungen des Finanzinstruments beeinflussen k&#246;nnen, insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das &#220;berschreiten einer Schwelle, die das Ertragsprofil des Finanzinstruments beeinflussen wird, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Solvenz derjenigen Emittenten, deren Wertpapiere oder Garantien die Wertentwicklung des Finanzinstruments beeinflussen k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(16) Bei Eintritt eines wesentlichen Ereignisses im Sinne des Absatzes 14 hat das Wertpapierdienstleistungsunternehmen geeignete Ma&#223;nahmen zu ergreifen, beispielsweise <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle relevanten Informationen &#252;ber das Ereignis und seine Auswirkungen auf das Finanzinstrument an die Kunden oder, sofern zutreffend, Vertriebsunternehmen des Finanzinstruments weiterzugeben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Produktfreigabeverfahren zu ver&#228;ndern,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die weitere Begebung des Finanzinstruments einzustellen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vertragsbedingungen des Finanzinstruments zur Vermeidung unfairer Vertragsklauseln zu &#228;ndern,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern das Finanzinstrument nicht wie geplant vertrieben wird, zu pr&#252;fen, ob die f&#252;r das Finanzinstrument genutzten Vertriebskan&#228;le angemessen sind,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontakt mit den Vertriebsunternehmen aufzunehmen, um eine &#196;nderung des Vertriebsablaufs zu er&#246;rtern,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vertragsbeziehung zum Vertriebsunternehmen zu beenden oder</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundesanstalt unverz&#252;glich dar&#252;ber zu unterrichten.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR356600017BJNE001201360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 11: zur Anwendung vgl. &#167; 13 +++) <br />(+++ &#167; 11 Abs. 5: zur Anwendung vgl. &#167; 12 Abs. 10 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
