<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 WpDVerOV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR356600017BJNE001302360"/><a href="index-2.html#BJNR356600017BJNE001302360">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Konkretisierung der Verhaltensregeln und Organisationsanforderungen für Wertpapierdienstleistungsunternehmen (Wertpapierdienstleistungs-Verhaltens- und -Organisationsverordnung - WpDVerOV)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Produktfreigabeverfahren f&#252;r Vertriebsunternehmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Wertpapierdienstleistungsunternehmen hat bei der Auswahl derjenigen Finanzinstrumente, die von diesem oder anderen Wertpapierdienstleistungsunternehmen begeben werden, und der Dienstleistungen, die es Kunden anzubieten oder zu empfehlen beabsichtigt, die Anforderungen der Abs&#228;tze 2 bis 12 sowie des &#167; 80 Absatz 12 und 13 und des &#167; 81 Absatz 4 des Wertpapierhandelsgesetzes so zu erf&#252;llen, wie es angesichts der Art des Finanzinstruments, der Wertpapierdienstleistung und des Zielmarkts des Produkts angemessen und verh&#228;ltnism&#228;&#223;ig ist.</div><div class="jurAbsatz">(2) Ein Wertpapierdienstleistungsunternehmen, das ein Finanzinstrument anbietet oder empfiehlt, das von einem Unternehmen konzipiert wird, das nicht von der Richtlinie 2014/65/EU erfasst wird, hat sicherzustellen, dass &#167; 80 Absatz 9 bis 11 des Wertpapierhandelsgesetzes und die Abs&#228;tze 3, 4 und 6 bis 12 beachtet werden. Das Wertpapierdienstleistungsunternehmen hat geeignete Vorkehrungen zu treffen, die sicherstellen, dass es von dem Konzepteur des Finanzinstruments ausreichende Informationen &#252;ber das Finanzinstrument zur Erf&#252;llung der Anforderungen des &#167; 80 Absatz 9 bis 11 des Wertpapierhandelsgesetzes und der Abs&#228;tze 3, 4 und 6 bis 12 erh&#228;lt.</div><div class="jurAbsatz">(3) Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente vertreibt, die von einem anderen Unternehmen konzipiert worden sind, hat den Zielmarkt f&#252;r jedes vertriebene Finanzinstrument im Hinblick auf seine Kunden zu bestimmen und hat dabei den Zielmarkt des Konzepteurs zu ber&#252;cksichtigen. Hat der Konzepteur f&#252;r ein Finanzinstrument keinen Zielmarkt bestimmt, so hat ein Wertpapierdienstleistungsunternehmen, das dieses Finanzinstrument zu vertreiben beabsichtigt, den Zielmarkt eigenst&#228;ndig zu bestimmen.</div><div class="jurAbsatz">(4) Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente vertreibt, die von einem anderen Unternehmen konzipiert worden sind, muss &#252;ber angemessene Produktfreigabevorkehrungen verf&#252;gen, um sicherzustellen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Produkte und Dienstleistungen, die das Wertpapierdienstleistungsunternehmen anzubieten oder zu empfehlen beabsichtigt, mit den Bed&#252;rfnissen, Merkmalen und Zielen, einschlie&#223;lich etwaiger nachhaltigkeitsbezogener Ziele, des bestimmten Zielmarkts vereinbar sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beabsichtigte Vertriebsstrategie dem bestimmten Zielmarkt entspricht.</div></dd></dl>Das Wertpapierdienstleistungsunternehmen hat die Umst&#228;nde und Bed&#252;rfnisse der von ihm ausgew&#228;hlten Kunden angemessen zu ermitteln und zu bewerten, um sicherzustellen, dass die Kundeninteressen nicht auf Grund von wirtschaftlichem oder finanziellem Druck beeintr&#228;chtigt werden. Dabei hat das Wertpapierdienstleistungsunternehmen auch s&#228;mtliche Kundengruppen zu ermitteln, mit deren Bed&#252;rfnissen, Merkmalen und Zielen das Produkt oder die Dienstleistung nicht vereinbar ist. F&#252;r nachhaltigkeitsbezogene Ziele gilt Satz 3 nicht im Falle der Ber&#252;cksichtigung von Nachhaltigkeitsfaktoren.</div><div class="jurAbsatz">(5) Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente vertreibt, die von einem anderen Unternehmen konzipiert worden sind, das der Richtlinie 2014/65/EU unterliegt, hat diejenigen Informationen &#252;ber die Finanzinstrumente, die es zu empfehlen oder zu verkaufen beabsichtigt, bei dem Konzepteur des jeweiligen Finanzinstruments einzuholen, die sicherstellen, dass die Produkte entsprechend den Bed&#252;rfnissen, Merkmalen und Zielen des bestimmten Zielmarkts vertrieben werden. Der Konzepteur hat dem Vertriebsunternehmen die in Satz 1 genannten Informationen auf Verlangen zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(6) Das Wertpapierdienstleistungsunternehmen hat zudem alle zumutbaren Schritte einzuleiten, um von Konzepteuren, die der Richtlinie 2014/65/EU nicht unterfallen, alle Informationen zu erhalten, die n&#246;tig sind, um sicherzustellen, dass die Produkte entsprechend den Bed&#252;rfnissen, Merkmalen und Zielen des Zielmarkts vertrieben werden. Dies gilt auch dann, wenn die erforderlichen Informationen nicht &#246;ffentlich verf&#252;gbar sind. Das vertreibende Wertpapierdienstleistungsunternehmen hat in diesem Fall alle zumutbaren Schritte einzuleiten, um die erforderlichen Informationen von dem Konzepteur oder seinem Vertreter zu erhalten. &#214;ffentlich zug&#228;ngliche Informationen sind hierf&#252;r ausreichend, wenn sie klar, zuverl&#228;ssig und im Einklang mit den gesetzlichen Vorgaben und den regulatorischen Anforderungen erstellt worden sind, etwa wenn sie den Offenlegungsanforderungen entsprechen, die festgelegt sind in der <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung (EU) 2017/1129 des Europ&#228;ischen Parlaments und des Rates vom 14. Juni 2017 &#252;ber den Prospekt, der beim &#246;ffentlichen Angebot von Wertpapieren oder bei deren Zulassung zum Handel an einem geregelten Markt zu ver&#246;ffentlichen ist und zur Aufhebung der Richtlinie 2003/71/EG (ABl. L 168 vom 30.6.2017, S. 12) und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Richtlinie 2004/109/EG des Europ&#228;ischen Parlaments und des Rates vom 15. Dezember 2004 zur Harmonisierung der Transparenzanforderungen in Bezug auf Informationen &#252;ber Emittenten, deren Wertpapiere zum Handel auf einem geregelten Markt zugelassen sind, und zur &#196;nderung der Richtlinie 2001/34/EG (ABl. L 390 vom 31.12.2004, S. 38), die zuletzt durch die Richtlinie 2013/50/EU (ABl. L 294 vom 6.11.2013, S. 13) ge&#228;ndert worden ist.</div></dd></dl>Die vorstehenden Pflichten gelten sowohl f&#252;r Produkte, die auf dem Prim&#228;rmarkt als auch f&#252;r solche, die auf dem Sekund&#228;rmarkt vertrieben werden sollen und stehen unter dem Vorbehalt der Verh&#228;ltnism&#228;&#223;igkeit. Das Ausma&#223; der Pflichten h&#228;ngt insbesondere von dem Grad der &#246;ffentlich verf&#252;gbaren Informationen und der Komplexit&#228;t des betreffenden Produkts ab.</div><div class="jurAbsatz">(7) Das Wertpapierdienstleistungsunternehmen hat die vom Konzepteur erhaltenen Informationen und seine eigenen Informationen in Bezug auf seinen Kundenstamm zu verwenden, um den Zielmarkt und die Vertriebsstrategie zu bestimmen.</div><div class="jurAbsatz">(8) Vertreibt das Wertpapierdienstleistungsunternehmen die von ihm konzipierten Finanzinstrumente selbst, ist nur eine Zielmarktbestimmung erforderlich.</div><div class="jurAbsatz">(9) Das Wertpapierdienstleistungsunternehmen hat die von ihm angebotenen oder empfohlenen Finanzinstrumente und die von ihm erbrachten Dienstleistungen regelm&#228;&#223;ig zu &#252;berpr&#252;fen und dabei alle Ereignisse zu ber&#252;cksichtigen, die die potenziellen Risiken f&#252;r den bestimmten Zielmarkt wesentlich beeinflussen k&#246;nnten. Es hat zumindest zu bewerten, ob das Produkt oder die Dienstleistung den Bed&#252;rfnissen, Merkmalen und Zielen, einschlie&#223;lich etwaiger nachhaltigkeitsbezogener Ziele, des bestimmten Zielmarkts weiterhin entspricht und ob die beabsichtigte Vertriebsstrategie nach wie vor geeignet ist. Das Wertpapierdienstleistungsunternehmen hat dar&#252;ber hinaus den Zielmarkt erneut zu pr&#252;fen und bei Bedarf seine Produktfreigabevorkehrungen zu aktualisieren, wenn es davon Kenntnis erlangt, dass der Zielmarkt f&#252;r ein bestimmtes Produkt oder eine bestimmte Dienstleistung fehlerhaft bestimmt worden ist oder das Produkt oder die Dienstleistung den Gegebenheiten des bestimmten Zielmarkts nicht mehr gerecht wird, insbesondere wenn das Produkt auf Grund von Marktver&#228;nderungen seine Liquidit&#228;t verliert oder besonders starken Preisschwankungen ausgesetzt ist.</div><div class="jurAbsatz">(10) &#167; 11 Absatz 5 gilt entsprechend f&#252;r Wertpapierdienstleistungsunternehmen, die von anderen Unternehmen konzipierte Finanzinstrumente vertreiben.</div><div class="jurAbsatz">(11) Vertriebsunternehmen m&#252;ssen den Konzepteuren auf deren Anfrage Informationen &#252;ber den Vertrieb und, sofern angebracht, Informationen zu den in Absatz 9 genannten &#220;berpr&#252;fungen durch die Vertriebsunternehmen &#252;bermitteln.</div><div class="jurAbsatz">(12) Sind mehrere Wertpapierdienstleistungsunternehmen in den Vertrieb eines Produkts oder einer Dienstleistung eingeschaltet, tr&#228;gt das Wertpapierdienstleistungsunternehmen mit direkter Kundenbeziehung (Endvertreiber) die Letztverantwortung bei der Erf&#252;llung der Produktfreigabepflichten gem&#228;&#223; &#167; 80 Absatz 9 bis 11 des Wertpapierhandelsgesetzes und gem&#228;&#223; den Abs&#228;tzen 1 bis 12. Die zwischengeschalteten Wertpapierdienstleistungsunternehmen sind jedoch verpflichtet, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherzustellen, dass relevante Produktinformationen von dem Konzepteur an den Endvertreiber innerhalb der Vertriebskette weitergegeben werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Konzepteur Informationen &#252;ber die Produktverk&#228;ufe zur Verf&#252;gung zu stellen, soweit dieser die Informationen ben&#246;tigt, um seine eigenen Produktfreigabepflichten zu erf&#252;llen, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die jeweiligen Produktfreigabepflichten der Konzepteure in Bezug auf die von den zwischengeschalteten Wertpapierdienstleistungsunternehmen erbrachten Dienstleistungen zu erf&#252;llen.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR356600017BJNE001302360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 12: zur Anwendung vgl. &#167; 13 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
