<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>WpDVerOV - Verordnung zur Konkretisierung der Verhaltensregeln und Organisationsanforderungen für Wertpapierdienstleistungsunternehmen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR356600017" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Konkretisierung der Verhaltensregeln und Organisationsanforderungen f&#252;r Wertpapierdienstleistungsunternehmen</span> <span class="jnkurzueamtabk"> (Wertpapierdienstleistungs-Verhaltens- und -Organisationsverordnung - WpDVerOV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>WpDVerOV</p><p>Ausfertigungsdatum: 17.10.2017</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Wertpapierdienstleistungs-Verhaltens- und -Organisationsverordnung vom 17. Oktober 2017 (BGBl. I S. 3566), die zuletzt durch Artikel 1 der Verordnung vom 30. September 2022 (BGBl. I S. 1603) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 1 V v. 30.9.2022 I 1603</td></tr><tr><td colspan="2">Ersetzt V 4110-4-13 v. 20.7.2007 I 1432 (WpDVerOV)</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR356600017_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 3.1.2018 +++)<br />(+++ Zur Anwendung vgl. &#167;&#167; 12 Abs. 10, 13 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR356600017BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR356600017BJNE000100000"/><a href="index-2.html#BJNR356600017BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Es verordnet <dl><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz auf Grund des &#167; 64 Absatz 10 Satz 1 Nummer 1 des Wertpapierhandelsgesetzes, der durch Artikel 3a Nummer 3 Buchstabe b des Gesetzes vom 23. Juni 2017 (BGBl. I S. 1693) neu gefasst worden ist,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesministerium der Finanzen auf Grund <dl><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 64 Absatz 10 Satz 1 Nummer 2 und 3 des Wertpapierhandelsgesetzes, der durch Artikel 3 Nummer 64 des Gesetzes vom 23. Juni 2017 (BGBl. I S. 1693) angef&#252;gt worden ist,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 31a Absatz 7 Satz 1 des Wertpapierhandelsgesetzes, der durch Artikel 3 Nummer 66 Buchstabe g des Gesetzes vom 23. Juni 2017 (BGBl. I S. 1693) neu gefasst worden ist,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 31c Absatz 4 Satz 1 des Wertpapierhandelsgesetzes, der durch Artikel 3 Nummer 68 Buchstabe e des Gesetzes vom 23. Juni 2017 (BGBl. I S. 1693) neu gefasst worden ist,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 31d Absatz 9 Satz 1 des Wertpapierhandelsgesetzes, der durch Artikel 3 Nummer 69 Buchstabe h des Gesetzes vom 23. Juni 2017 (BGBl. I S. 1693) angef&#252;gt worden ist,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 33 Absatz 14 Satz 1 des Wertpapierhandelsgesetzes, der durch Artikel 3 Nummer 80 Buchstabe i des Gesetzes vom 23. Juni 2017 (BGBl. I S. 1693) neu gefasst worden ist,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 34 Absatz 10 Satz 1 des Wertpapierhandelsgesetzes, der zuletzt durch Artikel 3 Nummer 84 Buchstabe h des Gesetzes vom 23. Juni 2017 (BGBl. I S. 1693) ge&#228;ndert worden ist, und</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 34a Absatz 10 Satz 1 des Wertpapierhandelsgesetzes, der zuletzt durch Artikel 3 Nummer 85 Buchstabe h des Gesetzes vom 23. Juni 2017 (BGBl. I S. 1693) ge&#228;ndert worden ist:</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR356600017BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR356600017BJNE000200000"/><a href="index-2.html#BJNR356600017BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften dieser Verordnung sind anzuwenden auf <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kundeneigenschaft, soweit diese betrifft <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorgaben an eine Einstufung als professioneller Kunde im Sinne des &#167; 67 Absatz 2 Satz 2 Nummer 2 des Wertpapierhandelsgesetzes,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kriterien, das Verfahren und die organisatorischen Vorkehrungen bei einer Einstufung eines professionellen Kunden als Privatkunde nach &#167; 67 Absatz 5 des Wertpapierhandelsgesetzes und eines Privatkunden als professioneller Kunde nach &#167; 67 Absatz 6 des Wertpapierhandelsgesetzes,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die allgemeinen Verhaltensregeln, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit diese die Gestaltung der Information f&#252;r die Kunden nach &#167; 64 Absatz 6 des Wertpapierhandelsgesetzes nach Art, Inhalt und Zeitpunkt und die Anforderungen an den Datentr&#228;ger betreffen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Inhalt und Aufbau der Informationsbl&#228;tter im Sinne des &#167; 64 Absatz 2 Satz 1 und zur Art und Weise ihrer Zurverf&#252;gungstellung,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bearbeitung von Kundenauftr&#228;gen hinsichtlich der Voraussetzungen, unter denen die Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht (Bundesanstalt) die Verpflichtung zur Bekanntmachung limitierter Kundenauftr&#228;ge nach &#167; 69 Absatz 2 Satz 1 des Wertpapierhandelsgesetzes, die den markt&#252;blichen Gesch&#228;ftsumfang im Sinne des &#167; 69 Absatz 2 Satz 3 des Wertpapierhandelsgesetzes erheblich &#252;berschreiten, aufheben kann,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuwendungen hinsichtlich <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Frage, ob es sich um geringf&#252;gige nichtmonet&#228;re Vorteile im Sinne des &#167; 64 Absatz 7 des Wertpapierhandelsgesetzes handelt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Art und Bestimmung einer Qualit&#228;tsverbesserung im Sinne des &#167; 70 Absatz 1 Satz 1 Nummer 1 des Wertpapierhandelsgesetzes,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Inhalt und Aufzeichnung eines Nachweises nach &#167; 70 Absatz 1 Satz 2 des Wertpapierhandelsgesetzes,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Inhalt und Verfahren betreffend eine Analysegeb&#252;hr oder ein Analysebudget nach &#167; 70 Absatz 2 Satz 2 Nummer 2 Buchstabe a und b des Wertpapierhandelsgesetzes,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Inhalt und Verfahren betreffend das vom Wertpapierdienstleistungsunternehmen gef&#252;hrte Analysekonto nach &#167; 70 Absatz 2 Nummer 2 des Wertpapierhandelsgesetzes sowie dessen Verwaltung,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Inhalt und Umfang der schriftlichen Grunds&#228;tze nach &#167; 70 Absatz 2 Satz 4 des Wertpapierhandelsgesetzes,</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Organisationspflichten der Wertpapierdienstleistungsunternehmen bez&#252;glich der Vorkehrungen und Ma&#223;nahmen nach &#167; 80 Absatz 1 Satz 2 Nummer 3 sowie Absatz 7 des Wertpapierhandelsgesetzes,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Produktfreigabeverfahren der Wertpapierdienstleistungsunternehmen, die Finanzinstrumente konzipieren, und Vertriebsunternehmen in Bezug auf Finanzinstrumente gem&#228;&#223; &#167; 80 Absatz 9 bis 11 des Wertpapierhandelsgesetzes und in Umsetzung der Vorgaben der Delegierten Richtlinie (EU) 2017/593 der Kommission vom 7. April 2016 zur Erg&#228;nzung der Richtlinie 2014/65/EU des Europ&#228;ischen Parlaments und des Rates im Hinblick auf den Schutz der Finanzinstrumente und Gelder von Kunden, Produkt&#252;berwachungspflichten und Vorschriften f&#252;r die Entrichtung beziehungsweise Gew&#228;hrung oder Entgegennahme von Geb&#252;hren, Provisionen oder anderen monet&#228;ren oder nichtmonet&#228;ren Vorteilen (ABl. L 87 vom 31.3.2017, S. 500),</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufzeichnungspflichten der Wertpapierdienstleistungsunternehmen gem&#228;&#223; &#167; 83 Absatz 1 und 2 des Wertpapierhandelsgesetzes,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pflichten zum Schutz des Kundenverm&#246;gens gem&#228;&#223; &#167; 84 des Wertpapierhandelsgesetzes und die Anforderungen an qualifizierte Geldmarktfonds im Sinne des &#167; 84 Absatz 2 Satz 1 des Wertpapierhandelsgesetzes, jeweils in Umsetzung der Vorgaben der Delegierten Richtlinie (EU) 2017/593.</div></dd></dl></div><div class="jurAbsatz">(2) Die Verordnung gilt entsprechend f&#252;r Zweigniederlassungen im Sinne des &#167; 53b des Kreditwesengesetzes, Kapitalverwaltungsgesellschaften im Sinne des &#167; 17 des Kapitalanlagegesetzbuches, ausl&#228;ndische AIF-Verwaltungsgesellschaften, deren Referenzmitgliedstaat die Bundesrepublik Deutschland nach &#167; 56 des Kapitalanlagegesetzbuches ist, sowie Zweigniederlassungen und T&#228;tigkeiten im Wege des grenz&#252;berschreitenden Dienstleistungsverkehrs von Verwaltungsgesellschaften nach &#167; 51 Absatz 1 Satz 1, &#167; 54 Absatz 1 und &#167; 66 Absatz 1 des Kapitalanlagesetzbuchs, soweit die Vorschriften des Wertpapierhandelsgesetzes auf diese Anwendung finden.</div></div></div></div></div><div class="jnnorm" id="BJNR356600017BJNE000301360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR356600017BJNE000301360"/><a href="index-2.html#BJNR356600017BJNE000301360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Kunden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wertpapierdienstleistungsunternehmen m&#252;ssen die notwendigen organisatorischen Vorkehrungen treffen, insbesondere Grunds&#228;tze aufstellen, Verfahren einrichten und Ma&#223;nahmen ergreifen, um Kunden nach &#167; 67 des Wertpapierhandelsgesetzes einzustufen und die Einstufung professioneller Kunden aus begr&#252;ndetem Anlass &#252;berpr&#252;fen zu k&#246;nnen.</div><div class="jurAbsatz">(2) Die Einstufung eines Privatkunden als professioneller Kunde nach &#167; 67 Absatz 6 Satz 1 erste Alternative des Wertpapierhandelsgesetzes darf nur erfolgen, wenn der Kunde <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen&#252;ber dem Wertpapierdienstleistungsunternehmen zumindest in Textform beantragt hat, generell oder f&#252;r eine bestimmte Art von Gesch&#228;ften, Finanzinstrumenten oder Wertpapierdienstleistungen oder f&#252;r ein bestimmtes Gesch&#228;ft oder f&#252;r eine bestimmte Wertpapierdienstleistung als professioneller Kunde eingestuft zu werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Wertpapierdienstleistungsunternehmen auf einem dauerhaften Datentr&#228;ger im Sinne des &#167; 2 Absatz 43 des Wertpapierhandelsgesetzes eindeutig auf die rechtlichen Folgen der &#196;nderung der Einstufung hingewiesen worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem gesonderten Dokument best&#228;tigt hat, die nach Nummer 2 gegebenen Hinweise zur Kenntnis genommen zu haben.</div></dd></dl>Beabsichtigt das Wertpapierdienstleistungsunternehmen, einen Kunden nach &#167; 67 Absatz 6 Satz 1 zweite Alternative des Wertpapierhandelsgesetzes als professionellen Kunden einzustufen, gilt Satz 1 entsprechend mit der Ma&#223;gabe, dass der Kunde sein Einverst&#228;ndnis zumindest in Textform erkl&#228;ren muss.</div><div class="jurAbsatz">(3) Bei rechtsf&#228;higen Personengesellschaften und Kapitalgesellschaften, die die Kriterien des &#167; 67 Absatz 2 Satz 2 Nummer 2 des Wertpapierhandelsgesetzes nicht erf&#252;llen, ist es f&#252;r die &#196;nderung der Einstufung nach &#167; 67 Absatz 6 Satz 3 des Wertpapierhandelsgesetzes ausreichend, wenn die in &#167; 67 Absatz 6 Satz 3 Nummer 1 oder 3 des Wertpapierhandelsgesetzes genannten Kriterien durch eine von der Gesellschaft benannte Person erf&#252;llt werden, die dazu befugt ist, die von der &#196;nderung der Einstufung umfassten Gesch&#228;fte im Namen der Gesellschaft zu t&#228;tigen.</div><div class="jurAbsatz">(4) Eine vor dem 1. November 2007 entsprechend dem Bewertungsverfahren nach Teil C der Richtlinie gem&#228;&#223; &#167; 35 Absatz 6 des Gesetzes &#252;ber den Wertpapierhandel zur Konkretisierung der &#167;&#167; 31 und 32 des Wertpapierhandelsgesetzes f&#252;r das Kommissionsgesch&#228;ft, den Eigenhandel f&#252;r andere und das Vermittlungsgesch&#228;ft der Wertpapierdienstleistungsunternehmen vom 23. August 2001 (BAnz. S. 19&#160;217) durchgef&#252;hrte Kundeneinstufung entspricht den Anforderungen des &#167; 67 Absatz 5 Satz 5 des Wertpapierhandelsgesetzes. Die Information nach &#167; 67 Absatz 5 Satz 6 des Wertpapierhandelsgesetzes kann in standardisierter Form erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR356600017BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR356600017BJNE000400000"/><a href="index-2.html#BJNR356600017BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Kundeninformationen &#252;ber das Wertpapierdienstleistungsunternehmen und die Wertpapierdienstleistung im Rahmen der Unabh&#228;ngigen Honorar-Anlageberatung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Information nach &#167; 64 Absatz 6 Satz 1 des Wertpapierhandelsgesetzes ist dem Kunden f&#252;r jedes zu empfehlende Finanzinstrument unmittelbar vor der Empfehlung zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(2) Die Informationen nach &#167; 64 Absatz 6 Satz 1 des Wertpapierhandelsgesetzes sind auf einem dauerhaften Datentr&#228;ger im Sinne des &#167; 2 Absatz 43 des Wertpapierhandelsgesetzes zur Verf&#252;gung zu stellen. Artikel 3 der Delegierten Verordnung (EU) 2017/565 der Kommission vom 25. April 2016 zur Erg&#228;nzung der Richtlinie 2014/65/EU des Europ&#228;ischen Parlaments und des Rates in Bezug auf die organisatorischen Anforderungen an Wertpapierfirmen und die Bedingungen f&#252;r die Aus&#252;bung ihrer T&#228;tigkeit sowie in Bezug auf die Definition bestimmter Begriffe f&#252;r die Zwecke der genannten Richtlinie (ABl. L 87 vom 31.3.2017, S. 1) gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR356600017BJNE000502123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR356600017BJNE000502123"/><a href="index-2.html#BJNR356600017BJNE000502123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Informationsbl&#228;tter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das nach &#167; 64 Absatz 2 Satz 1 Nummer 1 des Wertpapierhandelsgesetzes zur Verf&#252;gung zu stellende Informationsblatt darf bei nicht komplexen Finanzinstrumenten im Sinne des Artikels 57 der Delegierten Verordnung (EU) 2017/565 nicht mehr als zwei DIN-A4-Seiten, bei allen &#252;brigen Finanzinstrumenten nicht mehr als drei DIN-A4-Seiten umfassen. Es muss die wesentlichen Informationen &#252;ber das jeweilige Finanzinstrument in &#252;bersichtlicher und leicht verst&#228;ndlicher Weise so enthalten, dass der Kunde insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art des Finanzinstruments,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seine Funktionsweise,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die damit verbundenen Risiken,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aussichten f&#252;r die Kapitalr&#252;ckzahlung und Ertr&#228;ge unter verschiedenen Marktbedingungen und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit der Anlage verbundenen Kosten</div></dd></dl>einsch&#228;tzen und bestm&#246;glich mit den Merkmalen anderer Finanzinstrumente vergleichen kann. Das Informationsblatt darf sich jeweils nur auf ein Finanzinstrument beziehen und keine werbenden oder sonstigen, nicht dem vorgenannten Zweck dienenden Informationen enthalten.</div><div class="jurAbsatz">(2) Das Informationsblatt kann auch als elektronisches Dokument zur Verf&#252;gung gestellt werden.</div><div class="jurAbsatz">(3) F&#252;r Aktien, die zum Zeitpunkt der Anlageberatung am organisierten Markt gehandelt werden, kann anstelle des Informationsblattes nach &#167; 64 Absatz 2 Satz 1 Nummer 1 des Wertpapierhandelsgesetzes ein standardisiertes Informationsblatt nach &#167; 64 Absatz 2 Satz 3 des Wertpapierhandelsgesetzes zur Verf&#252;gung gestellt werden. Das standardisierte Informationsblatt erh&#228;lt die aus der Anlage zu dieser Verordnung ersichtliche Form.</div></div></div></div></div><div class="jnnorm" id="BJNR356600017BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR356600017BJNE000600000"/><a href="index-2.html#BJNR356600017BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Aufhebung der Bekanntmachungspflicht nach &#167; 69 Absatz 2 des Wertpapierhandelsgesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Aufhebung der Bekanntmachungspflicht nach &#167; 69 Absatz 2 Satz 3 des Wertpapierhandelsgesetzes setzt voraus, dass die Mindestvolumina erreicht sind, die in Anhang II Tabelle 1 der Delegierten Verordnung (EU) 2017/587 der Kommission vom 14. Juli 2016 zur Erg&#228;nzung der Verordnung (EU) Nr. 600/2014 des Europ&#228;ischen Parlaments und des Rates &#252;ber M&#228;rkte f&#252;r Finanzinstrumente durch technische Regulierungsstandards mit Transparenzanforderungen f&#252;r Handelspl&#228;tze und Wertpapierfirmen in Bezug auf Aktien, Aktienzertifikate, b&#246;rsengehandelte Fonds, Zertifikate und andere vergleichbare Finanzinstrumente und mit Ausf&#252;hrungspflichten in Bezug auf bestimmte Aktiengesch&#228;fte an einem Handelsplatz oder &#252;ber einen systematischen Internalisierer (ABl. L 87 vom 31.3.2017, S. 387) genannt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR356600017BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR356600017BJNE000700000"/><a href="index-2.html#BJNR356600017BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Zuwendungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als geringf&#252;gige nichtmonet&#228;re Vorteile im Sinne des &#167; 64 Absatz 7 des Wertpapierhandelsgesetzes kommen, sofern sie die in &#167; 64 Absatz 7 Satz 2 Nummer 1 und 2 des Wertpapierhandelsgesetzes genannten Voraussetzungen erf&#252;llen, insbesondere in Betracht: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen oder Dokumentationen zu einem Finanzinstrument oder einer Wertpapierdienstleistung, sofern sie allgemein angelegt oder individuell auf die Situation eines bestimmten Kunden abgestimmt sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem Dritten erstellte schriftliche Materialien, die von einem Emittenten oder potenziellen Emittenten aus dem Unternehmenssektor in Auftrag gegeben und verg&#252;tet werden, um eine Neuemission des betreffenden Emittenten zu bewerben, oder bei dem der Dritte vom Emittenten oder potentiellen Emittenten vertraglich dazu verpflichtet ist und daf&#252;r verg&#252;tet wird, derartiges Material fortlaufend zu erstellen, sofern <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beziehung zwischen dem Dritten und dem Emittenten in dem betreffenden Material unmissverst&#228;ndlich offengelegt wird und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Material gleichzeitig allen Wertpapierdienstleistungsunternehmen, die daran interessiert sind, oder dem Publikum zur Verf&#252;gung gestellt wird;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Teilnahme an Konferenzen, Seminaren und anderen Bildungsveranstaltungen, die zu den Vorteilen und Merkmalen eines bestimmten Finanzinstruments oder einer bestimmten Wertpapierdienstleistung abgehalten werden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewirtungen, deren Wert eine vertretbare Geringf&#252;gigkeitsschwelle nicht &#252;berschreitet.</div></dd></dl></div><div class="jurAbsatz">(2) Eine Zuwendung ist darauf ausgelegt, die Qualit&#228;t der Dienstleistung f&#252;r den Kunden im Sinne des &#167; 70 Absatz 1 Satz 1 Nummer 1 des Wertpapierhandelsgesetzes zu verbessern, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie durch die Erbringung einer zus&#228;tzlichen oder h&#246;herwertigen Dienstleistung f&#252;r den jeweiligen Kunden gerechtfertigt ist, die in angemessenem Verh&#228;ltnis zum Umfang der erhaltenen Zuwendung steht, wie beispielsweise <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erbringung einer Anlageberatung, bei der es sich nicht um eine Unabh&#228;ngige Honorar-Anlageberatung handelt, auf Basis einer breiten Palette geeigneter Finanzinstrumente und unter Zugang zu einer solchen, einschlie&#223;lich einer angemessenen Zahl von Instrumenten, die von Anbietern oder Emittenten stammen, die in keiner engen Verbindung zum Wertpapierdienstleistungsunternehmen stehen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erbringung einer Anlageberatung, bei der es sich nicht um eine Unabh&#228;ngige Honorar-Anlageberatung handelt, in Kombination mit <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Angebot an den Kunden, mindestens einmal j&#228;hrlich zu beurteilen, ob die Finanzinstrumente, in die der Kunde investiert hat, weiterhin f&#252;r diesen geeignet sind, oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer anderen fortlaufenden Dienstleistung mit wahrscheinlichem Wert f&#252;r den Kunden, beispielsweise einer Beratung &#252;ber die optimale Strukturierung des Verm&#246;gens des Kunden,</div></dd></dl></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu einem wettbewerbsf&#228;higen Preis erfolgende Gew&#228;hrung von Zugang zu einer breiten Palette von Finanzinstrumenten, die geeignet sind, den Bed&#252;rfnissen des Kunden zu entsprechen, darunter eine angemessene Zahl von Instrumenten, die von Anbietern oder Emittenten stammen, die in keiner engen Verbindung zum Wertpapierdienstleistungsunternehmen stehen, in Kombination mit <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bereitstellung von Hilfsmitteln, die einen Mehrwert aufweisen, wie etwa objektiven Informationsinstrumenten, die dem betreffenden Kunden bei Anlageentscheidungen helfen oder ihm die M&#246;glichkeit geben, die Palette der Finanzinstrumente, in die er investiert hat, zu beobachten und anzupassen, oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#220;bermittlung periodischer Berichte &#252;ber die Wertentwicklung sowie die Kosten und Geb&#252;hren der Finanzinstrumente,</div></dd></dl></div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Erm&#246;glichen eines verbesserten Zugangs zu Beratungsdienstleistungen, etwa durch die Bereitstellung eines weitverzweigten Filialberaternetzwerkes, das f&#252;r den Kunden die Vor-Ort-<span style="white-space: nowrap">Verf&#252;gbarkeit qualifizierter</span> Anlageberater auch in l&#228;ndlichen Regionen sicherstellt,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie nicht unmittelbar dem annehmenden oder gew&#228;hrenden Wertpapierdienstleistungsunternehmen, dessen Gesellschaftern oder Besch&#228;ftigten zugutekommt, ohne zugleich einen konkreten Vorteil f&#252;r den jeweiligen Kunden darzustellen, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie durch die Gew&#228;hrung eines fortlaufenden Vorteils f&#252;r den betreffenden Kunden in Relation zu einer laufenden Zuwendung gerechtfertigt ist.</div></dd></dl>Eine Zuwendung verbessert die Qualit&#228;t der Dienstleistung f&#252;r den Kunden nicht, wenn die Dienstleistung dadurch in voreingenommener Weise oder nicht im besten Kundeninteresse erbracht wird. Wertpapierdienstleistungsunternehmen m&#252;ssen die Vorgaben nach Satz 1 und 2 fortlaufend erf&#252;llen, solange sie die Zuwendung erhalten oder gew&#228;hren.</div><div class="jurAbsatz">(3) Zur Erf&#252;llung der Voraussetzungen des &#167; 70 Absatz 1 Satz 2 des Wertpapierhandelsgesetzes m&#252;ssen Wertpapierdienstleistungsunternehmen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein internes Verzeichnis aller Zuwendungen f&#252;hren, die sie im Zusammenhang mit der Erbringung von Wertpapierdienstleistungen oder Wertpapiernebendienstleistungen von einem Dritten erhalten, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aufzeichnen, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wie die erhaltenen oder gew&#228;hrten Zuwendungen, oder Zuwendungen, deren Erhalt oder Gew&#228;hrung beabsichtigt ist, die Qualit&#228;t der Dienstleistungen f&#252;r die betreffenden Kunden verbessern und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Schritte unternommen wurden, um die Erf&#252;llung der Pflicht des Wertpapierdienstleistungsunternehmens, ehrlich, redlich und professionell im bestm&#246;glichen Interesse der Kunden zu handeln, nicht zu beeintr&#228;chtigen.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR356600017BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR356600017BJNE000800000"/><a href="index-2.html#BJNR356600017BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Zuwendungen im Zusammenhang mit Analysen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Zwecke des &#167; 70 Absatz 2 Satz 2 Nummer 2 Buchstabe a des Wertpapierhandelsgesetzes darf eine spezielle Analysegeb&#252;hr <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausschlie&#223;lich auf einem Analysebudget basieren, das von dem Wertpapierdienstleistungsunternehmen festgelegt wird, um den Bedarf an Analysen Dritter hinsichtlich der f&#252;r die Kunden erbrachten Wertpapierdienstleistungen zu ermitteln und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht an das Volumen oder den Wert der im Kundenauftrag ausgef&#252;hrten Gesch&#228;fte gebunden sein.</div></dd></dl>Wird die Analysegeb&#252;hr zusammen mit dem Entgelt f&#252;r ein Gesch&#228;ft erhoben, muss jede operative Regelung f&#252;r die Erhebung die Analysegeb&#252;hr separat ermittelbar ausweisen; zudem muss die Regelung die Bedingungen nach &#167; 70 Absatz 2 Satz 2 Nummer 2 und Satz 3 des Wertpapierhandelsgesetzes erf&#252;llen. Der Gesamtbetrag der eingenommenen Analysegeb&#252;hren darf das Analysebudget nicht &#252;bersteigen.</div><div class="jurAbsatz">(2) Das Wertpapierdienstleistungsunternehmen muss im Vertrag &#252;ber die Finanzportfolioverwaltung oder in den Allgemeinen Gesch&#228;ftsbedingungen mit den Kunden eine Vereinbarung &#252;ber die Analysegeb&#252;hr treffen, die auf dem Analysebudget basiert. Die Vereinbarung muss eine Regelung zu den zeitlichen Abst&#228;nden enthalten, in denen die Analysegeb&#252;hr w&#228;hrend des Jahres von den Kundenmitteln einbehalten wird. Eine Erh&#246;hung des Analysebudgets darf erst erfolgen, nachdem die Kunden unmissverst&#228;ndlich &#252;ber die beabsichtigte Erh&#246;hung unterrichtet wurden.</div><div class="jurAbsatz">(3) Das Wertpapierdienstleistungsunternehmen hat ein Verfahren einzurichten, nach dem etwaige &#220;bersch&#252;sse, die auf einem Analysekonto am Ende eines vorher festgelegten Zeitraums verbleiben, dem jeweiligen Kunden zur&#252;ckerstattet oder mit dem Analysebudget und der kalkulierten Geb&#252;hr f&#252;r den Folgezeitraum verrechnet werden.</div><div class="jurAbsatz">(4) Das Analysebudget im Sinne des &#167; 70 Absatz 2 Satz 2 Nummer 2 Buchstabe b des Wertpapierhandelsgesetzes darf ausschlie&#223;lich von dem Wertpapierdienstleistungsunternehmen verwaltet werden. Es ist auf der Grundlage einer angemessenen Bewertung des Bedarfs an Analysen Dritter festzusetzen. Die Zuweisung des Analysebudgets f&#252;r den Erwerb von Analysen Dritter muss angemessenen Kontrollen und der Aufsicht durch die Gesch&#228;ftsleitung unterworfen sein, damit das Analysebudget im besten Interesse der Kunden verwaltet und verwendet wird. Die Kontrollen nach Satz 2 m&#252;ssen einen eindeutigen Pr&#252;fpfad umfassen zu <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den an Analyseanbieter geleisteten Zahlungen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Art und Weise, wie die gezahlten Betr&#228;ge im Hinblick auf die unter &#167; 70 Absatz 2 Satz 2 Nummer 2 Buchstabe d des Wertpapierhandelsgesetzes genannten Qualit&#228;tskriterien festgelegt wurden.</div></dd></dl></div><div class="jurAbsatz">(5) Wertpapierdienstleistungsunternehmen d&#252;rfen das Analysebudget und das Analysekonto nicht zur Finanzierung interner Analysen verwenden.</div><div class="jurAbsatz">(6) Das Wertdienstleistungsunternehmen kann f&#252;r die Zwecke des &#167; 70 Absatz 2 Satz 2 Nummer 2 Buchstabe c des Wertpapierhandelsgesetzes die Verwaltung des Analysekontos einem Dritten &#252;bertragen, sofern die Vereinbarung dar&#252;ber den Erwerb von Analysen Dritter und eine Zahlung an Analyseanbieter im Namen und gem&#228;&#223; der Weisung des Wertpapierdienstleistungsunternehmens ohne unangemessene Verz&#246;gerungen erm&#246;glicht.</div><div class="jurAbsatz">(7) Die schriftlichen Grunds&#228;tze nach &#167; 70 Absatz 2 Satz 4 des Wertpapierhandelsgesetzes m&#252;ssen auch Informationen enthalten zu: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Umfang der &#252;ber das Analysekonto erworbenen Analysen, die den Portfolios der Kunden zugutekommen k&#246;nnen, wobei, sofern zutreffend, den f&#252;r die verschiedenen Arten von Portfolios geltenden Anlagestrategien Rechnung zu tragen ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem vom Wertpapierdienstleistungsunternehmen gew&#228;hlten Verfahren zur gerechten Verteilung der Kosten f&#252;r die &#252;ber das Analysekonto erworbenen Analysen auf die verschiedenen Kundenportfolios.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR356600017BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR356600017BJNE000900000"/><a href="index-2.html#BJNR356600017BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Anforderungen an die Unabh&#228;ngige Honorar-Anlageberatung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Um die Unabh&#228;ngige Honorar-Anlageberatung von der &#252;brigen Anlageberatung nach &#167; 80 Absatz 7 des Wertpapierhandelsgesetzes zu trennen, m&#252;ssen Wertpapierdienstleistungsunternehmen entsprechend ihrer Gr&#246;&#223;e und Organisation sowie der Art, des Umfangs und der Komplexit&#228;t ihrer Gesch&#228;ftst&#228;tigkeit sicherstellen, dass seitens der &#252;brigen Anlageberatung kein Einfluss auf die Unabh&#228;ngige Honorar-Anlageberatung ausge&#252;bt werden kann. Dazu ist insbesondere sicherzustellen, dass die Vertriebsvorgaben f&#252;r die Unabh&#228;ngige Honorar-Anlageberatung unabh&#228;ngig von den Vertriebsvorgaben f&#252;r die &#252;brige Anlageberatung ausgestaltet, umgesetzt und &#252;berwacht werden und die Anforderungen gem&#228;&#223; Artikel 53 Absatz 3 Satz 2 der Verordnung (EU) 2017/565 erf&#252;llt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR356600017BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR356600017BJNE001000000"/><a href="index-2.html#BJNR356600017BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Aufzeichnungs- und Aufbewahrungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vertriebsvorgaben im Sinne des &#167; 80 Absatz 1 Satz 2 Nummer 3 des Wertpapierhandelsgesetzes, die zur Umsetzung oder &#220;berwachung der Vertriebsvorgaben getroffenen Ma&#223;nahmen, die Erf&#252;llung der Vertriebsvorgaben und die Kriterien zur &#220;berpr&#252;fung der Vereinbarkeit der Vertriebsvorgaben mit den Kundeninteressen sowie die Ergebnisse dieser &#220;berpr&#252;fung sind aufzuzeichnen.</div><div class="jurAbsatz">(2) Die Aufzeichnungen gem&#228;&#223; &#167; 83 des Wertpapierhandelsgesetzes sind in der Weise auf einem dauerhaften Datentr&#228;ger vorzuhalten, dass die Bundesanstalt innerhalb der Aufbewahrungsfrist jederzeit leicht darauf zugreifen und jede wesentliche Phase der Bearbeitung s&#228;mtlicher Gesch&#228;fte rekonstruieren kann. Das Wertpapierdienstleistungsunternehmen muss sicherstellen, dass jede nachtr&#228;gliche &#196;nderung einer Aufzeichnung und der Zustand vor der &#196;nderung deutlich erkennbar und die Aufzeichnungen vor sachlich nicht gebotenen &#196;nderungen gesch&#252;tzt sind.</div><div class="jurAbsatz">(3) Hinsichtlich der Informationen nach &#167; 63 Absatz 2 und der Informationsbl&#228;tter nach &#167; 64 Absatz 1 des Wertpapierhandelsgesetzes bedarf es neben der Aufbewahrung eines Exemplars der jeweiligen standardisierten Information oder des jeweiligen Informationsblatts keiner weiteren Aufzeichnungen, soweit aus der Aufzeichnung hervorgeht, an welchen Kundenkreis sich die Information oder das Informationsblatt richtet.</div><div class="jurAbsatz">(4) Soweit nicht bereits in &#167; 77 Absatz 3, &#167; 80 Absatz 3 oder &#167; 83 Absatz 8 des Wertpapierhandelsgesetzes geregelt, sind die Aufzeichnungen eines Wertpapierdienstleistungsunternehmens, die es auf Grund dieser Verordnung, auf Grund des 11. Abschnitts des Wertpapierhandelsgesetzes, auf Grund anderer nach dem Wertpapierhandelsgesetz erlassener Rechtsverordnungen sowie auf Grund der Artikel 26 und 72 bis 76 der Delegierten Verordnung (EU) 2017/565, in der jeweils geltenden Fassung, erstellt, ab dem Zeitpunkt ihrer Erstellung f&#252;nf Jahre lang aufzubewahren. Die Bundesanstalt kann die Aufbewahrungsfrist um zwei Jahre verl&#228;ngern, wenn sie vor Ablauf der in Satz 1 genannten Frist Kenntnis von Umst&#228;nden erh&#228;lt, die eine Verl&#228;ngerung der Aufbewahrungsfrist erforderlich machen.</div></div></div></div></div><div class="jnnorm" id="BJNR356600017BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR356600017BJNE001100000"/><a href="index-2.html#BJNR356600017BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Getrennte Verm&#246;gensverwahrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wertpapierdienstleistungsunternehmen m&#252;ssen bei der Auswahl, Beauftragung und regelm&#228;&#223;igen &#220;berwachung von Dritten, bei denen sie nach &#167; 84 Absatz 2 des Wertpapierhandelsgesetzes Kundengelder halten oder bei denen sie Kundenfinanzinstrumente verwahren, mit der erforderlichen Sorgfalt und Gewissenhaftigkeit vorgehen und im Rahmen ihrer Sorgfaltspflicht die Notwendigkeit der Aufteilung der Kundengelder auf verschiedene Dritte pr&#252;fen. Soweit es sich bei dem Dritten nicht um eine Zentralbank handelt, m&#252;ssen Wertpapierdienstleistungsunternehmen in den F&#228;llen des Satzes 1 der fachlichen Eignung und der Zuverl&#228;ssigkeit sowie den relevanten Vorschriften und Marktpraktiken des Dritten im Zusammenhang mit dem Halten von Kundengeldern und der Verwahrung von Kundenfinanzinstrumenten Rechnung tragen.</div><div class="jurAbsatz">(2) Ein Wertpapierdienstleistungsunternehmen darf in den F&#228;llen des Absatzes 1 Kundenfinanzinstrumente bei einem Dritten in einem Drittland hinterlegen, wenn die Verwahrung von Finanzinstrumenten f&#252;r Rechnung einer anderen Person in dem Drittland besonderen Vorschriften und einer besonderen Aufsicht unterliegt und der Dritte von diesen Vorschriften und dieser Aufsicht erfasst ist. Sofern in einem Drittland die Verwahrung von Finanzinstrumenten f&#252;r Rechnung einer anderen Person nicht geregelt ist, darf das Wertpapierdienstleistungsunternehmen Kundenfinanzinstrumente bei einem Dritten in diesem Drittland nur hinterlegen, wenn die Verwahrung wegen der Art der betreffenden Finanzinstrumente oder der mit diesen verbundenen Wertpapierdienstleistungen nur bei diesem erfolgen kann oder ein professioneller Kunde das Wertpapierdienstleistungsunternehmen in Textform angewiesen hat, die Finanzinstrumente bei einem Dritten in diesem Drittstaat zu verwahren.</div><div class="jurAbsatz">(3) Die Anforderungen nach Absatz 2 gelten auch dann, wenn der Dritte seine Aufgaben in Bezug auf das Halten und Verwahren von Finanzinstrumenten auf einen anderen Dritten &#252;bertragen hat.</div><div class="jurAbsatz">(4) Um die Rechte von Kunden an ihren Kundengeldern nach &#167; 84 Absatz 2 des Wertpapierhandelsgesetzes und an ihren Finanzinstrumenten zu sch&#252;tzen, sind Wertpapierdienstleistungsunternehmen verpflichtet, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Aufzeichnungen und eine korrekte Buchf&#252;hrung jederzeit eine Zuordnung der von ihnen gehaltenen Gelder und Finanzinstrumente zu den einzelnen Kunden und deren Abgrenzbarkeit von eigenen Verm&#246;genswerten zu gew&#228;hrleisten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Aufzeichnungen und B&#252;cher regelm&#228;&#223;ig mit denen aller Dritten, bei denen sie Kundengelder nach &#167; 84 Absatz 2 des Wertpapierhandelsgesetzes halten oder Kundenfinanzinstrumente verwahren, abzugleichen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zu treffen, die gew&#228;hrleisten, dass Kundengelder, die von einem Wertpapierdienstleistungsunternehmen, das nicht &#252;ber eine Erlaubnis nach &#167; 1 Absatz 1 Satz 2 Nummer 1 des Kreditwesengesetzes verf&#252;gt, bei einer Zentralbank, einem Kreditinstitut, einem in einem Drittstaat zugelassenen vergleichbaren Kreditinstitut oder einem qualifizierten Geldmarktfonds gehalten werden, auf einem oder mehreren separaten Konten gef&#252;hrt werden, die von allen anderen Konten, auf denen Gelder des Wertpapierdienstleistungsunternehmens gebucht werden, getrennt sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zu treffen, die gew&#228;hrleisten, dass alle bei einem Dritten verwahrten Finanzinstrumente der Kunden durch unterschiedliche Bezeichnung der in der Buchf&#252;hrung des Dritten gef&#252;hrten Konten oder durch Ma&#223;nahmen, die ein vergleichbares Schutzniveau gew&#228;hrleisten, von den Finanzinstrumenten des Wertpapierdienstleistungsunternehmens und den Finanzinstrumenten des Dritten unterschieden werden k&#246;nnen, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>organisatorische Vorkehrungen zu treffen, um das Risiko eines Verlustes oder Teilverlustes von Kundengeldern oder Finanzinstrumenten der Kunden oder damit verbundenen Rechten durch Pflichtverletzungen so gering wie m&#246;glich zu halten.</div></dd></dl>Vertraut ein Wertpapierdienstleistungsunternehmen, das &#252;ber eine Erlaubnis zum Betreiben des Depotgesch&#228;fts nach &#167; 1 Absatz 1 Satz 2 Nummer 5 des Kreditwesengesetzes verf&#252;gt, Kundenfinanzinstrumente einem Kreditinstitut mit Sitz im Inland, das &#252;ber eine Erlaubnis zum Betreiben des Depotgesch&#228;fts nach &#167; 1 Absatz 1 Satz 2 Nummer 5 des Kreditwesengesetzes verf&#252;gt oder das nach Artikel 16 Absatz 1 der Verordnung (EU) Nr. 909/2014 des Europ&#228;ischen Parlaments und des Rates vom 23. Juli 2014 zur Verbesserung der Wertpapierlieferungen und -abrechnungen in der Europ&#228;ischen Union und &#252;ber Zentralverwahrer sowie zur &#196;nderung der Richtlinien 98/26/EG und 2014/65/EU und der Verordnung (EU) Nr. 236/2012 (ABl. L 257 vom 28.8.2014, S. 1) als Zentralverwahrer zugelassen ist, zur Verwahrung an, so gilt das Kreditinstitut nicht als Dritter im Sinne des Satzes 1 Nummer 4.</div><div class="jurAbsatz">(5) Ist ein Wertpapierdienstleistungsunternehmen im Einzelfall auf Grund anwendbarer Vorschriften, insbesondere sachenrechtlicher und insolvenzrechtlicher Vorschriften, nicht in der Lage, die Anforderungen nach Absatz 4 einzuhalten, kann die Bundesanstalt von dem Wertpapierdienstleistungsunternehmen verlangen, geeignete Vorkehrungen zu treffen, um zu gew&#228;hrleisten, dass die Verm&#246;gensgegenst&#228;nde der Kunden gesch&#252;tzt sind.</div><div class="jurAbsatz">(6) Sicherungsrechte, Pfandrechte oder Aufrechnungsrechte f&#252;r Forderungen zugunsten Dritter, die nicht aus der Gesch&#228;ftsbeziehung mit dem Kunden erwachsen oder auf der Erbringung von Dienstleistungen des Dritten an den Kunden beruhen, d&#252;rfen von dem Wertpapierdienstleistungsunternehmen nicht bestellt oder vereinbart werden, es sei denn, sie sind von dem anzuwendenden Recht eines Drittstaats vorgeschrieben, in dem die Gelder oder Finanzinstrumente der Kunden gehalten werden. Ein Wertpapierdienstleistungsunternehmen hat seine Kunden unverz&#252;glich zu unterrichten, wenn es zum Abschluss von Vereinbarungen verpflichtet ist, die Sicherungsrechte, Pfandrechte oder Aufrechnungsrechte nach Satz 1 begr&#252;nden. Die Kunden sind auf die mit den Vereinbarungen verbundenen Risiken hinzuweisen. Vereinbart oder bestellt das Wertpapierdienstleistungsunternehmen Sicherungsrechte, Pfandrechte oder Aufrechnungsrechte in Bezug auf Finanzinstrumente oder Gelder von Kunden oder wird ihm mitgeteilt, dass solche Rechte kraft Gesetzes bestehen, hat das Wertpapierdienstleistungsunternehmen die jeweiligen Rechte in die Kundenvertr&#228;ge und in seinen B&#252;chern aufzunehmen, um die Eigentumsverh&#228;ltnisse in Bezug auf die Verm&#246;gensgegenst&#228;nde der Kunden, insbesondere f&#252;r den Fall einer Insolvenz, klarzustellen.</div><div class="jurAbsatz">(7) Das Wertpapierdienstleistungsunternehmen hat im Rahmen seiner Verpflichtung nach &#167; 84 Absatz 6 Satz 1 des Wertpapierhandelsgesetzes die unbefugte Verwendung von Kundenfinanzinstrumenten f&#252;r eigene Rechnung oder f&#252;r Rechnung einer anderen Person zu verhindern, beispielsweise <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit jedem Kunden eine Vereinbarung zu schlie&#223;en &#252;ber die von dem Wertpapierdienstleistungsunternehmen zu treffenden Ma&#223;nahmen f&#252;r den Fall, dass die Best&#228;nde in dem Depot des Kunden am Erf&#252;llungstag nicht ausreichen; zu diesen Ma&#223;nahmen z&#228;hlen beispielsweise der Abschluss eines Wertpapierdarlehens im Namen des Kunden oder die Aufl&#246;sung der jeweiligen Position,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherzustellen, dass es Wertpapiere am Erf&#252;llungstag voraussichtlich jeweils liefern kann und daf&#252;r zu sorgen, dass Abhilfema&#223;nahmen f&#252;r den Fall ergriffen werden, dass die F&#228;higkeit zur Lieferung der Wertpapiere nicht gegeben ist, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Lieferanspr&#252;che seiner Kunden in Bezug auf Wertpapiere zu &#252;berwachen und, sofern Wertpapiere am Erf&#252;llungstag oder einem sp&#228;teren Zeitpunkt nicht geliefert werden, diese unverz&#252;glich bei der Gegenseite anzufordern.</div></dd></dl></div><div class="jurAbsatz">(8) Im Rahmen der Pr&#252;fung der Angemessenheit der Verwendung von Finanzinstrumenten als Finanzsicherheiten in Form der Vollrechts&#252;bertragung nach &#167; 84 Absatz 8 Satz 1 des Wertpapierhandelsgesetzes hat das Wertpapierdienstleistungsunternehmen zu ber&#252;cksichtigen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob zwischen der Verbindlichkeit des Kunden gegen&#252;ber dem Wertpapierdienstleistungsunternehmen und der Verwendung von Finanzinstrumenten oder Geldern von Kunden als Finanzsicherheit in der Form der Vollrechts&#252;bertragung nur ein sehr schwacher Bezug besteht, insbesondere, ob die Wahrscheinlichkeit einer Inanspruchnahme des Kunden aus einer Verbindlichkeit gegen&#252;ber dem Wertpapierdienstleistungsunternehmen gering oder zu vernachl&#228;ssigen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob die Summe der als Finanzsicherheit in Form der Vollrechts&#252;bertragung verwendeten Finanzinstrumente oder Gelder von Kunden die Verbindlichkeiten des Kunden gegen&#252;ber dem Wertpapierdienstleistungsunternehmen weit &#252;bersteigen w&#252;rde und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob s&#228;mtliche Finanzinstrumente oder Gelder eines Kunden als Finanzsicherheit in Form der Vollrechts&#252;bertragung verwendet werden, ohne dass ber&#252;cksichtigt worden ist, welche Verbindlichkeiten des betreffenden Kunden gegen&#252;ber dem Wertpapierdienstleistungsunternehmen bestehen.</div></dd></dl></div><div class="jurAbsatz">(9) Qualifizierte Geldmarktfonds im Sinne des &#167; 84 Absatz 2 Satz 1 des Wertpapierhandelsgesetzes sind Investmentverm&#246;gen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Inland oder in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum nach Ma&#223;gabe der Richtlinie <span style="white-space: nowrap">2009/65/EG des</span> Europ&#228;ischen Parlaments und des Rates vom 13. Juli 2009 zur Koordinierung der Rechts- und Verwaltungsvorschriften betreffend bestimmte Organismen f&#252;r gemeinsame Anlagen in Wertpapieren (OGAW) (ABl. L 302 vom 17.11.2009, S. 32; L 269 vom 13.10.2010, S. 27), die zuletzt durch die Richtlinie 2014/91/EU (ABl. L 257 vom 28.8.2014, S. 186) ge&#228;ndert worden ist, oder einer Aufsicht &#252;ber Verm&#246;gen zur gemeinschaftlichen Kapitalanlage unterstellt sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zur Erreichung ihres prim&#228;ren Anlageziels, das eingezahlte Kapital oder das eingezahlte Kapital zuz&#252;glich der Ertr&#228;ge zu erhalten, ausschlie&#223;lich in Geldmarktinstrumente angelegt sind, wenn <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie &#252;ber eine Restlaufzeit von nicht mehr als 397 Tagen verf&#252;gen oder ihre Rendite regelm&#228;&#223;ig, mindestens jedoch alle 397 Tage, an die Bedingungen des Geldmarktes angepasst wird,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie eine gewichtete durchschnittliche Restlaufzeit von 60 Tagen haben und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Investition ausschlie&#223;lich in erstklassige Geldmarktinstrumente erfolgt,</div></dd></dl>wobei erg&#228;nzend die Anlage in Guthaben bei einem Kreditinstitut, einer Zweigniederlassung von Kreditinstituten im Sinne des &#167; 53b Absatz 1 Satz 1 des Kreditwesengesetzes oder vergleichbaren Instituten mit Sitz in einem Drittstaat zul&#228;ssig ist, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Wertstellung sp&#228;testens an dem auf den R&#252;cknahmeauftrag des Anlegers folgenden Bankarbeitstag erfolgt.</div></dd></dl>Ein Geldmarktinstrument ist erstklassig im Sinne des Satzes 1 Nummer 2 Buchstabe c, wenn die Kapitalverwaltungsgesellschaft des Geldmarktfonds eine eigene dokumentierte Bewertung der Kreditliquidit&#228;t des betreffenden Geldmarktinstruments durchgef&#252;hrt hat, die es ihr erm&#246;glicht, ein Geldmarktinstrument als erstklassig anzusehen. Sofern eine oder mehrere von der Europ&#228;ischen Wertpapier- und Marktaufsichtsbeh&#246;rde registrierte und beaufsichtigte Ratingagenturen ein Rating in Bezug auf das Geldmarktinstrument abgegeben haben, sollen die verf&#252;gbaren Kreditratings bei der internen Bewertung der Kapitalverwaltungsgesellschaft ber&#252;cksichtigt werden.</div><div class="jurAbsatz">(10) Ein Wertpapierdienstleistungsunternehmen hat der Bundesanstalt, einem bestellten Insolvenzverwalter und, sofern zutreffend, der zust&#228;ndigen Abwicklungsbeh&#246;rde auf Anfrage zur Verf&#252;gung zu stellen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufzeichnungen von internen Konten und Aufzeichnungen, aus denen die Salden der f&#252;r jeden einzelnen Kunden des Wertpapierdienstleistungsunternehmens gehaltenen Gelder und Finanzinstrumente hervorgehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern das Wertpapierdienstleistungsunternehmen Kundengelder bei einer Zentralbank, einem Kreditinstitut, einem vergleichbaren ausl&#228;ndischen Institut oder einem qualifizierten Geldmarktfonds hinterlegt, Angaben zu den Konten, auf denen die Kundengelder gehalten werden, sowie zu diesbez&#252;glichen Vereinbarungen mit dem Wertpapierdienstleistungsunternehmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern das Wertpapierdienstleistungsunternehmen Finanzinstrumente von Kunden bei einem Dritten verwahrt, Angaben zu den bei dem Dritten er&#246;ffneten Konten und Depots sowie zu den diesbez&#252;glichen Vereinbarungen mit dem Wertpapierdienstleistungsunternehmen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu Dritten, die ausgelagerte Aufgaben des Wertpapierdienstleistungsunternehmens ausf&#252;hren, und Angaben zu den ausgelagerten Aufgaben,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu den Mitarbeitern des Wertpapierdienstleistungsunternehmens, die f&#252;r die Verwahrung von Finanzinstrumenten und Geldern von Kunden verantwortlich oder daran beteiligt sind, und zu den Mitarbeitern, die f&#252;r die Einhaltung der Anforderungen, die zum Schutz der Verm&#246;gensgegenst&#228;nde von Kunden gelten, verantwortlich sind, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vereinbarungen, die zur Feststellung der Eigentumsverh&#228;ltnisse an den Verm&#246;gensgegenst&#228;nden von Kunden relevant sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR356600017BJNE001201360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR356600017BJNE001201360"/><a href="index-2.html#BJNR356600017BJNE001201360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Produktfreigabeverfahren f&#252;r Konzepteure von Finanzinstrumenten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Konzipieren von Finanzinstrumenten im Sinne des &#167; 80 Absatz 9 des Wertpapierhandelsgesetzes umfasst das Neuschaffen, Entwickeln, Begeben oder die Gestaltung von Finanzinstrumenten. Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente konzipiert, (Konzepteur) hat die Anforderungen der Abs&#228;tze 2 bis 15 und des &#167; 81 Absatz 4 und 5 des Wertpapierhandelsgesetzes so zu erf&#252;llen, wie es angesichts der Art des Finanzinstruments, der Wertpapierdienstleistung und des Zielmarkts f&#252;r das Produkt angemessen und verh&#228;ltnism&#228;&#223;ig ist.</div><div class="jurAbsatz">(2) Das Konzipieren von Finanzinstrumenten hat den Anforderungen an einen geeigneten Umgang mit Interessenkonflikten, einschlie&#223;lich der jeweils geltenden Anforderungen an die vereinnahmte Verg&#252;tung, zu entsprechen. Ein Konzepteur hat insbesondere sicherzustellen, dass die Gestaltung des Finanzinstruments, einschlie&#223;lich seiner Merkmale, sich nicht nachteilig auf den Endkunden auswirkt. H&#228;lt der Konzepteur den entsprechenden Basiswert bereits f&#252;r eigene Rechnung, darf er seine eigenen Risiken, einschlie&#223;lich der Ausfallwahrscheinlichkeiten, in Bezug auf den Basiswert des Produkts nicht durch entsprechende Konzeption des Finanzinstruments mindern oder verlagern.</div><div class="jurAbsatz">(3) Ein Wertpapierdienstleistungsunternehmen hat m&#246;gliche Interessenkonflikte bei jeder Konzeption eines Finanzinstruments zu analysieren. Insbesondere hat es zu beurteilen, ob das Finanzinstrument dazu f&#252;hrt, dass Endkunden benachteiligt werden, wenn diese <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Gegenposition zu der Position &#252;bernehmen, die zuvor von dem Wertpapierdienstleistungsunternehmen selbst gehalten wurde oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Position &#252;bernehmen, die gegens&#228;tzlich zu der Position ist, welche das Wertpapierdienstleistungsunternehmen nach Verkauf des Produkts zu halten beabsichtigt.</div></dd></dl></div><div class="jurAbsatz">(4) Das Wertpapierdienstleistungsunternehmen hat vor seiner Entscheidung, mit der Konzeption des Produkts zu beginnen oder mit ihr fortzufahren, zu beurteilen, ob das Finanzinstrument eine Gefahr f&#252;r das geordnete Funktionieren oder die Stabilit&#228;t der Finanzm&#228;rkte darstellen kann.</div><div class="jurAbsatz">(5) Die an der Konzeption von Finanzinstrumenten beteiligten ma&#223;geblichen Mitarbeiter und Beauftragten m&#252;ssen &#252;ber die erforderliche Sachkunde verf&#252;gen, um die Merkmale und Risiken der von ihnen konzipierten Finanzinstrumente zu verstehen.</div><div class="jurAbsatz">(6) Wertpapierdienstleistungsunternehmen m&#252;ssen ihre jeweiligen Verantwortlichkeiten in einer schriftlichen Vereinbarung festhalten, wenn sie mit anderen Wertpapierdienstleistungsunternehmen, einschlie&#223;lich solchen aus Drittstaaten, und Unternehmen, die nicht gem&#228;&#223; der Richtlinie 2014/65/EU des Europ&#228;ischen Parlaments und des Rates vom 15. Mai 2014 &#252;ber M&#228;rkte f&#252;r Finanzinstrumente sowie zur &#196;nderung der Richtlinien 2002/92/EG und 2011/61/EU (ABl. L 173 vom 12.6.2014, S. 349; L 74 vom 18.3.2015, S. 38; L 188 vom 13.7.2016, S. 28; L 273 vom 8.10.2016, S. 35; L 64 vom 10.3.2017, S. 116), die zuletzt durch die Richtlinie (EU) 2016/1034 (ABl. L 175 vom 30.6.2016, S. 8) ge&#228;ndert wurde, beaufsichtigt werden, zusammenarbeiten, um ein Produkt neu zu schaffen, zu entwickeln, zu begeben oder zu gestalten.</div><div class="jurAbsatz">(7) Der Zielmarkt ist f&#252;r jedes Finanzinstrument gesondert zu bestimmen. Dabei ist der Kreis der Kunden zu bestimmen, mit deren Bed&#252;rfnissen, Merkmalen und Zielen, einschlie&#223;lich etwaiger nachhaltigkeitsbezogener Ziele, das Finanzinstrument im Einklang stehen muss. Ebenso sind etwaige Kundengruppen zu bestimmen, mit deren Bed&#252;rfnissen, Merkmalen und Zielen das Finanzinstrument nicht vereinbar ist. F&#252;r nachhaltigkeitsbezogene Ziele gilt Satz 3 nicht im Falle der Ber&#252;cksichtigung von Nachhaltigkeitsfaktoren im Sinne von Artikel 2 Nummer 24 der Verordnung (EU) 2019/2088 des Europ&#228;ischen Parlaments und des Rates vom 27. November 2019 &#252;ber nachhaltigkeitsbezogene Offenlegungspflichten im Finanzdienstleistungssektor (ABl. L 317 vom 9.12.2019, S. 1), die zuletzt durch die Verordnung (EU) 2020/852 (ABl. L 198 vom 22.6.2020, S. 13) ge&#228;ndert worden ist, in der jeweils geltenden Fassung (Nachhaltigkeitsfaktoren). Sind mehrere Wertpapierdienstleistungsunternehmen an der Konzeption eines Finanzinstruments beteiligt, braucht nur ein Zielmarkt des Konzepteurs bestimmt zu werden.</div><div class="jurAbsatz">(8) Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente konzipiert, welche von anderen Wertpapierdienstleistungsunternehmen vertrieben werden sollen, hat die Bed&#252;rfnisse und Merkmale der Kunden, mit denen das Produkt vereinbar sein muss, auf der Grundlage seiner theoretischen Kenntnisse von und seinen bisherigen Erfahrungen mit dem Finanzinstrument oder vergleichbaren Finanzinstrumenten, den Finanzm&#228;rkten und den Bed&#252;rfnissen, Merkmalen und Zielen potentieller Endkunden zu bestimmen.</div><div class="jurAbsatz">(9) Der Konzepteur muss eine Szenarioanalyse seiner Finanzinstrumente durchf&#252;hren, die beurteilt, welche Risiken des Produkts im Hinblick auf ein schlechtes Ergebnis bestehen und unter welchen Umst&#228;nden dieses Ergebnis eintreten kann. Namentlich hat das Wertpapierdienstleistungsunternehmen die Wirkungsweise des Finanzinstruments unter negativen Bedingungen zu beurteilen; insbesondere f&#252;r den Fall, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich die Marktbedingungen verschlechtern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Konzepteur oder ein an der Konzeption oder dem Funktionieren des Finanzinstruments beteiligter Dritter in finanzielle Schwierigkeiten ger&#228;t oder ein anderweitiges Gegenparteirisiko eintritt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich das Finanzinstrument als kommerziell nicht lebensf&#228;hig erweist oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nachfrage nach dem Finanzinstrument erheblich h&#246;her als erwartet ausf&#228;llt, so dass die Mittel des Wertpapierdienstleistungsunternehmens oder der Markt des Basiswerts unter Druck geraten.</div></dd></dl></div><div class="jurAbsatz">(10) Der Konzepteur hat festzustellen, ob ein Finanzinstrument den ermittelten Bed&#252;rfnissen, Merkmalen und Zielen seines Zielmarktes entspricht, insbesondere im Hinblick darauf, ob <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Risiko- und Ertragsprofil des Finanzinstruments mit dem Zielmarkt vereinbar ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>etwaige Nachhaltigkeitsfaktoren des Finanzinstruments mit dem Zielmarkt vereinbar sind und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gestaltung des Finanzinstruments durch Merkmale bestimmt wird, die f&#252;r den Kunden vorteilhaft sind, und somit nicht auf einem Gesch&#228;ftsmodell beruht, dessen Rentabilit&#228;t auf einem nachteiligen Ergebnis f&#252;r Kunden basiert.</div></dd></dl></div><div class="jurAbsatz">(11) Wertpapierdienstleistungsunternehmen haben die f&#252;r das Finanzinstrument vorgesehene Geb&#252;hrenstruktur daraufhin zu pr&#252;fen, ob <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten und Geb&#252;hren des Finanzinstruments mit den Bed&#252;rfnissen, Zielen und Merkmalen des Zielmarkts vereinbar sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Geb&#252;hren die erwartete Rendite des Finanzinstruments nicht aufzehren, was insbesondere der Fall ist, wenn die Kosten oder Geb&#252;hren s&#228;mtliche Vorteile des Finanzinstruments, einschlie&#223;lich steuerlicher Vorteile, aufwiegen, &#252;bersteigen oder aufheben oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Geb&#252;hrenstruktur des Finanzinstruments f&#252;r den Zielmarkt hinreichend transparent ist, so dass sie keine versteckten Geb&#252;hren enth&#228;lt oder zu komplex ist, um verst&#228;ndlich zu sein.</div></dd></dl></div><div class="jurAbsatz">(12) Die an die Vertriebsunternehmen weitergegebenen Informationen &#252;ber ein Finanzinstrument haben Informationen zu den f&#252;r das Finanzinstrument geeigneten Vertriebskan&#228;len, zum Produktfreigabeverfahren und zur Zielmarktbeurteilung zu enthalten und in einer Form zu erfolgen, die es den Vertriebsunternehmen erm&#246;glicht, das Finanzinstrument zu verstehen und zu empfehlen oder zu verkaufen. Der Konzepteur hat dabei die Nachhaltigkeitsfaktoren des Finanzinstruments auf transparente Art und Weise zu beschreiben und die weitergegebenen Informationen haben alle notwendigen Angaben zu enthalten, die erforderlich sind, um jegliche nachhaltigkeitsbezogenen Ziele der Kunden angemessen ber&#252;cksichtigen zu k&#246;nnen.</div><div class="jurAbsatz">(13) Das Wertpapierdienstleistungsunternehmen hat im Rahmen der regelm&#228;&#223;igen &#220;berpr&#252;fung des Finanzinstruments nach &#167; 80 Absatz 10 des Wertpapierhandelsgesetzes zu pr&#252;fen, ob das Finanzinstrument weiterhin mit den Bed&#252;rfnissen, Merkmalen und Zielen, einschlie&#223;lich etwaiger nachhaltigkeitsbezogener Ziele, des Zielmarkts vereinbar ist und auf dem vorher festgelegten Zielmarkt vertrieben wird oder ob es auch solche Kunden erreicht, mit deren Bed&#252;rfnissen, Merkmalen und Zielen das Finanzinstrument nicht vereinbar ist. Das Wertpapierdienstleistungsunternehmen hat im Rahmen der Pr&#252;fung nach Satz 1 alle Ereignisse zu ber&#252;cksichtigen, die die potenziellen Risiken f&#252;r den bestimmten Zielmarkt wesentlich beeinflussen k&#246;nnen.</div><div class="jurAbsatz">(14) Das Wertpapierdienstleistungsunternehmen hat das Finanzinstrument in regelm&#228;&#223;igen Abst&#228;nden zu &#252;berpr&#252;fen, um zu bewerten, ob sich das Finanzinstrument in der beabsichtigten Weise auswirkt. Das Wertpapierdienstleistungsunternehmen muss festlegen, wie regelm&#228;&#223;ig es seine Finanzinstrumente &#252;berpr&#252;ft. Es hat dabei die f&#252;r das Finanzinstrument relevanten Merkmale zu ber&#252;cksichtigen und muss insbesondere auch Merkmalen Rechnung tragen, die mit der Komplexit&#228;t oder dem innovativen Charakter der verfolgten Anlagestrategien zusammenh&#228;ngen. Hat das Wertpapierdienstleistungsunternehmen Kenntnis von einem Ereignis, welches das Risiko f&#252;r Investoren wesentlich beeinflussen k&#246;nnte, muss es das Finanzinstrument vor jeder weiteren Begebung oder Wiederauflage erneut &#252;berpr&#252;fen, um zu bewerten, ob sich das Finanzinstrument noch in der beabsichtigten Weise auswirkt.</div><div class="jurAbsatz">(15) Das Wertpapierdienstleistungsunternehmen hat zudem wesentliche Ereignisse zu bestimmen, die die Risiko- und Ertragserwartungen des Finanzinstruments beeinflussen k&#246;nnen, insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das &#220;berschreiten einer Schwelle, die das Ertragsprofil des Finanzinstruments beeinflussen wird, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Solvenz derjenigen Emittenten, deren Wertpapiere oder Garantien die Wertentwicklung des Finanzinstruments beeinflussen k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(16) Bei Eintritt eines wesentlichen Ereignisses im Sinne des Absatzes 14 hat das Wertpapierdienstleistungsunternehmen geeignete Ma&#223;nahmen zu ergreifen, beispielsweise <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle relevanten Informationen &#252;ber das Ereignis und seine Auswirkungen auf das Finanzinstrument an die Kunden oder, sofern zutreffend, Vertriebsunternehmen des Finanzinstruments weiterzugeben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Produktfreigabeverfahren zu ver&#228;ndern,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die weitere Begebung des Finanzinstruments einzustellen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vertragsbedingungen des Finanzinstruments zur Vermeidung unfairer Vertragsklauseln zu &#228;ndern,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern das Finanzinstrument nicht wie geplant vertrieben wird, zu pr&#252;fen, ob die f&#252;r das Finanzinstrument genutzten Vertriebskan&#228;le angemessen sind,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontakt mit den Vertriebsunternehmen aufzunehmen, um eine &#196;nderung des Vertriebsablaufs zu er&#246;rtern,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vertragsbeziehung zum Vertriebsunternehmen zu beenden oder</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundesanstalt unverz&#252;glich dar&#252;ber zu unterrichten.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR356600017BJNE001201360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 11: zur Anwendung vgl. &#167; 13 +++) <br />(+++ &#167; 11 Abs. 5: zur Anwendung vgl. &#167; 12 Abs. 10 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR356600017BJNE001302360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR356600017BJNE001302360"/><a href="index-2.html#BJNR356600017BJNE001302360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Produktfreigabeverfahren f&#252;r Vertriebsunternehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Wertpapierdienstleistungsunternehmen hat bei der Auswahl derjenigen Finanzinstrumente, die von diesem oder anderen Wertpapierdienstleistungsunternehmen begeben werden, und der Dienstleistungen, die es Kunden anzubieten oder zu empfehlen beabsichtigt, die Anforderungen der Abs&#228;tze 2 bis 12 sowie des &#167; 80 Absatz 12 und 13 und des &#167; 81 Absatz 4 des Wertpapierhandelsgesetzes so zu erf&#252;llen, wie es angesichts der Art des Finanzinstruments, der Wertpapierdienstleistung und des Zielmarkts des Produkts angemessen und verh&#228;ltnism&#228;&#223;ig ist.</div><div class="jurAbsatz">(2) Ein Wertpapierdienstleistungsunternehmen, das ein Finanzinstrument anbietet oder empfiehlt, das von einem Unternehmen konzipiert wird, das nicht von der Richtlinie 2014/65/EU erfasst wird, hat sicherzustellen, dass &#167; 80 Absatz 9 bis 11 des Wertpapierhandelsgesetzes und die Abs&#228;tze 3, 4 und 6 bis 12 beachtet werden. Das Wertpapierdienstleistungsunternehmen hat geeignete Vorkehrungen zu treffen, die sicherstellen, dass es von dem Konzepteur des Finanzinstruments ausreichende Informationen &#252;ber das Finanzinstrument zur Erf&#252;llung der Anforderungen des &#167; 80 Absatz 9 bis 11 des Wertpapierhandelsgesetzes und der Abs&#228;tze 3, 4 und 6 bis 12 erh&#228;lt.</div><div class="jurAbsatz">(3) Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente vertreibt, die von einem anderen Unternehmen konzipiert worden sind, hat den Zielmarkt f&#252;r jedes vertriebene Finanzinstrument im Hinblick auf seine Kunden zu bestimmen und hat dabei den Zielmarkt des Konzepteurs zu ber&#252;cksichtigen. Hat der Konzepteur f&#252;r ein Finanzinstrument keinen Zielmarkt bestimmt, so hat ein Wertpapierdienstleistungsunternehmen, das dieses Finanzinstrument zu vertreiben beabsichtigt, den Zielmarkt eigenst&#228;ndig zu bestimmen.</div><div class="jurAbsatz">(4) Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente vertreibt, die von einem anderen Unternehmen konzipiert worden sind, muss &#252;ber angemessene Produktfreigabevorkehrungen verf&#252;gen, um sicherzustellen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Produkte und Dienstleistungen, die das Wertpapierdienstleistungsunternehmen anzubieten oder zu empfehlen beabsichtigt, mit den Bed&#252;rfnissen, Merkmalen und Zielen, einschlie&#223;lich etwaiger nachhaltigkeitsbezogener Ziele, des bestimmten Zielmarkts vereinbar sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beabsichtigte Vertriebsstrategie dem bestimmten Zielmarkt entspricht.</div></dd></dl>Das Wertpapierdienstleistungsunternehmen hat die Umst&#228;nde und Bed&#252;rfnisse der von ihm ausgew&#228;hlten Kunden angemessen zu ermitteln und zu bewerten, um sicherzustellen, dass die Kundeninteressen nicht auf Grund von wirtschaftlichem oder finanziellem Druck beeintr&#228;chtigt werden. Dabei hat das Wertpapierdienstleistungsunternehmen auch s&#228;mtliche Kundengruppen zu ermitteln, mit deren Bed&#252;rfnissen, Merkmalen und Zielen das Produkt oder die Dienstleistung nicht vereinbar ist. F&#252;r nachhaltigkeitsbezogene Ziele gilt Satz 3 nicht im Falle der Ber&#252;cksichtigung von Nachhaltigkeitsfaktoren.</div><div class="jurAbsatz">(5) Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente vertreibt, die von einem anderen Unternehmen konzipiert worden sind, das der Richtlinie 2014/65/EU unterliegt, hat diejenigen Informationen &#252;ber die Finanzinstrumente, die es zu empfehlen oder zu verkaufen beabsichtigt, bei dem Konzepteur des jeweiligen Finanzinstruments einzuholen, die sicherstellen, dass die Produkte entsprechend den Bed&#252;rfnissen, Merkmalen und Zielen des bestimmten Zielmarkts vertrieben werden. Der Konzepteur hat dem Vertriebsunternehmen die in Satz 1 genannten Informationen auf Verlangen zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(6) Das Wertpapierdienstleistungsunternehmen hat zudem alle zumutbaren Schritte einzuleiten, um von Konzepteuren, die der Richtlinie 2014/65/EU nicht unterfallen, alle Informationen zu erhalten, die n&#246;tig sind, um sicherzustellen, dass die Produkte entsprechend den Bed&#252;rfnissen, Merkmalen und Zielen des Zielmarkts vertrieben werden. Dies gilt auch dann, wenn die erforderlichen Informationen nicht &#246;ffentlich verf&#252;gbar sind. Das vertreibende Wertpapierdienstleistungsunternehmen hat in diesem Fall alle zumutbaren Schritte einzuleiten, um die erforderlichen Informationen von dem Konzepteur oder seinem Vertreter zu erhalten. &#214;ffentlich zug&#228;ngliche Informationen sind hierf&#252;r ausreichend, wenn sie klar, zuverl&#228;ssig und im Einklang mit den gesetzlichen Vorgaben und den regulatorischen Anforderungen erstellt worden sind, etwa wenn sie den Offenlegungsanforderungen entsprechen, die festgelegt sind in der <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung (EU) 2017/1129 des Europ&#228;ischen Parlaments und des Rates vom 14. Juni 2017 &#252;ber den Prospekt, der beim &#246;ffentlichen Angebot von Wertpapieren oder bei deren Zulassung zum Handel an einem geregelten Markt zu ver&#246;ffentlichen ist und zur Aufhebung der Richtlinie 2003/71/EG (ABl. L 168 vom 30.6.2017, S. 12) und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Richtlinie 2004/109/EG des Europ&#228;ischen Parlaments und des Rates vom 15. Dezember 2004 zur Harmonisierung der Transparenzanforderungen in Bezug auf Informationen &#252;ber Emittenten, deren Wertpapiere zum Handel auf einem geregelten Markt zugelassen sind, und zur &#196;nderung der Richtlinie 2001/34/EG (ABl. L 390 vom 31.12.2004, S. 38), die zuletzt durch die Richtlinie 2013/50/EU (ABl. L 294 vom 6.11.2013, S. 13) ge&#228;ndert worden ist.</div></dd></dl>Die vorstehenden Pflichten gelten sowohl f&#252;r Produkte, die auf dem Prim&#228;rmarkt als auch f&#252;r solche, die auf dem Sekund&#228;rmarkt vertrieben werden sollen und stehen unter dem Vorbehalt der Verh&#228;ltnism&#228;&#223;igkeit. Das Ausma&#223; der Pflichten h&#228;ngt insbesondere von dem Grad der &#246;ffentlich verf&#252;gbaren Informationen und der Komplexit&#228;t des betreffenden Produkts ab.</div><div class="jurAbsatz">(7) Das Wertpapierdienstleistungsunternehmen hat die vom Konzepteur erhaltenen Informationen und seine eigenen Informationen in Bezug auf seinen Kundenstamm zu verwenden, um den Zielmarkt und die Vertriebsstrategie zu bestimmen.</div><div class="jurAbsatz">(8) Vertreibt das Wertpapierdienstleistungsunternehmen die von ihm konzipierten Finanzinstrumente selbst, ist nur eine Zielmarktbestimmung erforderlich.</div><div class="jurAbsatz">(9) Das Wertpapierdienstleistungsunternehmen hat die von ihm angebotenen oder empfohlenen Finanzinstrumente und die von ihm erbrachten Dienstleistungen regelm&#228;&#223;ig zu &#252;berpr&#252;fen und dabei alle Ereignisse zu ber&#252;cksichtigen, die die potenziellen Risiken f&#252;r den bestimmten Zielmarkt wesentlich beeinflussen k&#246;nnten. Es hat zumindest zu bewerten, ob das Produkt oder die Dienstleistung den Bed&#252;rfnissen, Merkmalen und Zielen, einschlie&#223;lich etwaiger nachhaltigkeitsbezogener Ziele, des bestimmten Zielmarkts weiterhin entspricht und ob die beabsichtigte Vertriebsstrategie nach wie vor geeignet ist. Das Wertpapierdienstleistungsunternehmen hat dar&#252;ber hinaus den Zielmarkt erneut zu pr&#252;fen und bei Bedarf seine Produktfreigabevorkehrungen zu aktualisieren, wenn es davon Kenntnis erlangt, dass der Zielmarkt f&#252;r ein bestimmtes Produkt oder eine bestimmte Dienstleistung fehlerhaft bestimmt worden ist oder das Produkt oder die Dienstleistung den Gegebenheiten des bestimmten Zielmarkts nicht mehr gerecht wird, insbesondere wenn das Produkt auf Grund von Marktver&#228;nderungen seine Liquidit&#228;t verliert oder besonders starken Preisschwankungen ausgesetzt ist.</div><div class="jurAbsatz">(10) &#167; 11 Absatz 5 gilt entsprechend f&#252;r Wertpapierdienstleistungsunternehmen, die von anderen Unternehmen konzipierte Finanzinstrumente vertreiben.</div><div class="jurAbsatz">(11) Vertriebsunternehmen m&#252;ssen den Konzepteuren auf deren Anfrage Informationen &#252;ber den Vertrieb und, sofern angebracht, Informationen zu den in Absatz 9 genannten &#220;berpr&#252;fungen durch die Vertriebsunternehmen &#252;bermitteln.</div><div class="jurAbsatz">(12) Sind mehrere Wertpapierdienstleistungsunternehmen in den Vertrieb eines Produkts oder einer Dienstleistung eingeschaltet, tr&#228;gt das Wertpapierdienstleistungsunternehmen mit direkter Kundenbeziehung (Endvertreiber) die Letztverantwortung bei der Erf&#252;llung der Produktfreigabepflichten gem&#228;&#223; &#167; 80 Absatz 9 bis 11 des Wertpapierhandelsgesetzes und gem&#228;&#223; den Abs&#228;tzen 1 bis 12. Die zwischengeschalteten Wertpapierdienstleistungsunternehmen sind jedoch verpflichtet, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherzustellen, dass relevante Produktinformationen von dem Konzepteur an den Endvertreiber innerhalb der Vertriebskette weitergegeben werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Konzepteur Informationen &#252;ber die Produktverk&#228;ufe zur Verf&#252;gung zu stellen, soweit dieser die Informationen ben&#246;tigt, um seine eigenen Produktfreigabepflichten zu erf&#252;llen, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die jeweiligen Produktfreigabepflichten der Konzepteure in Bezug auf die von den zwischengeschalteten Wertpapierdienstleistungsunternehmen erbrachten Dienstleistungen zu erf&#252;llen.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR356600017BJNE001302360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 12: zur Anwendung vgl. &#167; 13 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR356600017BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR356600017BJNE001400000"/><a href="index-2.html#BJNR356600017BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Strukturierte Einlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#167;&#167; 11 und 12 dieser Verordnung gelten entsprechend f&#252;r den Verkauf von und die Beratung zu strukturierten Einlagen durch Wertpapierdienstleistungsunternehmen und Kreditinstitute, die strukturierte Einlagen ausgeben.</div></div></div></div></div><div class="jnnorm" id="BJNR356600017BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR356600017BJNE001500000"/><a href="index-2.html#BJNR356600017BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 3. Januar 2018 in Kraft. Gleichzeitig tritt die Wertpapierdienstleistungs-Verhaltens- und Organisationsverordnung vom 20. Juli 2007 (BGBl. I S. 1432), die zuletzt durch Artikel 16 Absatz 4 des Gesetzes vom 30. Juni 2016 (BGBl. I S. 1514) ge&#228;ndert worden ist, au&#223;er Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR356600017BJNE001600119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR356600017BJNE001600119"/><a href="index-2.html#BJNR356600017BJNE001600119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 4 Absatz 3)<br />Standardisiertes Informationsblatt<br /> f&#252;r Aktien am organisierten Markt<br /> nach &#167; 64 Absatz 2 Satz 3 des Wertpapierhandelsgesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2018, 542 &#8211; 543)</div></notindexed></div><div class="jurAbsatz">
            
            &#160;
          </div><div class="jurAbsatz">Dieses Informationsblatt informiert Sie in allgemeiner Weise &#252;ber die wesentlichen Eigenschaften einer Aktie, die an einem organisierten Markt gehandelt wird.</div><div class="jurAbsatz">Unter einem organisierten Markt versteht man deutsche oder europ&#228;ische Handelspl&#228;tze (B&#246;rsen), die von staatlichen Stellen genehmigt, geregelt und &#252;berwacht werden. Die Aktiengesellschaften, deren Aktien dort zum Handel zugelassen werden, m&#252;ssen detaillierten Ver&#246;ffentlichungspflichten gen&#252;gen. Bei vielen Aktiengesellschaften finden Sie Informationen wie Halbjahres- und Jahresfinanzberichte sowie Mitteilungen &#252;ber kursrelevante Ereignisse auf ihren Internetseiten, zum Beispiel unter &#8222;Investor Relations&#8220;.</div><div class="jurAbsatz">Bitte informieren Sie sich &#252;ber die speziellen Chancen und Risiken einer bestimmten Aktie, zum Beispiel auf den Internetseiten der jeweiligen Aktiengesellschaft, oder fragen Sie Ihre Anlageberaterin oder Ihren Anlageberater.</div><div class="jurAbsatz"><span style=";font-weight:bold">Was ist eine Aktie?</span></div><div class="jurAbsatz">Eine Aktie ist ein Wertpapier, mit dem Sie einen Anteil am Grundkapital einer Aktiengesellschaft erwerben. Mit dem Kauf einer Aktie werden Sie Aktion&#228;rin bzw. Aktion&#228;r dieser Aktiengesellschaft in H&#246;he des Kapitalanteils Ihrer Aktien. Sie nehmen durch Ihre Aktien an der wirtschaftlichen Entwicklung des Unternehmens &#252;ber Kurssteigerungen und Dividendenzahlungen teil, tragen aber auch Verluste mit, im Extremfall bis zur H&#246;he Ihrer Anlage.</div><div class="jurAbsatz"><span style=";font-weight:bold">F&#252;r wen sind Aktien eine m&#246;gliche Anlageform?</span></div><div class="jurAbsatz">Aktien kommen f&#252;r Sie als Anlage in Betracht, wenn Sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Grundkenntnisse der Aktienm&#228;rkte verf&#252;gen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich unmittelbar an einem Unternehmen beteiligen wollen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit einer Aktie verbundenen Chancen nutzen m&#246;chten sowie</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bereit und in der Lage sind, die Risiken einer Aktienanlage zu tragen.</div></dd></dl></div><div class="jurAbsatz"><span style=";font-weight:bold">Welche Rechte sind mit einer Aktie verbunden?</span></div><div class="jurAbsatz">Wenn Sie eine Aktie kaufen, &#252;berlassen Sie der Aktiengesellschaft Ihr Geld auf unbestimmte Zeit, es wird Ihnen also nicht etwa zu einem bestimmten F&#228;lligkeitstermin zur&#252;ckgezahlt. Durch den Verkauf Ihrer Aktien k&#246;nnen Sie sich aus Ihrer Beteiligung an einer Aktiengesellschaft l&#246;sen.</div><div class="jurAbsatz">Mit einer Aktie sind verschiedene Rechte verbunden. Die Rechte k&#246;nnen je nach Aktiengattung unterschiedlich sein: Stammaktien sind der Regelfall; mit ihnen sind die Rechte verbunden, die im Aktiengesetz und in der Satzung der Aktiengesellschaft festgeschrieben sind (siehe dazu Punkte 1 bis 3), zum Beispiel Stimm- und Bezugsrechte. Daneben gibt es Vorzugsaktien: Diese gew&#228;hren bestimmte Vorz&#252;ge, zum Beispiel einen erh&#246;hten Dividendenanspruch, allerdings entf&#228;llt in der Regel das Stimmrecht.</div><div class="jurAbsatz">Sie haben insbesondere folgende Rechte:</div><div class="jurAbsatz">1. Stimmrecht und Auskunftsrecht:</div><div class="jurAbsatz">Sie k&#246;nnen an der Hauptversammlung der Aktiengesellschaft teilnehmen und dort abstimmen sowie Ausk&#252;nfte verlangen.</div><div class="jurAbsatz">2. Recht auf Gewinnanteil (Dividende):</div><div class="jurAbsatz">Erwirtschaftet das Unternehmen einen (Bilanz-)Gewinn, kann die Hauptversammlung des Unternehmens beschlie&#223;en, diesen an die Aktion&#228;rinnen und Aktion&#228;re auszuzahlen. Sie haben dann im Regelfall Anspruch auf einen Anteil an diesem Gewinn gem&#228;&#223; Ihrer Beteiligung am Grundkapital, sofern die Satzung nichts Abweichendes bestimmt. Voraussetzung ist, dass Sie die Aktien an dem f&#252;r den Bezug der Dividende relevanten Stichtag halten.</div><div class="jurAbsatz">3. Bezugsrecht:</div><div class="jurAbsatz">Wird das Grundkapital einer Aktiengesellschaft erh&#246;ht, werden neue Aktien ausgegeben. Wenn Sie bereits Aktien dieser Aktiengesellschaft haben, sind Sie berechtigt, neue Aktien zu kaufen. Damit k&#246;nnen Sie Ihren Anteil am Grundkapital konstant halten. Allerdings kann dieses Bezugsrecht durch einen Beschluss der Hauptversammlung ausgeschlossen werden.</div><div class="jurAbsatz"><span style=";font-weight:bold">Welche Chancen bietet eine Aktie?</span></div><div class="jurAbsatz">Durch den Kauf einer Aktie haben Sie die M&#246;glichkeit, Kursgewinne zu erzielen. Liegt der Kurs zum Zeitpunkt des Verkaufs der Aktie h&#246;her als zum Zeitpunkt des Kaufs, k&#246;nnen Sie einen Gewinn erzielen. Au&#223;erdem erhalten Sie eine Dividende, wenn die Hauptversammlung beschlie&#223;t, eine Dividende auszuzahlen.</div><div class="jurAbsatz"><span style=";font-weight:bold">Welche Risiken gehen Sie ein, wenn Sie eine Aktie kaufen?</span></div><div class="jurAbsatz">1. Bonit&#228;ts-/Emittentenrisiko:</div><div class="jurAbsatz">Die Aktiengesellschaft kann insolvent werden, das hei&#223;t, sie hat zu hohe Schulden oder ist zahlungsunf&#228;hig. Dann k&#246;nnen Sie unter Umst&#228;nden das gesamte Geld verlieren, das Sie eingesetzt haben (Totalverlust).</div><div class="jurAbsatz">2. Kursver&#228;nderungsrisiko:</div><div class="jurAbsatz">Der Marktpreis der Aktie (Kurs) h&#228;ngt von Angebot und Nachfrage ab und kann fallen, wenn sich der Aktienmarkt als Folge der allgemeinen Entwicklung des Marktes negativ entwickelt, zum Beispiel weil sich die Konjunktur- oder Branchenaussichten verschlechtern. Gr&#252;nde f&#252;r den Kursverlust k&#246;nnen auch unternehmensspezifisch sein. Beispiele daf&#252;r sind verschlechterte Gesch&#228;ftsaussichten oder verfehlte Ertragsziele.</div><div class="jurAbsatz">3. Dividendenrisiko:</div><div class="jurAbsatz">Die Aktiengesellschaft zahlt keine Dividende aus oder die Dividende ist geringer als erwartet. Das kann zum Beispiel der Fall sein, wenn die Aktiengesellschaft keinen oder einen geringeren Gewinn macht als erwartet oder wenn die Hauptversammlung beschlie&#223;t, keinen Gewinn auszuzahlen.</div><div class="jurAbsatz">4. W&#228;hrungsrisiko:</div><div class="jurAbsatz">Wenn eine Aktie in einer anderen W&#228;hrung als in Euro an der B&#246;rse notiert ist, beeinflusst der Wechselkurs zus&#228;tzlich Ihren Gewinn oder Verlust.</div><div class="jurAbsatz">5. Risiko der Einstellung der B&#246;rsennotierung/des Widerrufs der Zulassung:</div><div class="jurAbsatz">Die Aktiengesellschaft kann die B&#246;rsennotierung einstellen oder die Zulassung zum B&#246;rsenhandel widerrufen. Dann k&#246;nnen Sie die Aktie unter Umst&#228;nden gar nicht mehr oder nur mit gro&#223;en Preisabschl&#228;gen verkaufen.</div><div class="jurAbsatz"><span style=";font-weight:bold">Wann k&#246;nnen Sie Aktien kaufen oder verkaufen?</span></div><div class="jurAbsatz">Aktien, die an einem organisierten Markt gehandelt werden, k&#246;nnen in der Regel an jedem B&#246;rsentag ge- oder verkauft werden.</div><div class="jurAbsatz">Es kann zu Schwierigkeiten beim Verkauf oder zu gr&#246;&#223;eren Preisabschl&#228;gen kommen, wenn es keinen ausreichenden b&#246;rslichen Handel der Aktie gibt.</div><div class="jurAbsatz"><span style=";font-weight:bold">Welche Kosten fallen an?</span></div><div class="jurAbsatz">Sie erhalten neben diesem Informationsblatt eine formalisierte Kostenaufstellung. Diese enth&#228;lt Informationen zu den anfallenden Kosten und Nebenkosten f&#252;r den Kauf oder Verkauf einer Aktie und gegebenenfalls f&#252;r ein Wertpapierdepot (Depotentgelt). Durch einen Vergleich von Preisverzeichnissen k&#246;nnen Kosten vermieden oder reduziert werden. Die Kosten vermindern eine sich m&#246;glicherweise ergebende Rendite.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
