<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17b UStDV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR023590979BJNE010910123"/><a href="index-2.html#BJNR023590979BJNE010910123">Nichtamtliches Inhaltsverzeichnis</a><h1>Umsatzsteuer-Durchführungsverordnung (UStDV)<br /><span class="jnenbez">&#167; 17b</span>&#160;<span class="jnentitel">Gelangensnachweis bei innergemeinschaftlichen Lieferungen in Bef&#246;rderungs- und Versendungsf&#228;llen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Besteht keine Vermutung nach &#167; 17a Absatz 1, hat der Unternehmer bei innergemeinschaftlichen Lieferungen (&#167; 6a Absatz 1 des Gesetzes) im Geltungsbereich des Gesetzes durch Belege nachzuweisen, dass er oder der Abnehmer den Gegenstand der Lieferung in das &#252;brige Gemeinschaftsgebiet bef&#246;rdert oder versendet hat. Die Voraussetzung muss sich aus den Belegen eindeutig und leicht nachpr&#252;fbar ergeben.</div><div class="jurAbsatz">(2) Als eindeutig und leicht nachpr&#252;fbar nach Absatz 1 gilt insbesondere ein Nachweis, der wie folgt gef&#252;hrt wird: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch das Doppel der Rechnung (&#167;&#167; 14 und 14a des Gesetzes) und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch eine Best&#228;tigung des Abnehmers, dass der Gegenstand der Lieferung in das &#252;brige Gemeinschaftsgebiet gelangt ist (Gelangensbest&#228;tigung), die folgende Angaben zu enthalten hat: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und die Anschrift des Abnehmers,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des Gegenstands der Lieferung und die handels&#252;bliche Bezeichnung einschlie&#223;lich der Fahrzeug-Identifikationsnummer bei Fahrzeugen im Sinne des &#167; 1b Absatz 2 des Gesetzes,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Bef&#246;rderung oder Versendung durch den Unternehmer oder im Fall der Versendung durch den Abnehmer den Ort und den Monat des Erhalts des Gegenstands im &#252;brigen Gemeinschaftsgebiet und im Fall der Bef&#246;rderung des Gegenstands durch den Abnehmer den Ort und den Monat des Endes der Bef&#246;rderung des Gegenstands im &#252;brigen Gemeinschaftsgebiet,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ausstellungsdatum der Best&#228;tigung sowie</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterschrift des Abnehmers oder eines von ihm zur Abnahme Beauftragten. Bei einer elektronischen &#220;bermittlung der Gelangensbest&#228;tigung ist eine Unterschrift nicht erforderlich, sofern erkennbar ist, dass die elektronische &#220;bermittlung im Verf&#252;gungsbereich des Abnehmers oder des Beauftragten begonnen hat.</div></dd></dl>Die Gelangensbest&#228;tigung kann als Sammelbest&#228;tigung ausgestellt werden. In der Sammelbest&#228;tigung k&#246;nnen Ums&#228;tze aus bis zu einem Quartal zusammengefasst werden. Die Gelangensbest&#228;tigung kann in jeder die erforderlichen Angaben enthaltenden Form erbracht werden; sie kann auch aus mehreren Dokumenten bestehen, aus denen sich die geforderten Angaben insgesamt ergeben.</div></dd></dl></div><div class="jurAbsatz">(3) In folgenden F&#228;llen kann der Unternehmer den Nachweis auch durch folgende andere Belege als die in Absatz 2 Nummer 2 genannte Gelangensbest&#228;tigung f&#252;hren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Versendung des Gegenstands der Lieferung durch den Unternehmer oder Abnehmer: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch einen Versendungsbeleg, insbesondere durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen handelsrechtlichen Frachtbrief, der vom Auftraggeber des Frachtf&#252;hrers unterzeichnet ist und die Unterschrift des Empf&#228;ngers als Best&#228;tigung des Erhalts des Gegenstands der Lieferung enth&#228;lt,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Konnossement oder</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Doppelst&#252;cke des Frachtbriefs oder Konnossements,</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch einen anderen handels&#252;blichen Beleg als den Belegen nach Buchstabe a, insbesondere mit einer Bescheinigung des beauftragten Spediteurs, der folgende Angaben zu enthalten hat: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und die Anschrift des mit der Bef&#246;rderung beauftragten Unternehmers sowie das Ausstellungsdatum,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und die Anschrift des liefernden Unternehmers sowie des Auftraggebers der Versendung,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des Gegenstands der Lieferung und dessen handels&#252;bliche Bezeichnung,</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Empf&#228;nger des Gegenstands der Lieferung und den Bestimmungsort im &#252;brigen Gemeinschaftsgebiet,</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Monat, in dem die Bef&#246;rderung des Gegenstands der Lieferung im &#252;brigen Gemeinschaftsgebiet geendet hat,</div></dd><dt>ff)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Versicherung des mit der Bef&#246;rderung beauftragten Unternehmers, dass die Angaben in dem Beleg auf Grund von Gesch&#228;ftsunterlagen gemacht wurden, die im Gemeinschaftsgebiet nachpr&#252;fbar sind, sowie</div></dd><dt>gg)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterschrift des mit der Bef&#246;rderung beauftragten Unternehmers.</div></dd></dl>Bei einer elektronischen &#220;bermittlung des Belegs an den liefernden Unternehmer ist eine Unterschrift des mit der Bef&#246;rderung beauftragten Unternehmers nicht erforderlich, sofern erkennbar ist, dass die elektronische &#220;bermittlung im Verf&#252;gungsbereich des mit der Bef&#246;rderung beauftragten Unternehmers begonnen hat,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch eine schriftliche oder elektronische Auftragserteilung und ein von dem mit der Bef&#246;rderung Beauftragten erstelltes Protokoll, das den Transport l&#252;ckenlos bis zur Ablieferung beim Empf&#228;nger nachweist, oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen von Postsendungen, in denen eine Belegnachweisf&#252;hrung nach Buchstabe c nicht m&#246;glich ist: durch eine Empfangsbescheinigung eines Postdienstleisters &#252;ber die Entgegennahme der an den Abnehmer adressierten Postsendung und den Nachweis &#252;ber die Bezahlung der Lieferung;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Versendung des Gegenstands der Lieferung durch den Abnehmer durch einen Nachweis &#252;ber die Entrichtung der Gegenleistung f&#252;r die Lieferung des Gegenstands von einem Bankkonto des Abnehmers sowie durch eine Bescheinigung des beauftragten Spediteurs, die folgende Angaben zu enthalten hat: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und die Anschrift des mit der Bef&#246;rderung beauftragten Unternehmers sowie das Ausstellungsdatum,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und die Anschrift des liefernden Unternehmers sowie des Auftraggebers der Versendung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des Gegenstands der Lieferung und die handels&#252;bliche Bezeichnung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Empf&#228;nger des Gegenstands der Lieferung und den Bestimmungsort im &#252;brigen Gemeinschaftsgebiet,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Versicherung des mit der Bef&#246;rderung beauftragten Unternehmers, den Gegenstand der Lieferung an den Bestimmungsort im &#252;brigen Gemeinschaftsgebiet zu bef&#246;rdern, sowie</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterschrift des mit der Bef&#246;rderung beauftragten Unternehmers;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Bef&#246;rderung im Unionsversandverfahren in das &#252;brige Gemeinschaftsgebiet durch eine Best&#228;tigung der Abgangsstelle &#252;ber die innergemeinschaftliche Lieferung, die nach Eingang des Beendigungsnachweises f&#252;r das Versandverfahren erteilt wird, sofern sich daraus die Lieferung in das &#252;brige Gemeinschaftsgebiet ergibt;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Lieferung verbrauchsteuerpflichtiger Waren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Bef&#246;rderung verbrauchsteuerpflichtiger Waren unter Steueraussetzung und Verwendung des IT-Verfahrens EMCS (Excise Movement and Control System &#8211; EDV-gest&#252;tztes Bef&#246;rderungs- und Kontrollsystem f&#252;r verbrauchsteuerpflichtige Waren) durch die von der zust&#228;ndigen Beh&#246;rde des anderen Mitgliedstaates validierte EMCS-Eingangsmeldung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Bef&#246;rderung verbrauchsteuerpflichtiger Waren des steuerrechtlich freien Verkehrs durch die dritte Ausfertigung des vereinfachten Begleitdokuments, das dem zust&#228;ndigen Hauptzollamt f&#252;r Zwecke der Verbrauchsteuerentlastung vorzulegen ist;</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Lieferung von Fahrzeugen, die durch den Abnehmer bef&#246;rdert werden und f&#252;r die eine Zulassung f&#252;r den Stra&#223;enverkehr erforderlich ist, durch einen Nachweis &#252;ber die Zulassung des Fahrzeugs auf den Erwerber im Bestimmungsmitgliedstaat der Lieferung.</div></dd></dl>Der Beleg nach Satz 1 muss bei der Lieferung eines Fahrzeugs im Sinne des &#167; 1b Absatz 2 des Gesetzes zus&#228;tzlich dessen Fahrzeug-Identifikationsnummer enthalten. In den F&#228;llen von Satz 1 Nummer 1 gilt Absatz 2 Nummer 2 Satz 2 bis 4 entsprechend. Bestehen in den F&#228;llen des Satzes 1 Nummer 2 begr&#252;ndete Zweifel, dass der Liefergegenstand tats&#228;chlich in das &#252;brige Gemeinschaftsgebiet gelangt ist, hat der Unternehmer den Nachweis nach Absatz 1 oder mit den &#252;brigen Belegen nach den Abs&#228;tzen 2 oder 3 zu f&#252;hren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
