<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 61 UStDV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__60.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__61a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR023590979BJNE008916123"/><a href="index-2.html#BJNR023590979BJNE008916123">Nichtamtliches Inhaltsverzeichnis</a><h1>Umsatzsteuer-Durchführungsverordnung (UStDV)<br /><span class="jnenbez">&#167; 61</span>&#160;<span class="jnentitel">Verg&#252;tungsverfahren f&#252;r im &#252;brigen Gemeinschaftsgebiet ans&#228;ssige Unternehmer</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der im &#252;brigen Gemeinschaftsgebiet ans&#228;ssige Unternehmer hat den Verg&#252;tungsantrag nach amtlich vorgeschriebenem Datensatz &#252;ber die amtlich bestimmte Schnittstelle &#252;ber das in dem Mitgliedstaat, in dem der Unternehmer ans&#228;ssig ist, eingerichtete elektronische Portal dem Bundeszentralamt f&#252;r Steuern zu &#252;bermitteln. Der Verg&#252;tungsantrag gilt nur dann als vorgelegt, wenn der Unternehmer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Angaben gemacht hat, die in den Artikeln 8 und 9 Absatz 1 der Richtlinie 2008/9/EG des Rates vom 12. Februar 2008 zur Regelung der Erstattung der Mehrwertsteuer gem&#228;&#223; der Richtlinie 2006/112/EG an nicht im Mitgliedstaat der Erstattung, sondern in einem anderen Mitgliedstaat ans&#228;ssige Steuerpflichtige (ABl. L 44 vom 20.2.2008, S. 23), die durch die Richtlinie 2010/66/EU (ABl. L 275 vom 20.10.2010, S. 1) ge&#228;ndert worden ist, in der jeweils geltenden Fassung gefordert werden, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung seiner Gesch&#228;ftst&#228;tigkeit anhand harmonisierter Codes vorgenommen hat, die gem&#228;&#223; Artikel 34a Absatz 3 Unterabsatz 2 der Verordnung (EG) Nr. 1798/2003 des Rates vom 7. Oktober 2003 &#252;ber die Zusammenarbeit der Verwaltungsbeh&#246;rden auf dem Gebiet der Mehrwertsteuer und zur Aufhebung der Verordnung (EWG) Nr. 218/92 (ABl. L 264 vom 15.10.2003, S. 1), die zuletzt durch die Verordnung (EU) Nr. 904/2010 (ABl. L 268 vom 12.10.2010, S. 1) ge&#228;ndert worden ist, in der jeweils geltenden Fassung bestimmt werden.</div></dd></dl></div><div class="jurAbsatz">(2) Die Verg&#252;tung ist binnen neun Monaten nach Ablauf des Kalenderjahres, in dem der Verg&#252;tungsanspruch entstanden ist, zu beantragen. Der Unternehmer hat die Verg&#252;tung selbst zu berechnen. Dem Verg&#252;tungsantrag sind die Rechnungen und Einfuhrbelege auf elektronischem Weg vollst&#228;ndig beizuf&#252;gen, wenn das Entgelt f&#252;r den Umsatz oder die Einfuhr mindestens 1&#160;000 Euro, bei Rechnungen &#252;ber den Bezug von Kraftstoffen mindestens 250 Euro betr&#228;gt. Bei begr&#252;ndeten Zweifeln an dem Recht auf Vorsteuerabzug in der beantragten H&#246;he kann das Bundeszentralamt f&#252;r Steuern verlangen, dass die Vorsteuerbetr&#228;ge durch Vorlage von Rechnungen und Einfuhrbelegen im Original nachgewiesen werden.</div><div class="jurAbsatz">(3) Die beantragte Verg&#252;tung muss mindestens 400 Euro betragen. Das gilt nicht, wenn der Verg&#252;tungszeitraum das Kalenderjahr oder der letzte Zeitraum des Kalenderjahres ist. F&#252;r diese Verg&#252;tungszeitr&#228;ume muss die beantragte Verg&#252;tung mindestens 50 Euro betragen.</div><div class="jurAbsatz">(4) Der Bescheid &#252;ber die Verg&#252;tung von Vorsteuerbetr&#228;gen ist durch Bereitstellung zum Datenabruf nach &#167; 122a in Verbindung mit &#167; 87a Absatz 8 der Abgabenordnung bekannt zu geben. Hat der Empf&#228;nger des Bescheids der Bekanntgabe durch Bereitstellung zum Datenabruf nach Satz 1 nicht zugestimmt, ist der Bescheid schriftlich zu erteilen.</div><div class="jurAbsatz">(5) Der nach &#167; 18 Abs. 9 des Gesetzes zu verg&#252;tende Betrag ist zu verzinsen. Der Zinslauf beginnt mit Ablauf von vier Monaten und zehn Arbeitstagen nach Eingang des Verg&#252;tungsantrags beim Bundeszentralamt f&#252;r Steuern. &#220;bermittelt der Antragsteller Rechnungen oder Einfuhrbelege abweichend von Absatz 2 Satz 3 nicht zusammen mit dem Verg&#252;tungsantrag, sondern erst zu einem sp&#228;teren Zeitpunkt, beginnt der Zinslauf erst mit Ablauf von vier Monaten und zehn Arbeitstagen nach Eingang der auf elektronischem Weg &#252;bermittelten Rechnungen oder Einfuhrbelege beim Bundeszentralamt f&#252;r Steuern. Hat das Bundeszentralamt f&#252;r Steuern zus&#228;tzliche oder weitere zus&#228;tzliche Informationen angefordert, beginnt der Zinslauf erst mit Ablauf von zehn Arbeitstagen nach Ablauf der Fristen in Artikel 21 der Richtlinie 2008/9/EG. Der Zinslauf endet mit erfolgter Zahlung des zu verg&#252;tenden Betrages; die Zahlung gilt als erfolgt mit dem Tag der F&#228;lligkeit, es sei denn, der Unternehmer weist nach, dass er den zu verg&#252;tenden Betrag sp&#228;ter erhalten hat. Wird die Festsetzung oder Anmeldung der Steuerverg&#252;tung ge&#228;ndert, ist eine bisherige Zinsfestsetzung zu &#228;ndern; &#167; 233a Abs. 5 der Abgabenordnung gilt entsprechend. F&#252;r die H&#246;he und Berechnung der Zinsen gilt &#167; 238 der Abgabenordnung. Auf die Festsetzung der Zinsen ist &#167; 239 der Abgabenordnung entsprechend anzuwenden. Bei der Festsetzung von Prozesszinsen nach &#167; 236 der Abgabenordnung sind Zinsen anzurechnen, die f&#252;r denselben Zeitraum nach den S&#228;tzen 1 bis 5 festgesetzt wurden.</div><div class="jurAbsatz">(6) Ein Anspruch auf Verzinsung nach Absatz 5 besteht nicht, wenn der Unternehmer einer Mitwirkungspflicht nicht innerhalb einer Frist von einem Monat nach Zugang einer entsprechenden Aufforderung des Bundeszentralamtes f&#252;r Steuern nachkommt.</div></div></div></div><div class="jnfussnote" id="BJNR023590979BJNE008916123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 61: Zur Anwendung vgl. &#167; 74a +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
