<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 AbfVerbrG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR146210007BJNE000800000"/><a href="index-2.html#BJNR146210007BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Ausführung der Verordnung (EG) Nr. 1013/2006 des Europäischen Parlaments und des Rates vom 14. Juni 2006 über die Verbringung von Abfällen 1) und des Basler Übereinkommens vom 22. März 1989 über die Kontrolle der grenzüberschreitenden Verbringung gefährlicher Abfälle und ihrer Entsorgung 2) (Abfallverbringungsgesetz - AbfVerbrG)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Erg&#228;nzende Bestimmungen zu den R&#252;cknahmeverpflichtungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit eine R&#252;cknahmeverpflichtung gem&#228;&#223; Artikel 22 Abs. 2 Unterabs. 1 oder Abs. 3 Unterabs. 1 oder Artikel 24 Abs. 2 Buchstabe c, d oder e der Verordnung (EG) Nr. 1013/2006 eine zust&#228;ndige Beh&#246;rde im Bundesgebiet trifft, obliegt die Erf&#252;llung der Verpflichtung dem Land, in dem die Verbringung begonnen hat. Soweit Beh&#246;rden mehrerer L&#228;nder zust&#228;ndig w&#228;ren, haben die betroffenen L&#228;nder eine zust&#228;ndige Beh&#246;rde zu bestimmen. Soweit sich keine zust&#228;ndige Beh&#246;rde bestimmen oder so rechtzeitig ermitteln l&#228;sst, dass der R&#252;cknahmeverpflichtung fristgem&#228;&#223; nachgekommen werden kann, obliegt die Verpflichtung dem Land, das bei sukzessiver Zuordnung dieser F&#228;lle zu der alphabetisch geordneten Liste der L&#228;nderbezeichnungen als n&#228;chstes zust&#228;ndig ist. Die L&#228;nder k&#246;nnen die Erf&#252;llung der Verpflichtung einer gemeinsamen Einrichtung &#252;bertragen.</div><div class="jurAbsatz">(2) Soweit eine Verpflichtung zur &#220;bernahme von Kosten der R&#252;cknahme gem&#228;&#223; Artikel 23 oder 25 der Verordnung (EG) Nr. 1013/2006 f&#252;r Abf&#228;lle besteht, die aus dem Bundesgebiet verbracht werden sollen oder werden, trifft diese Verpflichtung auch die Person, die eine Verbringung veranlasst, vermittelt oder durchgef&#252;hrt hat oder in sonstiger Weise daran beteiligt war, und den Erzeuger der Abf&#228;lle. Abweichend von Satz 1 trifft diese Verpflichtung nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Erzeuger der Abf&#228;lle, falls er nachweisen kann, dass er bei der Abgabe der Abf&#228;lle an eine dritte Person im Inland ordnungsgem&#228;&#223; gehandelt hat und an der Verbringung nicht beteiligt gewesen ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtungen oder B&#246;rsen von Selbstverwaltungsk&#246;rperschaften oder Verb&#228;nden der Wirtschaft, welche die Abf&#228;lle zur Verwertung vermittelt haben, soweit dies auf den Austausch von Adressen ver&#246;ffentlichter Angebote und Nachfragen beschr&#228;nkt ist.</div></dd></dl>Diejenigen, die zur &#220;bernahme von Kosten f&#252;r die R&#252;cknahme verpflichtet sind, sind untereinander nach den Grunds&#228;tzen der Gesamtschuld zum Ausgleich verpflichtet.</div><div class="jurAbsatz">(3) Die Kosten, die den zust&#228;ndigen Beh&#246;rden im Zusammenhang mit der R&#252;cknahme und der Verwertung oder Beseitigung oder der Verwertung oder Beseitigung auf andere Weise entstehen, hat die kostenpflichtige Person gem&#228;&#223; Artikel 23 oder 25 der Verordnung (EG) Nr. 1013/2006 in Verbindung mit Absatz 2 zu tragen. Es kann bestimmt werden, dass die kostenpflichtige Person die voraussichtlichen Kosten, die im Zusammenhang mit der R&#252;cknahme oder der Verwertung oder Beseitigung auf andere Weise entstehen, im Voraus zu zahlen hat.</div><div class="jurAbsatz">(4) Soweit eine kostenpflichtige Person gem&#228;&#223; Artikel 23 oder 25 der Verordnung (EG) Nr. 1013/2006 in Verbindung mit Absatz 2 nicht in Anspruch genommen werden kann, tr&#228;gt das Land, in dem die nach Absatz 1 Satz 1 bis 3 zust&#228;ndige Beh&#246;rde liegt, die Kosten f&#252;r die R&#252;cknahme oder die Verwertung oder Beseitigung auf andere Weise, abz&#252;glich der von den Verursachenden und sonstigen erstattungspflichtigen dritten Personen gegen&#252;ber der nach Absatz 1 zust&#228;ndigen Beh&#246;rde erstatteten Kosten. F&#252;r F&#228;lle der Erf&#252;llung der R&#252;cknahmeverpflichtung durch eine gemeinsame Einrichtung gem&#228;&#223; Absatz 1 Satz 4 k&#246;nnen die L&#228;nder eine Kostenverteilung vereinbaren.</div><div class="jurAbsatz">(5) Widerspruch und Anfechtungsklage gegen Entscheidungen betreffend die R&#252;ckf&#252;hrung der Abf&#228;lle oder die Festsetzung von Kosten nach Absatz 3 haben keine aufschiebende Wirkung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
