<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 AbfVerbrG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR146210007BJNE000905130"/><a href="index-2.html#BJNR146210007BJNE000905130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Ausführung der Verordnung (EG) Nr. 1013/2006 des Europäischen Parlaments und des Rates vom 14. Juni 2006 über die Verbringung von Abfällen 1) und des Basler Übereinkommens vom 22. März 1989 über die Kontrolle der grenzüberschreitenden Verbringung gefährlicher Abfälle und ihrer Entsorgung 2) (Abfallverbringungsgesetz - AbfVerbrG)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Datenerhebung und -verwendung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die folgenden Aufgaben d&#252;rfen personenbezogene Daten erhoben werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontrolle von Verbringungen von Abf&#228;llen und der damit verbundenen Verwertung oder Beseitigung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bek&#228;mpfung illegaler Verbringungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erf&#252;llung der Informationspflichten gegen&#252;ber den zust&#228;ndigen Beh&#246;rden anderer Staaten, dem Sekretariat des Basler &#220;bereinkommens und der Kommission,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung der Abfallwirtschaftsplanung, soweit dabei Verbringungen aus dem oder in das Bundesgebiet einbezogen werden.</div></dd></dl>Folgende Beh&#246;rden d&#252;rfen den Namen und die Anschrift, Geburtsdatum und -ort, Telefon- und Telefaxnummern, E-Mail-Adressen und den Bereich der Abfallverbringungen betreffende Versicherungen von Personen, die an der Verbringung von Abf&#228;llen und der damit verbundenen Verwertung oder Beseitigung beteiligt sind, und deren im genannten Bereich t&#228;tigen Unternehmen, einschlie&#223;lich der Erzeuger und Betreiber von Anlagen, erheben, soweit dies zur Erf&#252;llung der in Satz 1 genannten Aufgaben erforderlich ist: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlaufstelle nach &#167; 15, die f&#252;r die Abfallwirtschaft nach Bundes- oder Landesrecht zust&#228;ndigen Beh&#246;rden, die durch Rechtsverordnung mit &#246;ffentlich-rechtlichen Aufgaben der Abfallwirtschaft beauftragten Tr&#228;ger, die obersten Landesumweltbeh&#246;rden, die gemeinsame Einrichtung nach &#167; 8 Abs. 1 Satz 4,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beh&#246;rden der Zollverwaltung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zust&#228;ndigen Polizeibeh&#246;rden einschlie&#223;lich des Bundeskriminalamtes und der Landeskriminal&#228;mter,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesamt f&#252;r Logistik und Mobilit&#228;t, das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle (BAFA), das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit, die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung und das Ausw&#228;rtige Amt.</div></dd></dl></div><div class="jurAbsatz">(2) Soweit in diesem Gesetz und in den Abfallgesetzen des Bundes und der L&#228;nder nichts anderes bestimmt ist, d&#252;rfen personenbezogene Daten nur bei den betroffenen Personen erhoben werden. Ohne deren Mitwirkung d&#252;rfen sie nur erhoben werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn dies zur Erf&#252;llung der in Absatz 1 Satz 1 genannten Aufgaben erforderlich ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diese Aufgaben ihrer Art nach eine Erhebung bei anderen Personen oder Stellen erforderlich machen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erhebung bei der betroffenen Person einen unverh&#228;ltnism&#228;&#223;igen Aufwand erfordern w&#252;rde und keine Anhaltspunkte daf&#252;r bestehen, dass &#252;berwiegende schutzw&#252;rdige Interessen der betroffenen Person beeintr&#228;chtigt werden.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Die in Absatz 1 Satz 2 genannten Stellen d&#252;rfen die erhobenen Daten an die anderen in Absatz 1 Satz 2 genannten Stellen sowie an die Bundesministerien der Finanzen, des Innern, f&#252;r Bau und Heimat, f&#252;r Wirtschaft und Energie, f&#252;r Verkehr und digitale Infrastruktur, f&#252;r Ern&#228;hrung und Landwirtschaft, f&#252;r Umwelt, Naturschutz und nukleare Sicherheit und an das Umweltbundesamt &#252;bermitteln, soweit dies zur Erf&#252;llung der in Absatz 1 Satz 1 genannten Aufgaben erforderlich ist. Personenbezogene Daten, die von den in Absatz 4 genannten oder anderen ausl&#228;ndischen Stellen &#252;bermittelt worden sind, d&#252;rfen an die in Satz 1 genannten Stellen &#252;bermittelt werden, soweit dies zur Erf&#252;llung der in Absatz 1 Satz 1 genannten Aufgaben erforderlich ist. Die nach Absatz 1 Satz 2 erhobenen Daten und personenbezogene Daten, die von den in Absatz 4 genannten oder anderen ausl&#228;ndischen Stellen &#252;bermittelt worden sind, d&#252;rfen an Gerichte und Strafverfolgungsbeh&#246;rden &#252;bermittelt werden, ohne dass diese schriftlich darum gebeten haben, soweit aus Sicht der &#252;bermittelnden Stellen tats&#228;chliche Anhaltspunkte daf&#252;r vorliegen, dass die Kenntnis der Daten f&#252;r die Verfolgung von Straftaten oder Ordnungswidrigkeiten erforderlich ist.</div><div class="jurAbsatz">(4) Wenn die Anlaufstellen und die f&#252;r die Abfallwirtschaft zust&#228;ndigen Stellen anderer Staaten, das Sekretariat des Basler &#220;bereinkommens sowie die Kommission schriftlich oder elektronisch um die nach Absatz 1 Satz 2 erhobenen Daten gebeten und begr&#252;ndet haben, wozu sie sie ben&#246;tigen, d&#252;rfen ihnen die Daten &#252;bermittelt werden, soweit die Kenntnis der Daten f&#252;r die Erf&#252;llung der Aufgaben nach Absatz 1 Satz 1 Nr. 1 bis 3 erforderlich ist.</div><div class="jurAbsatz">(5) Die dritte Person, an die Daten nach den Abs&#228;tzen 3 und 4 &#252;bermittelt worden sind, darf die Daten nur f&#252;r die Aufgabe verwenden, f&#252;r die sie ihr &#252;bermittelt worden sind. Dar&#252;ber hinaus ist eine Verwendung nur zul&#228;ssig, soweit es zur Abwehr erheblicher Nachteile f&#252;r das Gemeinwohl oder einer sonst drohenden Gefahr f&#252;r die &#246;ffentliche Sicherheit oder zur Verfolgung von Straftaten und Ordnungswidrigkeiten erforderlich ist. Die &#252;bermittelnde Stelle hat die dritte Person in den F&#228;llen des Absatzes 4 darauf hinzuweisen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
