<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>AbfVerbrG - Gesetz zur Ausführung der Verordnung (EG) Nr. 1013/2006 des Europäischen Parlaments und des Rates vom 14. Juni 2006 über die Verbringung von Abfällen 1) und des Basler Übereinkommens vom 22. März 1989 über die Kontrolle der grenzüberschreitenden Verbringung gefährlicher Abfälle und ihrer Entsorgung 2)</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR146210007" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Ausf&#252;hrung der Verordnung (EG) Nr. 1013/2006 des Europ&#228;ischen Parlaments und des Rates vom 14. Juni 2006 &#252;ber die Verbringung von Abf&#228;llen 1) und des Basler &#220;bereinkommens vom 22. M&#228;rz 1989 &#252;ber die Kontrolle der grenz&#252;berschreitenden Verbringung gef&#228;hrlicher Abf&#228;lle und ihrer Entsorgung 2)</span> <span class="jnkurzueamtabk"> (Abfallverbringungsgesetz - AbfVerbrG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>AbfVerbrG</p><p>Ausfertigungsdatum: 19.07.2007</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Abfallverbringungsgesetz vom 19. Juli 2007 (BGBl. I S. 1462), das zuletzt durch Artikel 4 des Gesetzes vom 2. M&#228;rz 2023 (BGBl. 2023 I Nr. 56) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 4 G v. 2.3.2023 I Nr. 56</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung (EG) Nr. 1013/2006 des Europ&#228;ischen Parlaments und des Rates vom 14. Juni 2006 &#252;ber die Verbringung von Abf&#228;llen (ABl. EU Nr. L 190 S. 1) in der jeweils geltenden Fassung.</div></dd><dt>2)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Basler &#220;bereinkommen vom 22. M&#228;rz 1989 &#252;ber die Kontrolle der grenz&#252;berschreitenden Verbringung gef&#228;hrlicher Abf&#228;lle und ihrer Entsorgung (BGBl. 1994 II S. 2703), ge&#228;ndert durch Beschl&#252;sse vom 22. September 1995 und vom 27. Februar 1998 (BGBl. 2002 II S. 89), vom 9. bis 13. Dezember 2003 (BGBl. 2003 II S. 1626) und vom 25. bis 29. Oktober 2004 (BGBl. 2005 II S. 1122), in der jeweils geltenden Fassung.</div></dd></dl></notindexed></div></div></div></div><div class="jnfussnote" id="BJNR146210007_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 28.7.2007 +++)<br /><br /> 
</pre>Das G wurde als Art. 1 d. G v. 19.7.2007 I 1462 vom Bundestag mit Zustimmung des Bundesrates erlassen. Es ist gem. seinem Art. 9 Abs. 1 Satz 1 am 28.7.2007 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR146210007BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146210007BJNE000100000"/><a href="index-2.html#BJNR146210007BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Geltungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt f&#252;r: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verbringung von Abf&#228;llen in das, aus dem oder durch das Bundesgebiet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verbringung von Abf&#228;llen zwischen Orten im Bundesgebiet, die mit einer Durchfuhr durch andere Staaten verbunden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verbringung von Abf&#228;llen, bei deren Notifizierung eine deutsche zust&#228;ndige Beh&#246;rde gem&#228;&#223; Artikel 15 Buchstabe f Nr. ii der Verordnung (EG) Nr. 1013/2006 als urspr&#252;ngliche zust&#228;ndige Beh&#246;rde im urspr&#252;nglichen Versandstaat zu beteiligen ist, sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit der Verbringung verbundene Verwertung oder Beseitigung.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR146210007BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146210007BJNE000200000"/><a href="index-2.html#BJNR146210007BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Grundsatz der Autarkie</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Abf&#228;llen, die aus dem Bundesgebiet verbracht werden sollen und zur Beseitigung bestimmt sind, hat die Beseitigung im Inland Vorrang vor der Beseitigung im Ausland. Sofern eine Beseitigung von Abf&#228;llen im Ausland entsprechend Satz 1 und den Bestimmungen der Verordnung (EG) Nr. 1013/2006 zul&#228;ssig ist, hat die Beseitigung in einem Mitgliedstaat der Europ&#228;ischen Union Vorrang vor der Beseitigung in einem anderen Staat.</div><div class="jurAbsatz">(2) Absatz 1 gilt in Ausf&#252;hrung von Artikel 3 Abs. 5 der Verordnung (EG) Nr. 1013/2006 entsprechend f&#252;r gemischte Siedlungsabf&#228;lle (Abfallschl&#252;ssel 20 03 01), die in privaten Haushaltungen eingesammelt worden sind, auch wenn dabei solche Abf&#228;lle anderer Erzeuger mit eingesammelt worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR146210007BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146210007BJNE000300000"/><a href="index-2.html#BJNR146210007BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Bestimmungen im Verfahren der vorherigen schriftlichen Notifizierung und Zustimmung, die die Beh&#246;rden betreffen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde kann erlauben, dass Sicherheitsleistungen oder entsprechende Versicherungen gem&#228;&#223; Artikel 4 Abs. 2 Nr. 5 und Artikel 6 der Verordnung (EG) Nr. 1013/2006 oder, sofern die zust&#228;ndige Beh&#246;rde dies gestattet, der Nachweis &#252;ber diese Sicherheitsleistungen oder entsprechenden Versicherungen sp&#228;testens zusammen mit der vorherigen Mitteilung des tats&#228;chlichen Beginns der Verbringung gem&#228;&#223; Artikel 16 Buchstabe b der Verordnung (EG) Nr. 1013/2006 vorgelegt werden.</div><div class="jurAbsatz">(2) Soweit bei einer Verbringung durch das Bundesgebiet, die zugleich eine Durchfuhr durch die Gemeinschaft ist, von der zust&#228;ndigen Beh&#246;rde am Versandort oder am Bestimmungsort <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Sicherheitsleistungen oder entsprechenden Versicherungen festgelegt wurden, legt das Umweltbundesamt die Sicherheitsleistungen oder entsprechenden Versicherungen gem&#228;&#223; Artikel 6 der Verordnung (EG) Nr. 1013/2006 einschlie&#223;lich Form, Wortlaut und Deckungsbeitrag fest,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherheitsleistungen oder entsprechende Versicherungen festgelegt wurden, kann das Umweltbundesamt den Deckungsbeitrag &#252;berpr&#252;fen und erforderlichenfalls zus&#228;tzliche Sicherheitsleistungen oder entsprechende Versicherungen gem&#228;&#223; Artikel 6 der Verordnung (EG) Nr. 1013/2006 festlegen.</div></dd></dl></div><div class="jurAbsatz">(3) Die zust&#228;ndigen Beh&#246;rden k&#246;nnen gem&#228;&#223; Artikel 4 Abs. 2 Nr. 3 in Verbindung mit Anhang II Teil 3 Nr. 14 der Verordnung (EG) Nr. 1013/2006 sonstige Informationen verlangen, die f&#252;r die Beurteilung einer Notifizierung sachdienlich und erforderlich sind.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde darf eine Verbringung nach Artikel 11 Abs. 1 Buchstabe c oder Artikel 12 Abs. 1 Buchstabe d der Verordnung (EG) Nr. 1013/2006 aus Gr&#252;nden, die sich aus einem rechtskr&#228;ftigen Urteil ergeben, nicht mehr ablehnen, wenn zum Zeitpunkt der beh&#246;rdlichen Entscheidung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle der Verurteilung wegen einer Straftat die Frist zur Tilgung der entsprechenden Eintragung im Bundeszentralregister abgelaufen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in sonstigen F&#228;llen seit Rechtskraft des Urteils mehr als f&#252;nf Jahre verstrichen sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR146210007BJNE000401116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146210007BJNE000401116"/><a href="index-2.html#BJNR146210007BJNE000401116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Pflichten der &#252;brigen Beteiligten im Verfahren der vorherigen schriftlichen Notifizierung und Zustimmung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Notifizierende hat die gem&#228;&#223; Artikel 10 Abs. 1 oder 2, jeweils auch in Verbindung mit Artikel 35 Abs. 1, Artikel 37 Abs. 2 Unterabs. 2, Artikel 37 Abs. 5, Artikel 38 Abs. 1, Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45, Artikel 46 Abs. 1, Artikel 47 oder Artikel 48, der Verordnung (EG) Nr. 1013/2006 festgelegten Auflagen, die ihn betreffen, zu erf&#252;llen und sicherzustellen, dass der Empf&#228;nger und der Betreiber der Anlage die Auflagen, die diese betreffen, erf&#252;llen und dass der Bef&#246;rderer die Auflagen f&#252;r den Transport der Abf&#228;lle erf&#252;llt.</div><div class="jurAbsatz">(2) Bei Verbringungen, die von Artikel 4 bis 17, auch in Verbindung mit Artikel 35 Abs. 1, Artikel 37 Abs. 2 Unterabs. 2, Artikel 37 Abs. 5, Artikel 38 Abs. 1, Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45, Artikel 46 Abs. 1, Artikel 47 oder Artikel 48, der Verordnung (EG) Nr. 1013/2006 erfasst werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hat der Notifizierende das Begleitformular an den entsprechenden Stellen gem&#228;&#223; Anhang IC der Verordnung (EG) Nr. 1013/2006 auszuf&#252;llen und zu unterzeichnen sowie sicherzustellen, dass das nach Artikel 16 Satz 1 und 2 Buchstabe a der Verordnung (EG) Nr. 1013/2006 von ihm an den entsprechenden Stellen soweit wie m&#246;glich ausgef&#252;llte und unterzeichnete Begleitformular sowie Kopien des Notifizierungsformulars, die die von den betroffenen Beh&#246;rden erteilten schriftlichen Zustimmungen sowie die entsprechenden Auflagen enthalten, mitgef&#252;hrt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hat der Bef&#246;rderer das Begleitformular an den entsprechenden Stellen gem&#228;&#223; Anhang IC der Verordnung (EG) Nr. 1013/2006 auszuf&#252;llen, es bei der &#220;bernahme der betreffenden Abf&#228;lle zu unterzeichnen, es gegebenenfalls einem weiteren Bef&#246;rderer oder dem Empf&#228;nger bei der &#220;bergabe der Abf&#228;lle auszuh&#228;ndigen und eine Kopie davon selbst zu behalten; dabei trifft die Pflicht zur Mitf&#252;hrung und Aush&#228;ndigung auch die den Transport unmittelbar durchf&#252;hrende Person, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hat der Empf&#228;nger, soweit er nicht Betreiber der Anlage ist, die die Abf&#228;lle erh&#228;lt, das Begleitformular an den entsprechenden Stellen auszuf&#252;llen, es bei der &#220;bernahme der betreffenden Abf&#228;lle zu unterzeichnen, es dem Betreiber der Anlage, die die Abf&#228;lle erh&#228;lt, bei der &#220;bergabe der Abf&#228;lle auszuh&#228;ndigen und eine Kopie davon selbst zu behalten.</div></dd></dl>F&#252;r die elektronische Mitf&#252;hrung, &#220;bermittlung, Ausf&#252;llung und Unterzeichnung gilt Artikel 26 Abs. 2 Buchstabe c, Abs. 3 und 4 der Verordnung (EG) Nr. 1013/2006 entsprechend.</div><div class="jurAbsatz">(3) Der Bef&#246;rderer hat der Ausfuhrzollstelle gem&#228;&#223; Artikel 35 Abs. 3 Buchstabe c, auch in Verbindung mit Artikel 37 Abs. 2 Unterabs. 2 und Artikel 37 Abs. 5, und Artikel 38 Abs. 3 Buchstabe b der Verordnung (EG) Nr. 1013/2006 eine Kopie des Begleitformulars bei der Abgabe der Zollanmeldung vorzulegen. Der Bef&#246;rderer hat der Ausgangszollstelle gem&#228;&#223; Artikel 35 Abs. 3 Buchstabe c, auch in Verbindung mit Artikel 37 Abs. 2 Unterabs. 2 und Artikel 37 Abs. 5, sowie Artikel 38 Abs. 3 Buchstabe b, Artikel 47 und Artikel 48 und der Eingangszollstelle gem&#228;&#223; Artikel 42 Abs. 3 Buchstabe c, auch in Verbindung mit Artikel 44 Abs. 3 und Artikel 45, sowie Artikel 47 und Artikel 48 der Verordnung (EG) Nr. 1013/2006 eine Kopie des Begleitformulars vorzulegen, wenn die Abf&#228;lle bei der Zollstelle vorgef&#252;hrt werden.</div><div class="jurAbsatz">(4) Der Betreiber einer Anlage, die die Abf&#228;lle erh&#228;lt, hat unverz&#252;glich die Abf&#228;lle und das Begleitformular zu pr&#252;fen. Falls diese Pr&#252;fung ergibt, dass die Abf&#228;lle nicht dem Begleitformular oder dem Vertrag gem&#228;&#223; Artikel 5 der Verordnung (EG) Nr. 1013/2006 entsprechen, hat der Betreiber unverz&#252;glich die zust&#228;ndige Beh&#246;rde gem&#228;&#223; &#167; 14 Abs. 1 Satz 1 zu unterrichten.</div><div class="jurAbsatz">(5) Der Betreiber der Anlage hat die Verwertung oder Beseitigung von Abf&#228;llen gem&#228;&#223; Artikel 9 Abs. 7, auch in Verbindung mit Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45 und Artikel 46 Abs. 1, der Verordnung (EG) Nr. 1013/2006 innerhalb der dort genannten Frist abzuschlie&#223;en.</div><div class="jurAbsatz">(6) Der Notifizierende hat der zust&#228;ndigen Beh&#246;rde, falls diese ihre Zustimmung zu einer Sammelnotifizierung gem&#228;&#223; Artikel 13 Abs. 3, auch in Verbindung mit Artikel 35 Abs. 1, Artikel 37 Abs. 2 Unterabs. 2, Artikel 37 Abs. 5, Artikel 38 Abs. 1, Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45, Artikel 46 Abs. 1, Artikel 47 oder Artikel 48, der Verordnung (EG) Nr. 1013/2006 von der sp&#228;teren Vorlage von zus&#228;tzlichen Informationen und Unterlagen gem&#228;&#223; Artikel 4 Abs. 2 Nr. 2 und 3 der Verordnung (EG) Nr. 1013/2006 abh&#228;ngig gemacht hat, zu Zeitpunkten, die von der Beh&#246;rde festgelegt sind, solche Informationen und Unterlagen zu &#252;bermitteln.</div></div></div></div></div><div class="jnnorm" id="BJNR146210007BJNE000501116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146210007BJNE000501116"/><a href="index-2.html#BJNR146210007BJNE000501116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Pflichten im Rahmen der allgemeinen Informationspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Verbringungen, die von Artikel 18, auch in Verbindung mit Artikel 37 Abs. 3, Artikel 38 Abs. 1, Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45, Artikel 46 Abs. 1, Artikel 47 oder Artikel 48, der Verordnung (EG) Nr. 1013/2006 erfasst werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hat die Person, die die Verbringung veranlasst, sicherzustellen, dass das von ihr an den entsprechenden Stellen soweit wie m&#246;glich ausgef&#252;llte und unterzeichnete in Anhang VII der Verordnung (EG) Nr. 1013/2006 enthaltene Dokument mitgef&#252;hrt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hat der Bef&#246;rderer das in Anhang VII der Verordnung (EG) Nr. 1013/2006 enthaltene Dokument an den ihn betreffenden Stellen auszuf&#252;llen, es bei der &#220;bernahme der betreffenden Abf&#228;lle zu unterzeichnen, es mitzuf&#252;hren und es gegebenenfalls einem weiteren Bef&#246;rderer oder dem Empf&#228;nger bei der &#220;bergabe der Abf&#228;lle auszuh&#228;ndigen; dabei trifft die Pflicht zur Mitf&#252;hrung und Aush&#228;ndigung auch die den Transport unmittelbar durchf&#252;hrende Person,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hat der Empf&#228;nger, soweit er nicht Betreiber der Verwertungsanlage oder des Labors ist, das in Anhang VII der Verordnung (EG) Nr. 1013/2006 enthaltene Dokument nach Unterzeichnung gem&#228;&#223; Artikel 18 Abs. 1 Buchstabe b der Verordnung (EG) Nr. 1013/2006 dem Betreiber der Verwertungsanlage oder des Labors bei der &#220;bergabe der Abf&#228;lle auszuh&#228;ndigen, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>haben die Person, die die Verbringung veranlasst, und der Empf&#228;nger vor Beginn einer Verbringung einen Vertrag gem&#228;&#223; Artikel 18 Abs. 2 Unterabs. 1 der Verordnung (EG) Nr. 1013/2006 zu schlie&#223;en und diesen mindestens drei Jahre ab dem Zeitpunkt des Beginns der Verbringung aufzubewahren; davon ausgenommen sind Abf&#228;lle nach Artikel 3 Abs. 4 der Verordnung (EG) Nr. 1013/2006.</div></dd></dl></div><div class="jurAbsatz">(2) Der Betreiber einer Anlage, die die Abf&#228;lle erh&#228;lt, hat unverz&#252;glich die Abf&#228;lle und das mitgef&#252;hrte Dokument zu pr&#252;fen, das in Anhang VII der Verordnung (EG) Nr. 1013/2006 enthalten ist. Falls diese Pr&#252;fung ergibt, dass die Abf&#228;lle nicht dem mitgef&#252;hrten Dokument oder dem Vertrag gem&#228;&#223; Artikel 18 Abs. 2 Unterabs. 1 der Verordnung (EG) Nr. 1013/2006 entsprechen, hat der Betreiber unverz&#252;glich die zust&#228;ndige Beh&#246;rde gem&#228;&#223; &#167; 14 Abs. 1 Satz 1 zu unterrichten.</div><div class="jurAbsatz">(3) Der Betreiber eines Labors, das die Abf&#228;lle erh&#228;lt, hat unverz&#252;glich die Abf&#228;lle und das mitgef&#252;hrte Dokument zu pr&#252;fen, das in Anhang VII der Verordnung (EG) Nr. 1013/2006 enthalten ist. Falls diese Pr&#252;fung ergibt, dass die Abf&#228;lle nicht dem mitgef&#252;hrten Dokument entsprechen oder die Menge der Abf&#228;lle die Menge &#252;berschreitet, die gem&#228;&#223; Artikel 3 Abs. 4 der Verordnung (EG) Nr. 1013/2006 erlaubt ist, hat der Betreiber unverz&#252;glich die zust&#228;ndige Beh&#246;rde gem&#228;&#223; &#167; 14 Abs. 1 Satz 1 zu unterrichten.</div><div class="jurAbsatz">(4) F&#252;r die elektronische Mitf&#252;hrung, Ausf&#252;llung und Unterzeichnung gilt Artikel 26 Abs. 3 der Verordnung (EG) Nr. 1013/2006 bez&#252;glich Absatz 1 Nr. 1, 2 und 3 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR146210007BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146210007BJNE000600000"/><a href="index-2.html#BJNR146210007BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Zustimmung des Bundesrates Vorschriften zu erlassen &#252;ber grunds&#228;tzliche Vereinbarungen zur Durchf&#252;hrung der Verordnung (EG) Nr. 1013/2006, die bei Zusammenk&#252;nften der Anlaufstellen gem&#228;&#223; Artikel 57 der Verordnung (EG) Nr. 1013/2006 verabschiedet wurden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Zustimmung des Bundesrates Abkommen nach Artikel 30 der Verordnung (EG) Nr. 1013/2006 in Kraft zu setzen, die sich im Rahmen der Ziele dieser Verordnung halten, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Zustimmung des Bundesrates nach Anh&#246;rung der beteiligten Kreise gem&#228;&#223; Artikel 36 Abs. 3 der Verordnung (EG) Nr. 1013/2006 Vorschriften zu erlassen &#252;ber die Ausnahmen von dem Ausfuhrverbot in Bezug auf bestimmte in Anhang V aufgef&#252;hrte Abf&#228;lle.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR146210007BJNE000708116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146210007BJNE000708116"/><a href="index-2.html#BJNR146210007BJNE000708116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Geb&#252;hrenschuldnerschaft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Durch Besondere Geb&#252;hrenverordnung des Bundesministeriums f&#252;r Umwelt, Umwelt, Naturschutz und nukleare Sicherheit nach &#167; 22 Absatz 4 des Bundesgeb&#252;hrengesetzes kann f&#252;r den Bereich der Bundesverwaltung die Geb&#252;hrenschuldnerschaft abweichend von den Vorschriften des Bundesgeb&#252;hrengesetzes geregelt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR146210007BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146210007BJNE000800000"/><a href="index-2.html#BJNR146210007BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Erg&#228;nzende Bestimmungen zu den R&#252;cknahmeverpflichtungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit eine R&#252;cknahmeverpflichtung gem&#228;&#223; Artikel 22 Abs. 2 Unterabs. 1 oder Abs. 3 Unterabs. 1 oder Artikel 24 Abs. 2 Buchstabe c, d oder e der Verordnung (EG) Nr. 1013/2006 eine zust&#228;ndige Beh&#246;rde im Bundesgebiet trifft, obliegt die Erf&#252;llung der Verpflichtung dem Land, in dem die Verbringung begonnen hat. Soweit Beh&#246;rden mehrerer L&#228;nder zust&#228;ndig w&#228;ren, haben die betroffenen L&#228;nder eine zust&#228;ndige Beh&#246;rde zu bestimmen. Soweit sich keine zust&#228;ndige Beh&#246;rde bestimmen oder so rechtzeitig ermitteln l&#228;sst, dass der R&#252;cknahmeverpflichtung fristgem&#228;&#223; nachgekommen werden kann, obliegt die Verpflichtung dem Land, das bei sukzessiver Zuordnung dieser F&#228;lle zu der alphabetisch geordneten Liste der L&#228;nderbezeichnungen als n&#228;chstes zust&#228;ndig ist. Die L&#228;nder k&#246;nnen die Erf&#252;llung der Verpflichtung einer gemeinsamen Einrichtung &#252;bertragen.</div><div class="jurAbsatz">(2) Soweit eine Verpflichtung zur &#220;bernahme von Kosten der R&#252;cknahme gem&#228;&#223; Artikel 23 oder 25 der Verordnung (EG) Nr. 1013/2006 f&#252;r Abf&#228;lle besteht, die aus dem Bundesgebiet verbracht werden sollen oder werden, trifft diese Verpflichtung auch die Person, die eine Verbringung veranlasst, vermittelt oder durchgef&#252;hrt hat oder in sonstiger Weise daran beteiligt war, und den Erzeuger der Abf&#228;lle. Abweichend von Satz 1 trifft diese Verpflichtung nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Erzeuger der Abf&#228;lle, falls er nachweisen kann, dass er bei der Abgabe der Abf&#228;lle an eine dritte Person im Inland ordnungsgem&#228;&#223; gehandelt hat und an der Verbringung nicht beteiligt gewesen ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtungen oder B&#246;rsen von Selbstverwaltungsk&#246;rperschaften oder Verb&#228;nden der Wirtschaft, welche die Abf&#228;lle zur Verwertung vermittelt haben, soweit dies auf den Austausch von Adressen ver&#246;ffentlichter Angebote und Nachfragen beschr&#228;nkt ist.</div></dd></dl>Diejenigen, die zur &#220;bernahme von Kosten f&#252;r die R&#252;cknahme verpflichtet sind, sind untereinander nach den Grunds&#228;tzen der Gesamtschuld zum Ausgleich verpflichtet.</div><div class="jurAbsatz">(3) Die Kosten, die den zust&#228;ndigen Beh&#246;rden im Zusammenhang mit der R&#252;cknahme und der Verwertung oder Beseitigung oder der Verwertung oder Beseitigung auf andere Weise entstehen, hat die kostenpflichtige Person gem&#228;&#223; Artikel 23 oder 25 der Verordnung (EG) Nr. 1013/2006 in Verbindung mit Absatz 2 zu tragen. Es kann bestimmt werden, dass die kostenpflichtige Person die voraussichtlichen Kosten, die im Zusammenhang mit der R&#252;cknahme oder der Verwertung oder Beseitigung auf andere Weise entstehen, im Voraus zu zahlen hat.</div><div class="jurAbsatz">(4) Soweit eine kostenpflichtige Person gem&#228;&#223; Artikel 23 oder 25 der Verordnung (EG) Nr. 1013/2006 in Verbindung mit Absatz 2 nicht in Anspruch genommen werden kann, tr&#228;gt das Land, in dem die nach Absatz 1 Satz 1 bis 3 zust&#228;ndige Beh&#246;rde liegt, die Kosten f&#252;r die R&#252;cknahme oder die Verwertung oder Beseitigung auf andere Weise, abz&#252;glich der von den Verursachenden und sonstigen erstattungspflichtigen dritten Personen gegen&#252;ber der nach Absatz 1 zust&#228;ndigen Beh&#246;rde erstatteten Kosten. F&#252;r F&#228;lle der Erf&#252;llung der R&#252;cknahmeverpflichtung durch eine gemeinsame Einrichtung gem&#228;&#223; Absatz 1 Satz 4 k&#246;nnen die L&#228;nder eine Kostenverteilung vereinbaren.</div><div class="jurAbsatz">(5) Widerspruch und Anfechtungsklage gegen Entscheidungen betreffend die R&#252;ckf&#252;hrung der Abf&#228;lle oder die Festsetzung von Kosten nach Absatz 3 haben keine aufschiebende Wirkung.</div></div></div></div></div><div class="jnnorm" id="BJNR146210007BJNE000905130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146210007BJNE000905130"/><a href="index-2.html#BJNR146210007BJNE000905130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Datenerhebung und -verwendung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die folgenden Aufgaben d&#252;rfen personenbezogene Daten erhoben werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontrolle von Verbringungen von Abf&#228;llen und der damit verbundenen Verwertung oder Beseitigung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bek&#228;mpfung illegaler Verbringungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erf&#252;llung der Informationspflichten gegen&#252;ber den zust&#228;ndigen Beh&#246;rden anderer Staaten, dem Sekretariat des Basler &#220;bereinkommens und der Kommission,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung der Abfallwirtschaftsplanung, soweit dabei Verbringungen aus dem oder in das Bundesgebiet einbezogen werden.</div></dd></dl>Folgende Beh&#246;rden d&#252;rfen den Namen und die Anschrift, Geburtsdatum und -ort, Telefon- und Telefaxnummern, E-Mail-Adressen und den Bereich der Abfallverbringungen betreffende Versicherungen von Personen, die an der Verbringung von Abf&#228;llen und der damit verbundenen Verwertung oder Beseitigung beteiligt sind, und deren im genannten Bereich t&#228;tigen Unternehmen, einschlie&#223;lich der Erzeuger und Betreiber von Anlagen, erheben, soweit dies zur Erf&#252;llung der in Satz 1 genannten Aufgaben erforderlich ist: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlaufstelle nach &#167; 15, die f&#252;r die Abfallwirtschaft nach Bundes- oder Landesrecht zust&#228;ndigen Beh&#246;rden, die durch Rechtsverordnung mit &#246;ffentlich-rechtlichen Aufgaben der Abfallwirtschaft beauftragten Tr&#228;ger, die obersten Landesumweltbeh&#246;rden, die gemeinsame Einrichtung nach &#167; 8 Abs. 1 Satz 4,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beh&#246;rden der Zollverwaltung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zust&#228;ndigen Polizeibeh&#246;rden einschlie&#223;lich des Bundeskriminalamtes und der Landeskriminal&#228;mter,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesamt f&#252;r Logistik und Mobilit&#228;t, das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle (BAFA), das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit, die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung und das Ausw&#228;rtige Amt.</div></dd></dl></div><div class="jurAbsatz">(2) Soweit in diesem Gesetz und in den Abfallgesetzen des Bundes und der L&#228;nder nichts anderes bestimmt ist, d&#252;rfen personenbezogene Daten nur bei den betroffenen Personen erhoben werden. Ohne deren Mitwirkung d&#252;rfen sie nur erhoben werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn dies zur Erf&#252;llung der in Absatz 1 Satz 1 genannten Aufgaben erforderlich ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diese Aufgaben ihrer Art nach eine Erhebung bei anderen Personen oder Stellen erforderlich machen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erhebung bei der betroffenen Person einen unverh&#228;ltnism&#228;&#223;igen Aufwand erfordern w&#252;rde und keine Anhaltspunkte daf&#252;r bestehen, dass &#252;berwiegende schutzw&#252;rdige Interessen der betroffenen Person beeintr&#228;chtigt werden.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Die in Absatz 1 Satz 2 genannten Stellen d&#252;rfen die erhobenen Daten an die anderen in Absatz 1 Satz 2 genannten Stellen sowie an die Bundesministerien der Finanzen, des Innern, f&#252;r Bau und Heimat, f&#252;r Wirtschaft und Energie, f&#252;r Verkehr und digitale Infrastruktur, f&#252;r Ern&#228;hrung und Landwirtschaft, f&#252;r Umwelt, Naturschutz und nukleare Sicherheit und an das Umweltbundesamt &#252;bermitteln, soweit dies zur Erf&#252;llung der in Absatz 1 Satz 1 genannten Aufgaben erforderlich ist. Personenbezogene Daten, die von den in Absatz 4 genannten oder anderen ausl&#228;ndischen Stellen &#252;bermittelt worden sind, d&#252;rfen an die in Satz 1 genannten Stellen &#252;bermittelt werden, soweit dies zur Erf&#252;llung der in Absatz 1 Satz 1 genannten Aufgaben erforderlich ist. Die nach Absatz 1 Satz 2 erhobenen Daten und personenbezogene Daten, die von den in Absatz 4 genannten oder anderen ausl&#228;ndischen Stellen &#252;bermittelt worden sind, d&#252;rfen an Gerichte und Strafverfolgungsbeh&#246;rden &#252;bermittelt werden, ohne dass diese schriftlich darum gebeten haben, soweit aus Sicht der &#252;bermittelnden Stellen tats&#228;chliche Anhaltspunkte daf&#252;r vorliegen, dass die Kenntnis der Daten f&#252;r die Verfolgung von Straftaten oder Ordnungswidrigkeiten erforderlich ist.</div><div class="jurAbsatz">(4) Wenn die Anlaufstellen und die f&#252;r die Abfallwirtschaft zust&#228;ndigen Stellen anderer Staaten, das Sekretariat des Basler &#220;bereinkommens sowie die Kommission schriftlich oder elektronisch um die nach Absatz 1 Satz 2 erhobenen Daten gebeten und begr&#252;ndet haben, wozu sie sie ben&#246;tigen, d&#252;rfen ihnen die Daten &#252;bermittelt werden, soweit die Kenntnis der Daten f&#252;r die Erf&#252;llung der Aufgaben nach Absatz 1 Satz 1 Nr. 1 bis 3 erforderlich ist.</div><div class="jurAbsatz">(5) Die dritte Person, an die Daten nach den Abs&#228;tzen 3 und 4 &#252;bermittelt worden sind, darf die Daten nur f&#252;r die Aufgabe verwenden, f&#252;r die sie ihr &#252;bermittelt worden sind. Dar&#252;ber hinaus ist eine Verwendung nur zul&#228;ssig, soweit es zur Abwehr erheblicher Nachteile f&#252;r das Gemeinwohl oder einer sonst drohenden Gefahr f&#252;r die &#246;ffentliche Sicherheit oder zur Verfolgung von Straftaten und Ordnungswidrigkeiten erforderlich ist. Die &#252;bermittelnde Stelle hat die dritte Person in den F&#228;llen des Absatzes 4 darauf hinzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR146210007BJNE001001310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146210007BJNE001001310"/><a href="index-2.html#BJNR146210007BJNE001001310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Kennzeichnung der Fahrzeuge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bef&#246;rderer und den Transport unmittelbar durchf&#252;hrende Personen haben Fahrzeuge, mit denen sie Abf&#228;lle auf &#246;ffentlichen Stra&#223;en bef&#246;rdern, vor Antritt der Fahrt mit zwei rechteckigen, r&#252;ckstrahlenden, wei&#223;en Warntafeln von mindestens 40 Zentimetern Breite und mindestens 30 Zentimetern H&#246;he zu versehen. Die Warntafeln m&#252;ssen in schwarzer Farbe die Aufschrift &#8222;A&#8220; (Buchstabenh&#246;he 20 Zentimeter, Schriftst&#228;rke 2 Zentimeter) tragen. Die Warntafeln m&#252;ssen w&#228;hrend der Bef&#246;rderung au&#223;en am Fahrzeug deutlich sichtbar angebracht sein, und zwar vorn und hinten. Bei Z&#252;gen muss die hintere Tafel an der R&#252;ckseite des Anh&#228;ngers angebracht sein.</div><div class="jurAbsatz">(2) Absatz 1 gilt nicht f&#252;r Fahrzeuge, mit denen Abf&#228;lle im Rahmen wirtschaftlicher Unternehmen, das hei&#223;t, aus Anlass einer anderweitigen gewerblichen oder wirtschaftlichen T&#228;tigkeit, die nicht auf die Bef&#246;rderung von Abf&#228;llen gerichtet ist, bef&#246;rdert werden.</div><div class="jurAbsatz">(3) Die Bundesregierung wird erm&#228;chtigt, in einer Rechtsverordnung nach &#167; 53 Absatz 6 oder &#167; 54 Absatz 7 des Kreislaufwirtschaftsgesetzes Ausnahmen von der Kennzeichnungspflicht nach Absatz 1 zuzulassen.</div></div></div></div></div><div class="jnnorm" id="BJNR146210007BJNE001103130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146210007BJNE001103130"/><a href="index-2.html#BJNR146210007BJNE001103130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Kontrollen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndigen Landesbeh&#246;rden f&#252;hren gem&#228;&#223; Artikel 34 der Richtlinie 2008/98/EG des Europ&#228;ischen Parlaments und des Rates vom 19. November 2008 &#252;ber Abf&#228;lle und zur Aufhebung bestimmter Richtlinien (ABl. L 312 vom 22.11.2008, S. 3, L 127 vom 26.5.2009, S. 24), die zuletzt durch die Richtlinie (EU) 2015/1127 (ABl. L 184 vom 11.7.2015, S. 13) ge&#228;ndert worden ist, Kontrollen von Einrichtungen, Unternehmen, Maklern und H&#228;ndlern gem&#228;&#223; Artikel 50 Absatz 2 der Verordnung (EG) Nr. 1013/2006 und auf der Grundlage von nach &#167; 11a erstellten Kontrollpl&#228;nen durch.</div><div class="jurAbsatz">(2) Die gem&#228;&#223; &#167; 14 Absatz 1 und 2 Satz 1 zust&#228;ndigen Beh&#246;rden kontrollieren die Verbringung von Abf&#228;llen und die damit verbundene Verwertung oder Beseitigung gem&#228;&#223; Artikel 50 Absatz 2 und 3 bis 4d der Verordnung (EG) Nr. 1013/2006 und auf der Grundlage von nach &#167; 11a erstellten Kontrollpl&#228;nen. Bei der Kontrolle von Verbringungen von Abf&#228;llen wirken die vom Bundesministerium der Finanzen bestimmten Zollbeh&#246;rden sowie das Bundesamt f&#252;r Logistik und Mobilit&#228;t im Rahmen ihrer bestehenden Aufgaben mit. Die Zollbeh&#246;rden und das Bundesamt f&#252;r Logistik und Mobilit&#228;t arbeiten im Rahmen ihrer M&#246;glichkeiten mit den zust&#228;ndigen Landesbeh&#246;rden zusammen.</div><div class="jurAbsatz">(3) Besteht der Verdacht eines Versto&#223;es gegen Bestimmungen der Verordnung (EG) Nr. 1013/2006 oder dieses Gesetzes, insbesondere der Verdacht einer illegalen Verbringung, unterrichten die in den Abs&#228;tzen 1 und 2 genannten Beh&#246;rden die Landesbeh&#246;rde, die f&#252;r das Gebiet zust&#228;ndig ist, in dem die Kontrolle durchgef&#252;hrt wurde, sowie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle der Verbringung in das Bundesgebiet die zust&#228;ndige Beh&#246;rde am Bestimmungsort gem&#228;&#223; &#167; 14 Abs. 1 Satz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle der Verbringung aus dem Bundesgebiet die zust&#228;ndige Beh&#246;rde am Versandort gem&#228;&#223; &#167; 14 Abs. 1 Satz 2 oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle der Verbringung durch das Bundesgebiet die f&#252;r die Durchfuhr zust&#228;ndige Beh&#246;rde gem&#228;&#223; &#167; 14 Abs. 4</div></dd></dl>unverz&#252;glich schriftlich oder elektronisch &#252;ber den Verdacht und die Gr&#252;nde daf&#252;r. Dies gilt nicht, falls das Bundesamt f&#252;r Logistik und Mobilit&#228;t den alleinigen Verdacht eines Versto&#223;es gegen die Kennzeichnungspflicht gem&#228;&#223; &#167; 10 Absatz 1 Satz 1 hat und entweder f&#252;r dessen Verfolgung nach &#167; 18 Absatz 5 zust&#228;ndig ist oder den Vorgang an die zust&#228;ndige Beh&#246;rde des jeweiligen Landes abgibt.</div><div class="jurAbsatz">(4) Nachdem die Landesbeh&#246;rde, die f&#252;r das Gebiet zust&#228;ndig ist, in dem die Kontrolle durchgef&#252;hrt wurde, gem&#228;&#223; Absatz 3 unterrichtet wurde und den Verdacht und die Gr&#252;nde daf&#252;r als stichhaltig erachtet, stellt sie auf Kosten und Gefahr der verf&#252;gungsberechtigten Person sicher, dass Vorkehrungen f&#252;r die sichere Lagerung getroffen werden, bis <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zust&#228;ndige Beh&#246;rde am Versandort im Falle des Artikels 24 Abs. 2 Unterabs. 1 der Verordnung (EG) Nr. 1013/2006,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zust&#228;ndige Beh&#246;rde am Bestimmungsort im Falle des Artikels 24 Abs. 3 Unterabs. 1 der Verordnung (EG) Nr. 1013/2006 oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in den Nummern 1 und 2 genannten Beh&#246;rden zusammen im Falle des Artikels 24 Abs. 5 der Verordnung (EG) Nr. 1013/2006</div></dd></dl>anderweitig entschieden hat oder haben und ihr ihre Entscheidung schriftlich oder elektronisch mitgeteilt hat oder haben.</div><div class="jurAbsatz">(5) Im Falle des Absatzes 3 und im Falle einer Entdeckung gem&#228;&#223; Artikel 22 Abs. 9, Artikel 24 Abs. 7, Artikel 35 Abs. 6, auch in Verbindung mit Artikel 37 Abs. 2 Unterabs. 2 und Artikel 37 Abs. 5, Artikel 38 Abs. 7, Artikel 42 Abs. 5, auch in Verbindung mit Artikel 45, Artikel 47 und Artikel 48 Abs. 1, sowie Artikel 44 Abs. 5, auch in Verbindung mit Artikel 48 Abs. 2, der Verordnung (EG) Nr. 1013/2006 k&#246;nnen die in den Abs&#228;tzen 1 und 2 genannten Beh&#246;rden Abf&#228;lle sowie deren Transport- und Verpackungsmittel auf Kosten und Gefahr der verf&#252;gungsberechtigten Person bis zur Behebung der festgestellten M&#228;ngel oder bis zur sicheren Lagerung sicherstellen.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 3 und 4 lassen die Artikel 22 Abs. 9, Artikel 24 Abs. 2 Unterabs. 2, Abs. 3 Unterabs. 2 und Abs. 7, Artikel 35 Abs. 6, auch in Verbindung mit Artikel 37 Abs. 2 Unterabs. 2 und Artikel 37 Abs. 5, Artikel 38 Abs. 7, Artikel 42 Abs. 5, auch in Verbindung mit Artikel 45, Artikel 47 und Artikel 48 Abs. 1, sowie Artikel 44 Abs. 5, auch in Verbindung mit Artikel 48 Abs. 2, der Verordnung (EG) Nr. 1013/2006 unber&#252;hrt.</div><div class="jurAbsatz">(7) Widerspruch und Anfechtungsklage gegen Entscheidungen betreffend die sichere Lagerung von Abf&#228;llen oder die Sicherstellung nach Absatz 4 oder Absatz 5 haben keine aufschiebende Wirkung.</div></div></div></div></div><div class="jnnorm" id="BJNR146210007BJNE002101130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146210007BJNE002101130"/><a href="index-2.html#BJNR146210007BJNE002101130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11a</span>&#160;<span class="jnentitel">Kontrollpl&#228;ne</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die L&#228;nder erstellen f&#252;r ihr Gebiet bis zum 1. Januar 2017 Kontrollpl&#228;ne gem&#228;&#223; Artikel 50 Absatz 2a Satz 1 bis 4 der Verordnung (EG) Nr. 1013/2006 f&#252;r Kontrollen gem&#228;&#223; &#167; 11 Absatz 1 und 2. Sie &#252;berpr&#252;fen diese Pl&#228;ne mindestens alle drei Jahre und aktualisieren diese gegebenenfalls gem&#228;&#223; Artikel 50 Absatz 2a Satz 5 und 6 der Verordnung (EG) Nr. 1013/2006.</div><div class="jurAbsatz">(2) Bei der Erstellung und Aktualisierung der Kontrollpl&#228;ne <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beteiligen sich die L&#228;nder untereinander, soweit die Inhalte der Kontrollpl&#228;ne andere L&#228;nder betreffen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;hren die L&#228;nder das Einvernehmen mit den zust&#228;ndigen Zollbeh&#246;rden und dem Bundesamt f&#252;r Logistik und Mobilit&#228;t herbei bez&#252;glich der Inhalte der Kontrollpl&#228;ne, die die Zollbeh&#246;rden und das Bundesamt f&#252;r Logistik und Mobilit&#228;t betreffen; die Generalzolldirektion und das Bundesamt f&#252;r Logistik und Mobilit&#228;t teilen den L&#228;ndern hierf&#252;r die jeweiligen Kontaktstellen mit.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR146210007BJNE001202116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146210007BJNE001202116"/><a href="index-2.html#BJNR146210007BJNE001202116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Ma&#223;nahmen zur &#220;berwachung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Insbesondere die zust&#228;ndigen Beh&#246;rden gem&#228;&#223; &#167; 14 Abs. 1, 2 und 4 arbeiten bei der Verhinderung und Ermittlung illegaler Verbringungen untereinander sowie bilateral und multilateral mit den zust&#228;ndigen Beh&#246;rden anderer Staaten gem&#228;&#223; Artikel 50 Abs. 5 der Verordnung (EG) Nr. 1013/2006 zusammen.</div><div class="jurAbsatz">(2) F&#252;r die Ergreifung von Durchsetzungsma&#223;nahmen auf Bitten eines anderen Mitgliedstaates gem&#228;&#223; Artikel 50 Abs. 7 der Verordnung (EG) Nr. 1013/2006 sind insbesondere die zust&#228;ndigen Landesbeh&#246;rden und die in &#167; 11 Abs. 2 Satz 2 genannten Bundesbeh&#246;rden zust&#228;ndig.</div><div class="jurAbsatz">(3) &#167; 47 des Kreislaufwirtschaftsgesetzes ist anzuwenden. Insbesondere kann die zust&#228;ndige Beh&#246;rde auch Proben der transportierten Abf&#228;lle entnehmen und untersuchen sowie folgende Unterlagen pr&#252;fen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Begleitformular sowie Kopien des Notifizierungsformulars, die die von den betroffenen Beh&#246;rden erteilten schriftlichen Zustimmungen sowie die entsprechenden Auflagen enthalten, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das in Anhang VII der Verordnung (EG) Nr. 1013/2006 enthaltene Dokument.</div></dd></dl></div><div class="jurAbsatz">(4) Auf Verlangen hat den f&#252;r die Kontrolle zust&#228;ndigen Beh&#246;rden auszuh&#228;ndigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Notifizierende die in Absatz 3 Satz 2 Nr. 1 genannten Unterlagen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Person, die die Verbringung veranlasst, die in Absatz 3 Satz 2 Nr. 2 genannten Unterlagen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bef&#246;rderer, die den Transport unmittelbar durchf&#252;hrende Person, der Empf&#228;nger und der Betreiber der Anlage, die die Abf&#228;lle erh&#228;lt, die in Absatz 3 Satz 2 Nr. 1 und 2 genannten Unterlagen.</div></dd></dl></div><div class="jurAbsatz">(5) Die zust&#228;ndigen Beh&#246;rden k&#246;nnen zum Zwecke der Kontrolle und Durchsetzung die in Artikel 18 Abs. 1 der Verordnung (EG) Nr. 1013/2006 genannten Informationen &#252;ber Verbringungen anfordern, die von Artikel 18, auch in Verbindung mit Artikel 37 Abs. 3, Artikel 38 Abs. 1, Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45 oder Artikel 46 Abs. 1, der Verordnung (EG) Nr. 1013/2006 erfasst werden. Die Person, die die Verbringung veranlasst, der Empf&#228;nger und der Betreiber der Anlage, die die Abf&#228;lle erh&#228;lt, haben der zust&#228;ndigen Beh&#246;rde auf Anforderung zu Zeitpunkten, die von der Beh&#246;rde festgelegt sind, die in Satz 1 genannten Informationen zu &#252;bermitteln.</div></div></div></div></div><div class="jnnorm" id="BJNR146210007BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146210007BJNE001300000"/><a href="index-2.html#BJNR146210007BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Anordnungen im Einzelfall</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zust&#228;ndige Beh&#246;rde kann im Einzelfall die erforderlichen Anordnungen zur Durchf&#252;hrung der Verordnung (EG) Nr. 1013/2006, anderer unmittelbar geltender Vorschriften in Rechtsakten der Europ&#228;ischen Gemeinschaft &#252;ber die Verbringung von Abf&#228;llen, dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen treffen. Sie kann insbesondere Anordnungen zur Erf&#252;llung der R&#252;cknahmeverpflichtung gem&#228;&#223; Artikel 22 oder 24, jeweils auch in Verbindung mit Artikel 35 Abs. 1, Artikel 37 Abs. 2 Unterabs. 2, Artikel 37 Abs. 3, Artikel 37 Abs. 5, Artikel 38 Abs. 1, Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45 oder Artikel 46 Abs. 1 der Verordnung (EG) Nr. 1013/2006 und zur Sicherstellung gem&#228;&#223; Artikel 22 Abs. 9, Artikel 24 Abs. 7, Artikel 35 Abs. 6, auch in Verbindung mit Artikel 37 Abs. 2 Unterabs. 2 und Artikel 37 Abs. 5, Artikel 38 Abs. 7, Artikel 42 Abs. 5, auch in Verbindung mit Artikel 45, Artikel 47 und 48 Abs. 1, sowie Artikel 44 Abs. 5, auch in Verbindung mit Artikel 48 Abs. 2, der Verordnung (EG) Nr. 1013/2006 sowie gem&#228;&#223; &#167; 11 Abs. 5 treffen.</div></div></div></div></div><div class="jnnorm" id="BJNR146210007BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146210007BJNE001400000"/><a href="index-2.html#BJNR146210007BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Zust&#228;ndige Beh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Ma&#223;nahmen im Zusammenhang mit der Verbringung von Abf&#228;llen in das Bundesgebiet und der damit verbundenen Verwertung oder Beseitigung, einschlie&#223;lich der Pflichten, die f&#252;r die zust&#228;ndige Beh&#246;rde am Bestimmungsort gem&#228;&#223; Verordnung (EG) Nr. 1013/2006 gelten, ist die Beh&#246;rde des Landes zust&#228;ndig, in dem die Abf&#228;lle erstmals verwertet oder beseitigt werden sollen oder werden. F&#252;r Ma&#223;nahmen im Zusammenhang mit der Verbringung von Abf&#228;llen aus dem Bundesgebiet und der damit verbundenen Verwertung oder Beseitigung, einschlie&#223;lich der Pflichten, die f&#252;r die zust&#228;ndige Beh&#246;rde am Versandort gem&#228;&#223; Verordnung (EG) Nr. 1013/2006 gelten, ist die Beh&#246;rde des Landes zust&#228;ndig, in dem die Verbringung der Abf&#228;lle beginnen soll oder beginnt.</div><div class="jurAbsatz">(2) Zus&#228;tzlich zu Absatz 1 sind auch die Beh&#246;rden des Landes, in dessen Gebiet sich die Abf&#228;lle befinden, befugt, Verbringungen von Abf&#228;llen in das, aus dem oder durch das Bundesgebiet zu kontrollieren. Befugt sind auch die in &#167; 11 Abs. 2 Satz 2 genannten Bundesbeh&#246;rden.</div><div class="jurAbsatz">(3) F&#252;r das betreffende Gebiet zust&#228;ndige Beh&#246;rde gem&#228;&#223; Artikel 22 Abs. 9 der Verordnung (EG) Nr. 1013/2006 ist die Landesbeh&#246;rde, die f&#252;r das Gebiet zust&#228;ndig ist, in dem die Verbringung, die nicht abgeschlossen werden kann, entdeckt wurde. F&#252;r das betreffende Gebiet zust&#228;ndige Beh&#246;rde gem&#228;&#223; Artikel 24 Abs. 7 der Verordnung (EG) Nr. 1013/2006 und zust&#228;ndige Beh&#246;rde im Staat der Zollstelle gem&#228;&#223; Artikel 35 Abs. 6, auch in Verbindung mit Artikel 37 Abs. 2 Unterabs. 2 und Artikel 37 Abs. 5, Artikel 38 Abs. 7, Artikel 42 Abs. 5, auch in Verbindung mit Artikel 45, Artikel 47 und Artikel 48 Abs. 1, sowie Artikel 44 Abs. 5, auch in Verbindung mit Artikel 48 Abs. 2, der Verordnung (EG) Nr. 1013/2006 ist die Landesbeh&#246;rde, die f&#252;r das Gebiet zust&#228;ndig ist, in dem die illegale Verbringung entdeckt wurde.</div><div class="jurAbsatz">(4) F&#252;r die Entscheidung &#252;ber Abfallverbringungen, die durch das Bundesgebiet erfolgen sollen oder erfolgen, und die damit verbundene Verwertung oder Beseitigung, die dem Verfahren der vorherigen schriftlichen Notifizierung und Zustimmung unterliegen, ist das Umweltbundesamt zust&#228;ndig. Das Umweltbundesamt ist auch f&#252;r weitere Pflichten zust&#228;ndig, die f&#252;r die Beh&#246;rden gelten, welche gem&#228;&#223; Verordnung (EG) Nr. 1013/2006 die f&#252;r die Durchfuhr zust&#228;ndigen Beh&#246;rden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR146210007BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146210007BJNE001500000"/><a href="index-2.html#BJNR146210007BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Anlaufstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Umweltbundesamt ist Anlaufstelle im Sinne des Artikels 5 Nr. 1 des Basler &#220;bereinkommens und im Sinne des Artikels 54 der Verordnung (EG) Nr. 1013/2006.</div><div class="jurAbsatz">(2) Die in diesem Gesetz genannten Bundes- und Landesbeh&#246;rden tauschen unter Beachtung von &#167; 9 &#252;ber die Anlaufstelle Informationen aus &#252;ber illegale Verbringungen und Verbringungen, die nicht wie vorgesehen abgeschlossen werden k&#246;nnen, sowie &#252;ber laufende Ermittlungs- und Strafverfahren. Die Anlaufstelle nimmt Anfragen entgegen, die sich auf das Ausland beziehen, und leitet sie an die zust&#228;ndigen Stellen weiter.</div><div class="jurAbsatz">(3) Die Anlaufstelle stellt Informationen, die f&#252;r die Verbringung von Abf&#228;llen relevant sind, auf ihrer Webseite ein. Hiervon unber&#252;hrt bleibt, dass die zust&#228;ndigen Beh&#246;rden am Versand- und Bestimmungsort gem&#228;&#223; Artikel 21 der Verordnung (EG) Nr. 1013/2006 Informationen &#252;ber die Notifizierungen von Verbringungen, denen sie zugestimmt haben, &#246;ffentlich zug&#228;nglich machen k&#246;nnen.</div><div class="jurAbsatz">(4) Die Anlaufstelle unterrichtet die Kommission &#252;ber die Benennungen und die diesbez&#252;glichen Informationen gem&#228;&#223; Artikel 50 Abs. 6 und Artikel 56 Abs. 1 Buchstabe a und b in Verbindung mit Abs. 2 bis 4 der Verordnung (EG) Nr. 1013/2006.</div></div></div></div></div><div class="jnnorm" id="BJNR146210007BJNE001603130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146210007BJNE001603130"/><a href="index-2.html#BJNR146210007BJNE001603130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Berichte und &#220;bermittlung von Informationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die &#220;bermittlung von Informationen nach Artikel 13 des Basler &#220;bereinkommens an das Sekretariat des Basler &#220;bereinkommens ist das Umweltbundesamt zust&#228;ndig. Auf Anfrage &#252;bermitteln die L&#228;nder dem Umweltbundesamt rechtzeitig auf elektronischem Weg die Informationen, die nach Artikel 13 des Basler &#220;bereinkommens erforderlich sind. Dazu geh&#246;ren insbesondere die Informationen zur Fertigung des Berichts nach Artikel 13 Abs. 3 des Basler &#220;bereinkommens, vor allem die Angaben im Notifizierungsformular. Das Umweltbundesamt &#252;bermittelt der Kommission eine Kopie dieses Berichts gem&#228;&#223; Artikel 51 Abs. 1 der Verordnung (EG) Nr. 1013/2006.</div><div class="jurAbsatz">(2) F&#252;r die Erstellung des Berichts gem&#228;&#223; Artikel 51 Abs. 2 Satz 1 der Verordnung (EG) Nr. 1013/2006 und die &#220;bermittlung an die Kommission ist das Umweltbundesamt zust&#228;ndig. Auf Anfrage &#252;bermitteln die L&#228;nder, die Generalzolldirektion und das Bundesamt f&#252;r Logistik und Mobilit&#228;t dem Umweltbundesamt rechtzeitig auf elektronischem Weg die Informationen, die zur Fertigung dieses Berichts gem&#228;&#223; Anhang IX der Verordnung (EG) Nr. 1013/2006 erforderlich sind. Das Umweltbundesamt ver&#246;ffentlicht den in Artikel 51 Absatz 2 Satz 2 der Verordnung (EG) Nr. 1013/2006 genannten Abschnitt dieses Berichts zusammen mit zweckm&#228;&#223;igen Erl&#228;uterungen dazu innerhalb eines Monats nach der &#220;bermittlung dieses Berichts an die Kommission auf seiner Webseite.</div></div></div></div></div><div class="jnnorm" id="BJNR146210007BJNE001703116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146210007BJNE001703116"/><a href="index-2.html#BJNR146210007BJNE001703116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Zollstellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit gibt im Einvernehmen mit der Generalzolldirektion gem&#228;&#223; Artikel 55 der Verordnung (EG) Nr. 1013/2006 die Zollstellen f&#252;r die Bundesrepublik Deutschland bekannt, &#252;ber die Abf&#228;lle beim Eingang oder beim Verlassen der Europ&#228;ischen Gemeinschaft verbracht werden d&#252;rfen.</div></div></div></div></div><div class="jnnorm" id="BJNR146210007BJNE001805130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146210007BJNE001805130"/><a href="index-2.html#BJNR146210007BJNE001805130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Abs. 1 eine vollziehbare Auflage nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erf&#252;llt oder nicht sicherstellt, dass eine dort genannte Person eine solche Auflage erf&#252;llt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Abs. 2 Satz 1 Nr. 1 nicht sicherstellt, dass eine dort genannte Unterlage mitgef&#252;hrt wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Abs. 2 Satz 1 Nr. 2 oder 3 das Begleitformular nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig aush&#228;ndigt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Abs. 3 eine Unterlage nicht oder nicht rechtzeitig vorlegt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Abs. 4 Satz 2 oder &#167; 5 Abs. 2 Satz 2 oder Abs. 3 Satz 2 die zust&#228;ndige Beh&#246;rde nicht oder nicht rechtzeitig unterrichtet,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Abs. 5 eine Verwertung oder Beseitigung nicht oder nicht rechtzeitig abschlie&#223;t,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Abs. 6 eine Information oder Unterlage nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig &#252;bermittelt,</div></dd><dt>7a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 1 Nummer 1 nicht sicherstellt, dass ein dort genanntes Dokument mitgef&#252;hrt wird,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 1 Nummer 2 oder Nummer 3 das dort genannte Dokument nicht, nicht richtig oder nicht vollst&#228;ndig mitf&#252;hrt oder nicht oder nicht rechtzeitig aush&#228;ndigt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Abs. 1 Nr. 4 einen Vertrag nicht, nicht richtig oder nicht rechtzeitig schlie&#223;t,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rechtsverordnung nach &#167; 6 Nr. 1 oder 2 zuwiderhandelt, soweit sie f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 10 Absatz 1 Satz 1 ein Fahrzeug nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig mit Warntafeln versieht,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Abs. 3 Satz 1 in Verbindung mit &#167; 47 Absatz 3 Satz 1 des Kreislaufwirtschaftsgesetzes eine Auskunft nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erteilt,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Absatz 3 Satz 1 in Verbindung mit &#167; 47 Absatz 3 Satz 2 oder Satz 3 des Kreislaufwirtschaftsgesetzes das Betreten eines Grundst&#252;ckes oder eines Wohn-, Gesch&#228;fts- oder Betriebsraumes, die Einsicht in eine Unterlage oder die Vornahme einer technischen Ermittlung oder Pr&#252;fung nicht gestattet,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Abs. 3 Satz 1 in Verbindung mit &#167; 47 Absatz 4 des Kreislaufwirtschaftsgesetzes Arbeitskr&#228;fte, Werkzeuge oder Unterlagen nicht zur Verf&#252;gung stellt,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Abs. 4 eine Unterlage nicht oder nicht rechtzeitig aush&#228;ndigt,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Abs. 5 Satz 2 eine Information nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig &#252;bermittelt,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 13 Satz 2 zuwiderhandelt oder</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer unmittelbar geltenden Vorschrift in Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union &#252;ber die Verbringung von Abf&#228;llen zuwiderhandelt, die<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmt, dass eine Verbringung nur so lange erfolgen darf, wie die Zustimmungen aller zust&#228;ndigen Beh&#246;rden g&#252;ltig sind, oder dass die Ausfuhr oder Einfuhr von Abf&#228;llen verboten ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmt, dass Abf&#228;lle w&#228;hrend der Verbringung nicht mit anderen Abf&#228;llen vermischt werden d&#252;rfen, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>inhaltlich einem in Nummer 2 bis 5, 7 bis 10, 16 oder 17 bezeichneten Tatbestand entspricht,</div></dd></dl>soweit eine Rechtsverordnung nach Absatz 6 f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist.</div></dd></dl></div><div class="jurAbsatz">(2) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig eine illegale Verbringung im Sinne des Artikels 2 Nummer 35 Buchstabe d, e oder Buchstabe g Ziffer iii der Verordnung (EG) Nr. 1013/2006 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von gef&#228;hrlichen Abf&#228;llen im Sinne des Artikels 3 Nummer 2 der Richtlinie 2008/98/EG oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Abf&#228;llen im Sinne des Artikels 3 Nummer 1 der Richtlinie 2008/98/EG, die keine gef&#228;hrlichen Abf&#228;lle im Sinne des Artikels 3 Nummer 2 der Richtlinie 2008/98/EG sind,</div></dd></dl>durchf&#252;hrt.</div><div class="jurAbsatz">(3) Der Versuch einer Ordnungswidrigkeit nach Absatz 1 Nr. 18 Buchstabe a kann geahndet werden.</div><div class="jurAbsatz">(4) Die Ordnungswidrigkeit kann in den F&#228;llen des Absatzes 1 Nummer 1, 6, 10, 17 und 18 Buchstabe a und b und des Absatzes 2 Nummer 1 mit einer Geldbu&#223;e bis zu f&#252;nfzigtausend Euro, in den F&#228;llen des Absatzes 1 Nummer 5, 9, 12, 13 und 14 und des Absatzes 2 Nummer 2 mit einer Geldbu&#223;e bis zu zwanzigtausend Euro und in den &#252;brigen F&#228;llen mit einer Geldbu&#223;e bis zu zehntausend Euro geahndet werden.</div><div class="jurAbsatz">(5) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Abs. 1 Nr. 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist das Bundesamt f&#252;r Logistik und Mobilit&#228;t bei Transporten von Abf&#228;llen auf der Stra&#223;e, soweit die Zuwiderhandlung in einem Unternehmen begangen wird, das im Inland weder seinen Sitz noch eine gesch&#228;ftliche Niederlassung hat, und soweit die betroffene Person im Inland keinen Wohnsitz hat.</div><div class="jurAbsatz">(6) Soweit dies zur Durchsetzung der Rechtsakte der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union erforderlich ist, wird das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Tatbest&#228;nde zu bezeichnen, die als Ordnungswidrigkeit nach Absatz 1 Nr. 18 geahndet werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR146210007BJNE002200116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146210007BJNE002200116"/><a href="index-2.html#BJNR146210007BJNE002200116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18a</span>&#160;<span class="jnentitel">Strafvorschriften im Fall illegaler Verbringungen gef&#228;hrlicher Abf&#228;lle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit Freiheitsstrafe bis zu f&#252;nf Jahren oder mit Geldstrafe wird bestraft, wer eine illegale Verbringung im Sinne des Artikels 2 Nummer 35 <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Buchstabe a, b, c oder Buchstabe g Ziffer i oder Ziffer ii der Verordnung (EG) Nr. 1013/2006 oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Buchstabe f in Verbindung mit <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 34 Absatz 1 oder Absatz 3, Artikel 39, Artikel 40 Absatz 1, Artikel 41 Absatz 1 erster Halbsatz oder Artikel 43 Absatz 1 der Verordnung (EG) Nr. 1013/2006 oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 36 Absatz 1, auch in Verbindung mit Artikel 40 Absatz 2, der Verordnung (EG) Nr. 1013/2006</div></dd></dl></div></dd></dl>von gef&#228;hrlichen Abf&#228;llen im Sinne des Artikels 3 Nummer 2 der Richtlinie 2008/98/EG durchf&#252;hrt.</div><div class="jurAbsatz">(2) Ebenso wird bestraft, wer durch eine in &#167; 18 Absatz 2 Nummer 1 bezeichnete vors&#228;tzliche Handlung Leben oder Gesundheit eines anderen, Tiere oder Pflanzen, Gew&#228;sser, die Luft oder den Boden oder fremde Sachen von bedeutendem Wert gef&#228;hrdet.</div><div class="jurAbsatz">(3) Mit Freiheitsstrafe von sechs Monaten bis zu f&#252;nf Jahren wird bestraft, wer <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine in Absatz 1 bezeichnete Handlung beharrlich wiederholt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 1 aus Gewinnsucht handelt.</div></dd></dl></div><div class="jurAbsatz">(4) Mit Freiheitsstrafe von einem Jahr bis zu zehn Jahren wird bestraft, wer in den F&#228;llen des Absatzes 1 einen anderen Menschen in die Gefahr des Todes oder einer schweren Gesundheitssch&#228;digung oder eine gro&#223;e Zahl von Menschen in die Gefahr einer Gesundheitssch&#228;digung bringt.</div><div class="jurAbsatz">(5) In minder schweren F&#228;llen des Absatzes 4 ist die Strafe Freiheitsstrafe von sechs Monaten bis zu f&#252;nf Jahren.</div><div class="jurAbsatz">(6) Mit Freiheitsstrafe nicht unter drei Jahren wird bestraft, wer in den F&#228;llen des Absatzes 1 den Tod eines anderen Menschen verursacht.</div><div class="jurAbsatz">(7) In minder schweren F&#228;llen des Absatzes 6 ist die Strafe Freiheitsstrafe von einem Jahr bis zu zehn Jahren.</div><div class="jurAbsatz">(8) Handelt der T&#228;ter in den F&#228;llen des Absatzes 1 oder 2 fahrl&#228;ssig, so ist die Strafe Freiheitsstrafe bis zu drei Jahren oder Geldstrafe.</div><div class="jurAbsatz">(9) Das Gericht kann in den F&#228;llen der Abs&#228;tze 1, 2 und 8 die Strafe nach &#167; 49 Absatz 2 des Strafgesetzbuches mildern oder von Strafe absehen, wenn der T&#228;ter freiwillig die Gefahr abwendet oder den von ihm verursachten Zustand beseitigt, bevor ein erheblicher Schaden entsteht. Wird ohne Zutun des T&#228;ters die Gefahr abgewendet oder der rechtswidrig verursachte Zustand beseitigt, so gen&#252;gt ein freiwilliges und ernsthaftes Bem&#252;hen, dieses Ziel zu erreichen.</div><div class="jurAbsatz">(10) Die Tat ist nicht nach den Abs&#228;tzen 1 bis 8 strafbar, wenn die Handlung eine unerhebliche Menge von gef&#228;hrlichen Abf&#228;llen betrifft.</div></div></div></div></div><div class="jnnorm" id="BJNR146210007BJNE002300116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146210007BJNE002300116"/><a href="index-2.html#BJNR146210007BJNE002300116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18b</span>&#160;<span class="jnentitel">Strafvorschriften im Fall illegaler Verbringungen nicht gef&#228;hrlicher Abf&#228;lle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe wird bestraft, wer eine illegale Verbringung im Sinne des Artikels 2 Nummer 35 <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Buchstabe a, b, c oder Buchstabe g Ziffer i oder Ziffer ii der Verordnung (EG) Nr. 1013/2006 oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Buchstabe f in Verbindung mit <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 34 Absatz 1 oder Absatz 3, Artikel 39, Artikel 40 Absatz 1, Artikel 41 Absatz 1 erster Halbsatz oder Artikel 43 Absatz 1 der Verordnung (EG) Nr. 1013/2006 oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 36 Absatz 1 Buchstabe b, f oder Buchstabe g, jeweils auch in Verbindung mit Artikel 40 Absatz 2, der Verordnung (EG) Nr. 1013/2006</div></dd></dl></div></dd></dl>von Abf&#228;llen im Sinne des Artikels 3 Nummer 1 der Richtlinie 2008/98/EG, die keine gef&#228;hrlichen Abf&#228;lle im Sinne des Artikels 3 Nummer 2 der Richtlinie 2008/98/EG sind, durchf&#252;hrt.</div><div class="jurAbsatz">(2) Ebenso wird bestraft, wer durch eine in &#167; 18 Absatz 2 Nummer 2 bezeichnete vors&#228;tzliche Handlung Leben oder Gesundheit eines anderen, Tiere oder Pflanzen, Gew&#228;sser, die Luft oder den Boden oder fremde Sachen von bedeutendem Wert gef&#228;hrdet.</div><div class="jurAbsatz">(3) Mit Freiheitsstrafe bis zu f&#252;nf Jahren oder mit Geldstrafe wird bestraft, wer <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine in Absatz 1 bezeichnete Handlung beharrlich wiederholt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 1 aus Gewinnsucht handelt.</div></dd></dl></div><div class="jurAbsatz">(4) Mit Freiheitsstrafe von einem Jahr bis zu zehn Jahren wird bestraft, wer in den F&#228;llen des Absatzes 1 einen anderen Menschen in die Gefahr des Todes oder einer schweren Gesundheitssch&#228;digung oder eine gro&#223;e Zahl von Menschen in die Gefahr einer Gesundheitssch&#228;digung bringt.</div><div class="jurAbsatz">(5) In minder schweren F&#228;llen des Absatzes 4 ist die Strafe Freiheitsstrafe von sechs Monaten bis zu f&#252;nf Jahren.</div><div class="jurAbsatz">(6) Mit Freiheitsstrafe nicht unter drei Jahren wird bestraft, wer in den F&#228;llen des Absatzes 1 den Tod eines anderen Menschen verursacht.</div><div class="jurAbsatz">(7) In minder schweren F&#228;llen des Absatzes 6 ist die Strafe Freiheitsstrafe von einem Jahr bis zu zehn Jahren.</div><div class="jurAbsatz">(8) Handelt der T&#228;ter in den F&#228;llen des Absatzes 1 oder 2 fahrl&#228;ssig, so ist die Strafe Freiheitsstrafe bis zu einem Jahr oder Geldstrafe.</div><div class="jurAbsatz">(9) Das Gericht kann in den F&#228;llen der Abs&#228;tze 1, 2 und 8 die Strafe nach &#167; 49 Absatz 2 des Strafgesetzbuches mildern oder von Strafe absehen, wenn der T&#228;ter freiwillig die Gefahr abwendet oder den von ihm verursachten Zustand beseitigt, bevor ein erheblicher Schaden entsteht. Wird ohne Zutun des T&#228;ters die Gefahr abgewendet oder der rechtswidrig verursachte Zustand beseitigt, so gen&#252;gt ein freiwilliges und ernsthaftes Bem&#252;hen, dieses Ziel zu erreichen.</div><div class="jurAbsatz">(10) Die Tat ist nicht nach den Abs&#228;tzen 1 bis 8 strafbar, wenn die Handlung eine unerhebliche Menge von Abf&#228;llen betrifft.</div></div></div></div></div><div class="jnnorm" id="BJNR146210007BJNE002401116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146210007BJNE002401116"/><a href="index-2.html#BJNR146210007BJNE002401116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18c</span>&#160;<span class="jnentitel">Verweisungen auf Vorschriften des Rechts der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verweisungen in &#167; 18 Absatz 2, &#167; 18a Absatz 1 und &#167; 18b Absatz 1 dieses Gesetzes auf Vorschriften der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union beziehen sich auf die in dem Anhang zu dieser Vorschrift angegebenen Fassungen.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates das Fundstellenverzeichnis in dem Anhang zu dieser Vorschrift zu &#228;ndern.</div></div></div></div></div><div class="jnnorm" id="BJNR146210007BJNE001901116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146210007BJNE001901116"/><a href="index-2.html#BJNR146210007BJNE001901116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Einziehung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist eine Straftat nach &#167; 18a oder &#167; 18b oder eine Ordnungswidrigkeit nach &#167; 18 Absatz 1 oder Absatz 2 begangen worden, so k&#246;nnen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gegenst&#228;nde, die durch die Straftat oder Ordnungswidrigkeit hervorgebracht oder zu ihrer Begehung oder Vorbereitung gebraucht worden oder bestimmt gewesen sind, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gegenst&#228;nde, auf die sich die Straftat oder Ordnungswidrigkeit bezieht,</div></dd></dl>eingezogen werden. &#167; 74a des Strafgesetzbuches und &#167; 23 des Gesetzes &#252;ber Ordnungswidrigkeiten sind anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR146210007BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146210007BJNE002000000"/><a href="index-2.html#BJNR146210007BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Bestimmungen zum Verwaltungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Von den in diesem Gesetz und auf Grund dieses Gesetzes getroffenen Regelungen des Verwaltungsverfahrens kann durch Landesrecht nicht abgewichen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR146210007BJNE002501116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146210007BJNE002501116"/><a href="index-2.html#BJNR146210007BJNE002501116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anhang</span>&#160;<span class="jnentitel">(zu &#167; 18c)<br />Fundstellenverzeichnis der Vorschriften des Rechts der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung (EG) Nr. 1013/2006 des Europ&#228;ischen Parlaments und des Rates vom 14. Juni 2006 &#252;ber die Verbringung von Abf&#228;llen (ABl. L 190 vom 12.7.2006, S. 1, L 318 vom 28.11.2008, S. 15, L 334 vom 13.12.2013, S. 46, L 277 vom 22.10.2015, S. 61), die zuletzt durch die Delegierte Verordnung (EU) 2020/2174 (ABl. L 433 vom 22.12.2020, S. 11) ge&#228;ndert worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Richtlinie 2008/98/EG des Europ&#228;ischen Parlaments und des Rates vom 19. November 2008 &#252;ber Abf&#228;lle und zur Aufhebung bestimmter Richtlinien (ABl. L 312 vom 22.11.2008, S. 3, L 127 vom 26.5.2009, S. 24, L&#160;297 vom 13.11.2015, S. 9), die zuletzt durch die Richtlinie (EU) 2018/851 (ABl. L&#160;150 vom 14.6.2018, S.&#160;109)) ge&#228;ndert worden ist.</div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
