<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>StAuskV - Verordnung zur Durchführung von § 89 Abs. 2 der Abgabenordnung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR278300007" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Durchf&#252;hrung von &#167; 89 Abs. 2 der Abgabenordnung</span> <span class="jnkurzueamtabk"> (Steuer-Auskunftsverordnung - StAuskV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>StAuskV</p><p>Ausfertigungsdatum: 30.11.2007</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Steuer-Auskunftsverordnung vom 30. November 2007 (BGBl. I S. 2783), die zuletzt durch Artikel 7 der Verordnung vom 19. Dezember 2022 (BGBl. I S. 2432) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 7 V v. 19.12.2022 I 2432</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR278300007_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 8.12.2007 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR278300007BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278300007BJNE000100000"/><a href="index-2.html#BJNR278300007BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 89 Abs. 2 Satz 4 der Abgabenordnung in der Fassung der Bekanntmachung vom 1. Oktober 2002 (BGBl. I S. 3866, 2003 I S. 61), der zuletzt durch Artikel 10 Nr. 9 des Gesetzes vom 13. Dezember 2006 (BGBl. I S. 2878) ge&#228;ndert worden ist, verordnet das Bundesministerium der Finanzen:</div></div></div></div></div><div class="jnnorm" id="BJNR278300007BJNE000203123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278300007BJNE000203123"/><a href="index-2.html#BJNR278300007BJNE000203123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Form und Inhalt des Antrags auf Erteilung einer verbindlichen Auskunft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf Erteilung einer verbindlichen Auskunft ist schriftlich oder elektronisch bei der nach &#167; 89 Absatz 2 Satz 2 oder Satz 3 der Abgabenordnung zust&#228;ndigen Finanzbeh&#246;rde zu stellen. Der Antrag hat Folgendes zu enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die genaue Bezeichnung des Antragstellers (Name, bei nat&#252;rlichen Personen Wohnsitz oder gew&#246;hnlicher Aufenthalt, bei K&#246;rperschaften, Personenvereinigungen und Verm&#246;gensmassen Sitz oder Ort der Gesch&#228;ftsleitung, soweit vorhanden Steuernummer),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine umfassende und in sich abgeschlossene Darstellung des zum Zeitpunkt der Antragstellung noch nicht verwirklichten Sachverhalts,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Darlegung des besonderen steuerlichen Interesses des Antragstellers,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine ausf&#252;hrliche Darlegung des Rechtsproblems mit eingehender Begr&#252;ndung des eigenen Rechtsstandpunktes des Antragstellers,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Formulierung konkreter Rechtsfragen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erkl&#228;rung, dass &#252;ber den zur Beurteilung gestellten Sachverhalt bei keiner anderen der in &#167; 89 Abs. 2 Satz 2 und 3 der Abgabenordnung genannten Finanzbeh&#246;rden (Finanz&#228;mter oder Bundeszentralamt f&#252;r Steuern) eine verbindliche Auskunft beantragt wurde, sowie</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Versicherung, dass alle f&#252;r die Erteilung der Auskunft und f&#252;r die Beurteilung erforderlichen Angaben gemacht wurden und der Wahrheit entsprechen.</div></dd></dl></div><div class="jurAbsatz">(2) Eine verbindliche Auskunft kann von allen Beteiligten nur gemeinsam beantragt werden, wenn sie sich auf einen Sachverhalt bezieht, der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mehreren Personen steuerlich zuzurechnen ist (&#167; 179 Absatz 2 Satz 2 der Abgabenordnung),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Begr&#252;ndung oder Beendigung einer Organschaft im Sinne <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 2 Absatz 2 Nummer 2 des Umsatzsteuergesetzes,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#167;&#167; 14 und 17 des K&#246;rperschaftsteuergesetzes oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 2 Absatz 2 Satz 2 des Gewerbesteuergesetzes</div></dd></dl>f&#252;hren kann,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einer Organgesellschaft verwirklicht werden soll und &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gesonderte und einheitliche Feststellung nach &#167; 14 Absatz 5 des K&#246;rperschaftsteuergesetzes oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den dem Organtr&#228;ger zuzurechnenden Gewerbeertrag</div></dd></dl>Auswirkungen auf die Besteuerungsgrundlagen des Organtr&#228;gers haben kann,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verwirklichung eines Erwerbsvorgangs im Sinne von &#167; 1 Absatz 3 Nummer 1 und 2 in Verbindung mit Absatz 4 Nummer 2 des Grunderwerbsteuergesetzes (grunderwerbsteuerliche Organschaft) f&#252;hren kann oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich nach den &#167;&#167;&#160;20, 21, 24 oder 25 des Umwandlungssteuergesetzes bei verschiedenen Rechtstr&#228;gern steuerlich auswirkt und der steuerliche Wertansatz beim einbringenden oder &#252;bertragenden Rechtstr&#228;ger vom steuerlichen Wertansatz beim &#252;bernehmenden Rechtstr&#228;ger abh&#228;ngt.</div></dd></dl>Die Beteiligten sollen einen gemeinsamen Empfangsbevollm&#228;chtigten bestellen, der erm&#228;chtigt ist, f&#252;r sie alle Verwaltungsakte und Mitteilungen in Empfang zu nehmen.</div><div class="jurAbsatz">(3) F&#252;r die Erteilung der verbindlichen Auskunft nach Absatz 2 Satz 1 ist zust&#228;ndig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Absatz 2 Satz 1 Nummer 1:</div><div>das Finanzamt, das f&#252;r die gesonderte und einheitliche Feststellung &#246;rtlich zust&#228;ndig ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Absatz 2 Satz 1 Nummer 2 Buchstabe a:</div><div>das Finanzamt, das f&#252;r die Umsatzbesteuerung des Organtr&#228;gers &#246;rtlich zust&#228;ndig ist;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Absatz 2 Satz 1 Nummer 2 Buchstabe b und c sowie Nummer 3:</div><div>das Finanzamt, das f&#252;r die gesonderte und einheitliche Feststellung nach &#167; 14 Absatz 5 des K&#246;rperschaftsteuergesetzes &#246;rtlich zust&#228;ndig ist;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Absatz 2 Satz 1 Nummer 4:</div><div>das Finanzamt, das f&#252;r die Festsetzung der Grunderwerbsteuer zust&#228;ndig ist; ist der verwirklichte Sachverhalt Gegenstand einer gesonderten Feststellung nach &#167; 17 Absatz 3 Satz 1 Nummer 2 oder Satz 2 in Verbindung mit Absatz 2 des Grunderwerbsteuergesetzes, ist das Finanzamt zust&#228;ndig, das f&#252;r die gesonderte Feststellung zust&#228;ndig ist;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Absatz 2 Satz 1 Nummer 5: das Finanzamt, das nach &#167; 18 oder &#167; 20 der Abgabenordnung f&#252;r den &#252;bernehmenden Rechtstr&#228;ger &#246;rtlich zust&#228;ndig ist.</div></dd></dl>In den F&#228;llen des Absatzes 2 Satz 1 Nummer 2 wird f&#252;r die Bestimmung der Zust&#228;ndigkeit stets von einer bestehenden Organschaft ausgegangen. In den F&#228;llen des Absatzes 2 Satz 1 Nummer 4 wird f&#252;r die Bestimmung der Zust&#228;ndigkeit davon ausgegangen, dass ein Erwerbsvorgang im Sinne des &#167; 1 Absatz 3 Nummer 1 und 2 in Verbindung mit Absatz 4 Nummer 2 des Grunderwerbsteuergesetzes verwirklicht wurde.</div><div class="jurAbsatz">(4) Soll der dem Antrag zugrunde liegende Sachverhalt durch eine Person, Personenvereinigung oder Verm&#246;gensmasse verwirklicht werden, die im Zeitpunkt der Antragstellung noch nicht existiert, kann der Antrag auf Erteilung einer verbindlichen Auskunft auch durch einen Dritten gestellt werden, sofern er ebenfalls ein eigenes berechtigtes Interesse an der Auskunftserteilung darlegen kann. In diesem Fall sind die in Absatz 1 Nr. 1 und 3 genannten Angaben auch hinsichtlich der Person, Personenvereinigung oder Verm&#246;gensmasse zu machen, die den der Auskunft zugrunde liegenden Sachverhalt verwirklichen soll.</div></div></div></div></div><div class="jnnorm" id="BJNR278300007BJNE000301360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278300007BJNE000301360"/><a href="index-2.html#BJNR278300007BJNE000301360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Bindung einer verbindlichen Auskunft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die von der nach &#167; 89 Abs. 2 Satz 2 und 3 der Abgabenordnung zust&#228;ndigen Finanzbeh&#246;rde erteilte verbindliche Auskunft ist f&#252;r die Besteuerung des Antragstellers oder in den F&#228;llen des &#167; 1 Absatz 4 f&#252;r die Besteuerung der Person, Personenvereinigung oder Verm&#246;gensmasse, die den Sachverhalt verwirklicht hat, bindend, wenn der sp&#228;ter verwirklichte Sachverhalt von dem der Auskunft zugrunde gelegten Sachverhalt nicht oder nur unwesentlich abweicht. Die verbindliche Auskunft ist nicht bindend, wenn sie zuungunsten des Steuerpflichtigen dem geltenden Recht widerspricht.</div><div class="jurAbsatz">(2) Eine nach &#167; 1 Absatz 3 erteilte verbindliche Auskunft ist f&#252;r die Besteuerung aller Beteiligten einheitlich bindend, wenn der sp&#228;ter verwirklichte Sachverhalt von dem Sachverhalt, der der Auskunft zugrunde gelegt wurde, nicht oder nur unwesentlich abweicht. Widerspricht die einheitlich erteilte verbindliche Auskunft dem geltenden Recht und beruft sich mindestens ein Beteiligter hierauf, entf&#228;llt die Bindungswirkung der verbindlichen Auskunft einheitlich gegen&#252;ber allen Beteiligten.</div><div class="jurAbsatz">(3) Die Bindungswirkung der verbindlichen Auskunft entf&#228;llt ab dem Zeitpunkt, in dem die Rechtsvorschriften, auf denen die Auskunft beruht, aufgehoben oder ge&#228;ndert werden.</div><div class="jurAbsatz">(4) Unbeschadet der &#167;&#167; 129 bis 131 der Abgabenordnung kann eine verbindliche Auskunft mit Wirkung f&#252;r die Zukunft aufgehoben oder ge&#228;ndert werden, wenn sich herausstellt, dass die erteilte Auskunft unrichtig war.</div></div></div></div></div><div class="jnnorm" id="BJNR278300007BJNE000402123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278300007BJNE000402123"/><a href="index-2.html#BJNR278300007BJNE000402123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Anwendungsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 1 Absatz 2 Satz 1, Absatz 3 und &#167; 2 Absatz 2 in der am 20. Juli 2017 geltenden Fassung sind erstmals auf Antr&#228;ge auf Erteilung einer verbindlichen Auskunft anzuwenden, die nach dem 1. September 2017 bei der zust&#228;ndigen Finanzbeh&#246;rde eingegangen sind. &#167; 1 Absatz 2 Satz 1 Nummer 3 bis 5 und Absatz 3 Satz 1 Nummer 4 und 5 in der am 23. Dezember 2022 geltenden Fassung ist erstmals auf Antr&#228;ge auf Erteilung einer verbindlichen Auskunft anzuwenden, die nach dem 31. Dezember 2022 bei der zust&#228;ndigen Finanzbeh&#246;rde eingegangen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR278300007BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278300007BJNE000500000"/><a href="index-2.html#BJNR278300007BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
