<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>RaumausMstrV - Verordnung über die Meisterprüfung in den Teilen I und II im Raumausstatter-Handwerk</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR0EF0A0023" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Meisterpr&#252;fung in den Teilen I und II im Raumausstatter-Handwerk</span> <span class="jnkurzueamtabk"> (Raumausstattermeisterverordnung - RaumausMstrV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>RaumausMstrV</p><p>Ausfertigungsdatum: 04.09.2023</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Raumausstattermeisterverordnung vom 4. September 2023 (BGBl. 2023 I Nr. 239)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td colspan="2">Ersetzt V 7110-3-178 v. 18.6.2008 I 1087 (RaumausMstrV)</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR0EF0A0023_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.7.2024 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR0EF0A0023BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0EF0A0023BJNE000100000"/><a href="index-2.html#BJNR0EF0A0023BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 45 Absatz 1 der Handwerksordnung in der Fassung der Bekanntmachung vom 24. September 1998 (BGBl. I S. 3074; 2006 I S. 2095), der zuletzt durch Artikel 2 des Gesetzes vom 9. November 2022 (BGBl. I S. 2009) ge&#228;ndert worden ist, verordnet das Bundesministerium f&#252;r Wirtschaft und Klimaschutz im Einvernehmen mit dem Bundesministerium f&#252;r Bildung und Forschung:</div></div></div></div></div><div class="jnnorm" id="BJNR0EF0A0023BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0EF0A0023BJNE000200000"/><a href="index-2.html#BJNR0EF0A0023BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Gegenstand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung regelt das Meisterpr&#252;fungsberufsbild, die in der Pr&#252;fung in den Teilen I und II der Meisterpr&#252;fung zu stellenden Anforderungen sowie die Bestimmungen zur Durchf&#252;hrung der Meisterpr&#252;fung im Raumausstatter-Handwerk.</div></div></div></div></div><div class="jnnorm" id="BJNR0EF0A0023BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0EF0A0023BJNE000300000"/><a href="index-2.html#BJNR0EF0A0023BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Meisterpr&#252;fungsberufsbild</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In den Teilen I und II der Meisterpr&#252;fung im Raumausstatter-Handwerk hat der Pr&#252;fling die beruflichen Handlungskompetenzen nachzuweisen, die sich auf wesentliche T&#228;tigkeiten seines Gewerbes und die erforderlichen fachtheoretischen Kenntnisse beziehen. Grundlage daf&#252;r sind folgende Fertigkeiten und Kenntnisse: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Betrieb im Raumausstatter-Handwerk f&#252;hren und organisieren und dabei technische, kaufm&#228;nnische und personalwirtschaftliche Entscheidungen treffen und begr&#252;nden, insbesondere unter Ber&#252;cksichtigung <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kostenstrukturen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Wettbewerbssituation,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der f&#252;r den Betrieb wesentlichen Aus-, Fort- und Weiterbildung des Personals,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betriebsorganisation,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Qualit&#228;tsmanagements,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Arbeitsschutzrechtes,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Datenschutzes, der Datensicherheit und der Datenverarbeitung,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#246;kologischen, &#246;konomischen und sozialen Nachhaltigkeit sowie</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sowohl technologischer als auch gesellschaftlicher Entwicklungen, insbesondere digitaler Technologien,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konzepte f&#252;r Betriebs- und Lagerausstattung sowie f&#252;r logistische Gesch&#228;fts- und Arbeitsprozesse entwickeln und umsetzen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kundenw&#252;nsche und jeweilige Rahmenbedingungen ermitteln, Anforderungen ableiten, Kundinnen und Kunden beraten, Serviceleistungen anbieten, L&#246;sungen entwickeln, Verhandlungen f&#252;hren und Ziele festlegen, Leistungen kalkulieren und Angebote erstellen sowie Vertr&#228;ge schlie&#223;en,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bauliche Gegebenheiten, insbesondere bauphysikalische und raumklimatische Bedingungen, Untergrundbeschaffenheiten, Lichtverh&#228;ltnisse, Bau- und Einrichtungsstile auf Umsetzbarkeit pr&#252;fen, analysieren und bewerten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Raumkonzepte unter Ber&#252;cksichtigung von Nachhaltigkeit sowie raumklimatischen und akustischen Gesichtspunkten erarbeiten und bewerten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;fts- und Arbeitsprozesse zur Leistungserbringung planen, organisieren und &#252;berwachen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen im Raumausstatter-Handwerk erbringen, insbesondere <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>daf&#252;r ben&#246;tigte Materialien beurteilen und ausw&#228;hlen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusammenarbeit mit anderen Handwerken koordinieren,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuschnittpl&#228;ne, Zeichnungen, Verlegepl&#228;ne, Arbeitsanweisungen und Ablaufpl&#228;ne erstellen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>St&#246;rungen bei der Leistungserbringung erkennen und L&#246;sungen zu deren Behebung erarbeiten,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Untergr&#252;nde von Wand-, Decken- oder Bodenfl&#228;chen in Innenr&#228;umen pr&#252;fen, den jeweiligen Zustand erkennen und bewerten sowie daraus Konsequenzen f&#252;r die Leistungserbringung ableiten,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Untergr&#252;nde von Wand-, Decken- oder Bodenfl&#228;chen in Innenr&#228;umen vorbereiten und bearbeiten,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wand-, Decken- oder Bodenfl&#228;chen in Innenr&#228;umen unter Ber&#252;cksichtigung der jeweiligen Materialeigenschaften f&#252;r die Bearbeitung vorbereiten,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sowohl Bodenfl&#228;chen als auch Bodenbel&#228;ge in Innenr&#228;umen gestalten und verlegen,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wand- und Deckenfl&#228;chen in Innenr&#228;umen gestalten, bekleiden und behandeln,</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Polsterm&#246;bel entwerfen, klassische und moderne Polsterungen herstellen oder instandsetzen,</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Raumdekorationen entwerfen, anfertigen, R&#228;ume hiermit ausstatten sowie</div></dd><dt>l)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Licht-, Sicht- und Sonnenschutz unter Ber&#252;cksichtigung automatisierter Steuerungssysteme und klimaschutzrelevanter Gesichtspunkte planen, entwerfen, ausw&#228;hlen, anfertigen und montieren,</div></dd></dl></div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technische, organisatorische und rechtliche Gesichtspunkte bei der Leistungserbringung ber&#252;cksichtigen, insbesondere <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eigenschaften und Beschaffenheit von Untergr&#252;nden und Untergrundkonstruktionen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Raumklima und Energieeffizienz in R&#228;umen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bau- und Einrichtungsstile, Anforderungen und Vorgaben des Denkmalschutzes,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gestaltungs- und Raumkonzepte unter Ber&#252;cksichtigung von Form- und Farbwirkung,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ergonomische und funktionale Anforderungen an die Raumausstattung,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die berufsbezogenen Rechtsvorschriften und technischen Normen, insbesondere Pr&#252;f- und Beratungspflichten,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die allgemein anerkannten Regeln der Technik,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das einzusetzende Personal sowie die Materialien, Arbeits- und Betriebsmittel und</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die M&#246;glichkeiten zum Einsatz von Auszubildenden,</div></dd></dl></div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pl&#228;ne, Skizzen, Zeichnungen und Schablonen f&#252;r die Verlegung von B&#246;den, f&#252;r den Zuschnitt von Dekorationen und Polstern sowie f&#252;r die Bekleidung von W&#228;nden, auch unter Einsatz von Informations- und Kommunikationstechnologien, anfertigen, bewerten und korrigieren,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arten und Eigenschaften von zu bearbeitenden und zu verarbeitenden Materialien ber&#252;cksichtigen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterauftr&#228;ge kriterienorientiert, insbesondere unter Ber&#252;cksichtigung von Qualit&#228;t der Leistungen und Rechtsvorschriften, vergeben und deren Ausf&#252;hrung kontrollieren,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fortlaufende Qualit&#228;tskontrollen durchf&#252;hren, St&#246;rungen analysieren und beseitigen, Ergebnisse daraus bewerten und dokumentieren,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erbrachte Leistungen kontrollieren, M&#228;ngel beseitigen, Leistungen dokumentieren und &#252;bergeben sowie Nachkalkulationen durchf&#252;hren, Auftragsabwicklung auswerten und Abnahmeprotokolle erstellen sowie</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reklamationen bearbeiten.</div></dd></dl>Die T&#228;tigkeiten nach Satz 2 Nummer 7 Buchstabe f bis i und l erfolgen im Zusammenhang mit den T&#228;tigkeiten im Raumausstatter-Handwerk.</div></div></div></div></div><div class="jnnorm" id="BJNR0EF0A0023BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0EF0A0023BJNE000400000"/><a href="index-2.html#BJNR0EF0A0023BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Ziel und Gliederung der Pr&#252;fung in Teil I</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der Pr&#252;fung in Teil I hat der Pr&#252;fling umf&#228;ngliche und zusammenh&#228;ngende berufliche Aufgaben zu l&#246;sen und dabei nachzuweisen, dass er wesentliche T&#228;tigkeiten des Raumausstatter-Handwerks meisterhaft verrichtet.</div><div class="jurAbsatz">(2) Die Pr&#252;fung in Teil I gliedert sich in ein Meisterpr&#252;fungsprojekt nach &#167; 4 und ein darauf bezogenes Fachgespr&#228;ch nach &#167; 5. Das Meisterpr&#252;fungsprojekt und das Fachgespr&#228;ch bilden einen Pr&#252;fungsbereich.</div></div></div></div></div><div class="jnnorm" id="BJNR0EF0A0023BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0EF0A0023BJNE000500000"/><a href="index-2.html#BJNR0EF0A0023BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Meisterpr&#252;fungsprojekt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fling hat ein Meisterpr&#252;fungsprojekt durchzuf&#252;hren, das einem Kundenauftrag entspricht. Das Meisterpr&#252;fungsprojekt besteht aus Planungs-, Durchf&#252;hrungs-, Kontroll- und Dokumentationsarbeiten.</div><div class="jurAbsatz">(2) Als Meisterpr&#252;fungsprojekt sind folgende Arbeiten durchzuf&#252;hren: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen der Planung ein Konzept f&#252;r die Gestaltung eines Raumes unter Ber&#252;cksichtigung der Raumsituation und energetischer Aspekte erstellen, dabei die baulichen Gegebenheiten pr&#252;fen, dokumentieren und analysieren, Entwurfszeichnungen anfertigen, Materialien und Gestaltungsaspekte begr&#252;nden und den Auftrag kalkulieren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grundlage der T&#228;tigkeiten nach Nummer 1 die nachstehenden Arbeiten durchf&#252;hren und dokumentieren: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verlegen von mindestens drei Quadratmetern Bodenbelag aus mindestens zwei unterschiedlichen Materialien oder Farben,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herstellen eines Hochpolsters mit Sitz, R&#252;cken- und Armlehnteilen unter Anwendung einer klassischen Polsterung und Schn&#252;rung sowie moderner Polstermethoden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anfertigen einer mehrteiligen Raumdekoration,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Behandeln oder Bekleiden von mindestens zehn Quadratmetern Wand- und Deckenfl&#228;che unter Anwendung von mindestens zwei Techniken sowie</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anfertigen und Montieren einer Licht-, Sicht- oder Sonnenschutzanlage und</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Analyse der Umsetzung des Meisterpr&#252;fungsprojekts, eine Nachkalkulation und eine Dokumentation anfertigen.</div></dd></dl></div><div class="jurAbsatz">(3) Die Anforderungen an das jeweilige Meisterpr&#252;fungsprojekt werden nach Ma&#223;gabe der Vorschriften der Meisterpr&#252;fungsverfahrensverordnung festgelegt.</div><div class="jurAbsatz">(4) F&#252;r die Bearbeitung des Meisterpr&#252;fungsprojekts stehen dem Pr&#252;fling sieben Arbeitstage zur Verf&#252;gung.</div><div class="jurAbsatz">(5) F&#252;r die Bewertung des Meisterpr&#252;fungsprojekts werden die einzelnen Bestandteile wie folgt gewichtet: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Planungsarbeiten anhand der Planungsunterlagen, bestehend aus dem Konzept mit 30 Prozent,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrungsarbeiten mit 60 Prozent und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kontroll- und die Dokumentationsarbeiten anhand der Dokumentationsunterlagen, bestehend aus schriftlicher Analyse der Umsetzung des Meisterpr&#252;fungsprojekts und Nachkalkulation, mit 10 Prozent.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR0EF0A0023BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0EF0A0023BJNE000600000"/><a href="index-2.html#BJNR0EF0A0023BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Fachgespr&#228;ch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Fachgespr&#228;ch hat der Pr&#252;fling nachzuweisen, dass er in der Lage ist, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die fachlichen Zusammenh&#228;nge aufzuzeigen, die dem Meisterpr&#252;fungsprojekt zugrunde liegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kundinnen und Kunden zu beraten und dabei den jeweiligen Kundenwunsch sowie wirtschaftliche, rechtliche und technische Gesichtspunkte in das Beratungsgespr&#228;ch einzubeziehen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sein Vorgehen bei der Planung und Durchf&#252;hrung des Meisterpr&#252;fungsprojekts zu begr&#252;nden sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit dem Meisterpr&#252;fungsprojekt verbundene berufsbezogene Probleme sowie deren L&#246;sungen darzustellen und dabei aktuelle Entwicklungen im Raumausstatter-Handwerk zu ber&#252;cksichtigen.</div></dd></dl></div><div class="jurAbsatz">(2) Das Fachgespr&#228;ch soll h&#246;chstens 30 Minuten dauern.</div></div></div></div></div><div class="jnnorm" id="BJNR0EF0A0023BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0EF0A0023BJNE000700000"/><a href="index-2.html#BJNR0EF0A0023BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Gewichtung, Bestehen der Pr&#252;fung in Teil I</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Meisterpr&#252;fungsprojekt und das Fachgespr&#228;ch werden gesondert bewertet. Bei der Berechnung des Gesamtergebnisses der Pr&#252;fung in Teil I der Meisterpr&#252;fung nach Ma&#223;gabe der Vorschriften der Meisterpr&#252;fungsverfahrensverordnung ist die Bewertung des Meisterpr&#252;fungsprojekts und die Bewertung des Fachgespr&#228;chs im Verh&#228;ltnis 3:1 zu gewichten.</div><div class="jurAbsatz">(2) Der Pr&#252;fling hat den Teil I der Meisterpr&#252;fung bestanden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Meisterpr&#252;fungsprojekt und das Fachgespr&#228;ch jeweils mit mindestens 30 Punkten bewertet worden ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gesamtergebnis der Pr&#252;fung mindestens &#8222;ausreichend&#8220; ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR0EF0A0023BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0EF0A0023BJNE000800000"/><a href="index-2.html#BJNR0EF0A0023BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ziel und Gliederung der Pr&#252;fung in Teil II</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Teil II der Meisterpr&#252;fung hat der Pr&#252;fling umf&#228;ngliche und zusammenh&#228;ngende berufliche Aufgaben zu l&#246;sen und dabei nachzuweisen, dass er die erforderlichen fachtheoretischen Kenntnisse im Raumausstatter-Handwerk anwenden kann. Grundlage f&#252;r den Nachweis bilden die Qualifikationen in den folgenden Handlungsfeldern: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe des &#167; 8 &#8222;Anforderungen von Kundinnen und Kunden eines Betriebs im Raumausstatter-Handwerk analysieren, L&#246;sungen erarbeiten und anbieten&#8220;,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe des &#167; 9 &#8222;Leistungen eines Betriebs im Raumausstatter-Handwerk erbringen, kontrollieren und &#252;bergeben&#8220; und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe des &#167; 10 &#8222;Einen Betrieb im Raumausstatter-Handwerk f&#252;hren und organisieren&#8220;.</div></dd></dl></div><div class="jurAbsatz">(2) Der Pr&#252;fling hat in jedem der drei Handlungsfelder mindestens eine fallbezogene Aufgabe zu bearbeiten, die den Anforderungen des Absatzes 1 entspricht. Bei jeder Aufgabenstellung k&#246;nnen die Qualifikationen der drei Handlungsfelder handlungsfeld&#252;bergreifend verkn&#252;pft werden.</div><div class="jurAbsatz">(3) Die Aufgaben sind schriftlich zu bearbeiten.</div><div class="jurAbsatz">(4) F&#252;r die Bearbeitung der Aufgaben stehen dem Pr&#252;fling in jedem Handlungsfeld drei Stunden zur Verf&#252;gung. Eine Pr&#252;fungsdauer von 6 Stunden an einem Tag darf nicht &#252;berschritten werden.</div></div></div></div></div><div class="jnnorm" id="BJNR0EF0A0023BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0EF0A0023BJNE000900000"/><a href="index-2.html#BJNR0EF0A0023BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Handlungsfeld &#8222;Anforderungen von Kundinnen und Kunden eines Betriebs im Raumausstatter-Handwerk analysieren, L&#246;sungen erarbeiten und anbieten&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Handlungsfeld &#8222;Anforderungen von Kundinnen und Kunden eines Betriebs im Raumausstatter-Handwerk analysieren, L&#246;sungen erarbeiten und anbieten&#8220; hat der Pr&#252;fling nachzuweisen, dass er in der Lage ist, in einem Betrieb im Raumausstatter-Handwerk Anforderungen erfolgs-, kunden- und qualit&#228;tsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu analysieren, L&#246;sungen zu planen und anzubieten. Dabei hat er bauliche, gestalterische, ergonomische, &#246;kologische, &#246;konomische und soziale Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu ber&#252;cksichtigen. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 genannten Qualifikationen verkn&#252;pfen.</div><div class="jurAbsatz">(2) Das Handlungsfeld &#8222;Anforderungen von Kundinnen und Kunden eines Betriebs im Raumausstatter-Handwerk analysieren, L&#246;sungen erarbeiten und anbieten&#8220; besteht aus folgenden Qualifikationen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kundenw&#252;nsche und die Rahmenbedingungen zu deren Erf&#252;llung analysieren, dokumentieren sowie bewerten und daraus Anforderungen ableiten, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorgehensweise zur strukturierten Ermittlung der Kundenw&#252;nsche und der jeweiligen Rahmenbedingungen erl&#228;utern und bewerten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausschreibungen oder Angebotsanfragen &#246;ffentlicher oder privater Auftraggeber analysieren und bewerten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren zur Pr&#252;fung der baulichen Gegebenheiten, insbesondere des Raumklimas, der Feuchtigkeit, des Untergrundes, der Untergrundkonstruktion, der Ebenheit von Oberfl&#228;chen, des Lichteinfalls sowie der akustischen Eigenschaften erl&#228;utern und bewerten, fehlerhafte Vorleistungen oder Leistungen erkennen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bau- und Einrichtungsstile beschreiben und im Hinblick auf Konsequenzen f&#252;r die Raumgestaltung bewerten,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ergonomische Anforderungen an Polster und Polsterm&#246;bel analysieren und bewerten sowie</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ergebnisse der vorstehenden Handlungsschritte dokumentieren und bewerten, daraus Anforderungen f&#252;r die Umsetzung ableiten,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#246;sungsm&#246;glichkeiten entwickeln, erl&#228;utern und begr&#252;nden, auch unter Ber&#252;cksichtigung der berufsbezogenen Rechtsvorschriften und technischen Normen sowie der allgemein anerkannten Regeln der Technik, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#246;glichkeiten und Notwendigkeiten des Einsatzes von Materialien, Maschinen, Werkzeugen, Ger&#228;ten, Personal, auch unter Ber&#252;cksichtigung einzusetzender Verfahren, darstellen, erl&#228;utern und begr&#252;nden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherheits-, Gesundheits- und Haftungsrisiken bewerten und Konsequenzen ableiten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Skizzen und Raumkonzepte unter Ber&#252;cksichtigung von Anforderungen erstellen, bewerten und korrigieren sowie insbesondere im Hinblick auf Materialauswahl, Farbauswahl, Anordnung, Konstruktionsart und Oberfl&#228;chengestaltung begr&#252;nden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kriterien f&#252;r die Vergabe von Unterauftr&#228;gen festlegen, insbesondere unter Ber&#252;cksichtigung von Qualit&#228;t und Rechtsvorschriften, darauf aufbauend Ausschreibungen oder Angebotsanfragen erstellen sowie hierauf eingehende Angebote bewerten sowie</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor- und Nachteile verschiedener L&#246;sungsm&#246;glichkeiten im Hinblick auf verwendungsbezogene Anforderungen, Kostengesichtspunkte sowie gestalterische, rechtliche, raumklimatische, energetische, ergonomische, akustische und sicherheitstechnische Gesichtspunkte erl&#228;utern und abw&#228;gen sowie daraus eine L&#246;sung ausw&#228;hlen und diese Auswahl begr&#252;nden sowie</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angebote kalkulieren, erstellen und erl&#228;utern sowie Leistungen vereinbaren, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personal-, Material- und Ger&#228;tekosten auf der Grundlage der Planungen kalkulieren,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf der Grundlage entwickelter L&#246;sungsm&#246;glichkeiten Angebotspositionen bestimmen und zu Angebotspaketen zusammenfassen, Preise kalkulieren,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertragsbedingungen unter Ber&#252;cksichtigung von Haftungsbestimmungen formulieren und beurteilen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angebotsunterlagen vorbereiten, Angebote erstellen und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angebotspositionen und Vertragsbedingungen gegen&#252;ber Kundinnen und Kunden erl&#228;utern und begr&#252;nden sowie Leistungen vereinbaren.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR0EF0A0023BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0EF0A0023BJNE001000000"/><a href="index-2.html#BJNR0EF0A0023BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Handlungsfeld &#8222;Leistungen eines Betriebs im Raumausstatter-Handwerk erbringen, kontrollieren und &#252;bergeben&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Handlungsfeld &#8222;Leistungen eines Betriebs im Raumausstatter-Handwerk erbringen, kontrollieren und &#252;bergeben&#8220; hat der Pr&#252;fling nachzuweisen, dass er in der Lage ist, Leistungen eines Betriebs im Raumausstatter-Handwerk erfolgs-, kunden- und qualit&#228;tsorientiert, auch unter Anwendung von Informations- und Kommunikationstechnologien, zu erbringen, zu kontrollieren und zu &#252;bergeben. Dabei hat er bauliche, gestalterische, ergonomische, &#246;kologische, &#246;konomische und soziale Gesichtspunkte sowie die allgemein anerkannten Regeln der Technik zu ber&#252;cksichtigen. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 genannten Qualifikationen verkn&#252;pfen.</div><div class="jurAbsatz">(2) Das Handlungsfeld &#8222;Leistungen eines Betriebs im Raumausstatter-Handwerk erbringen, kontrollieren und &#252;bergeben&#8220; besteht aus folgenden Qualifikationen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erbringung der Leistungen vorbereiten, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Methoden der Arbeitsplanung und -organisation erl&#228;utern, ausw&#228;hlen und die Auswahl begr&#252;nden sowie unter Ber&#252;cksichtigung einzusetzender Herstellungs- und Instandsetzungsverfahren den Einsatz von Personal, Material und Ger&#228;ten, Maschinen und Werkzeugen planen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gef&#228;hrdungsbeurteilung durchf&#252;hren und Ma&#223;nahmen daraus ableiten, insbesondere bei dem Entfernen und Entsorgen von Altbel&#228;gen, sowie dem Erkennen von gesundheitssch&#228;dlichen Materialien bei vorhandenen Altbel&#228;gen und dem Veranlassen von Ma&#223;nahmen zu deren Beseitigung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>m&#246;gliche St&#246;rungen bei der Leistungserbringung, auch in der Zusammenarbeit mit anderen an der Leistungserbringung Beteiligten, vorhersehen und Auswirkungen bewerten sowie L&#246;sungen zu deren Vermeidung oder Behebung entwickeln,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ben&#246;tigte Bestellmenge bestimmen, Bestellwege ausw&#228;hlen und Verf&#252;gbarkeit sicherstellen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handhabungshinweise und Produktinformationen f&#252;r Materialien leistungsbezogen auswerten und erl&#228;utern,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konstruktionszeichnungen, Verlegepl&#228;ne und Arbeitsanweisungen erarbeiten, bewerten und korrigieren,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Koordination von Gewerken erl&#228;utern und</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorgehensweise zur Planung der auftragsbezogenen Logistik erl&#228;utern und bewerten,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leistungen erbringen, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>berufsbezogene Rechtsvorschriften und technische Normen sowie die allgemein anerkannten Regeln der Technik anwenden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Gefahrenvermeidung und -beseitigung erl&#228;utern sowie Folgen ableiten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fehler und M&#228;ngel in der Erbringung der Leistungen erl&#228;utern sowie Ma&#223;nahmen zu deren Beseitigung ableiten sowie</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorgehensweise zur Erbringung von Leistungen unter Ber&#252;cksichtigung von Materialeigenschaften erl&#228;utern und begr&#252;nden, insbesondere zur <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Behandlung, Strukturierung und Farbgebung von Oberfl&#228;chen,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gestaltung von Bodenfl&#228;chen sowie zur Pr&#252;fung und zum Verlegen von Bodenbel&#228;gen aus unterschiedlichen Materialien und mit Winkelschnitten sowie Bauschlussreinigung und Erstpflege,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gestaltung, Bekleidung und Behandlung von Wand- und Deckenfl&#228;chen,</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Instandsetzung von Polsterm&#246;beln,</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planung und Anfertigung von Raumdekorationen sowie Ausstattung von R&#228;umen hiermit und</div></dd><dt>ff)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Montage von Licht-, Sicht- und Sonnenschutzsystemen sowie</div></dd></dl></div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leistungen kontrollieren, dokumentieren, &#252;bergeben und abrechnen, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kriterien zur Feststellung der Qualit&#228;t der erbrachten Leistungen erl&#228;utern,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen dokumentieren,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fergebnisse dokumentieren und bewerten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorgehensweise bei &#220;bergabe der Leistungen und Information der Kundinnen und Kunden &#252;ber Handhabung, Pflege und Wartung erl&#228;utern,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen abrechnen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auftragsbezogene Nachkalkulationen durchf&#252;hren und Konsequenzen ableiten,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#246;glichkeiten der Herstellung von Kundenzufriedenheit und der Kundenbindung erl&#228;utern und beurteilen,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anl&#228;sslich der &#220;bergabe sp&#228;tere Serviceleistungen, insbesondere Reinigung und Pflege von Fensterdekorationen, Sicht- und Sonnenschutz, Polstern oder B&#246;den, erl&#228;utern und bewerten sowie</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorgehensweise bei Reklamationen erl&#228;utern und begr&#252;nden.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR0EF0A0023BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0EF0A0023BJNE001100000"/><a href="index-2.html#BJNR0EF0A0023BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Handlungsfeld &#8222;Einen Betrieb im Raumausstatter-Handwerk f&#252;hren und organisieren&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Handlungsfeld &#8222;Einen Betrieb im Raumausstatter-Handwerk f&#252;hren und organisieren&#8220; hat der Pr&#252;fling nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsf&#252;hrung und der Betriebsorganisation in einem Betrieb im Raumausstatter-Handwerk unter Ber&#252;cksichtigung der Rechtsvorschriften, auch unter Anwendung von Informations- und Kommunikationstechnologien, wahrzunehmen. Dabei hat er den Nutzen zwischenbetrieblicher Kooperationen, insbesondere den Nutzen gewerbe&#252;bergreifender Zusammenarbeit, zu pr&#252;fen und zu bewerten. Die jeweilige Aufgabenstellung soll mehrere der in Absatz 2 genannten Qualifikationen verkn&#252;pfen.</div><div class="jurAbsatz">(2) Das Handlungsfeld &#8222;Einen Betrieb im Raumausstatter-Handwerk f&#252;hren und organisieren&#8220; besteht aus folgenden Qualifikationen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kosten analysieren und f&#252;r die Preisgestaltung und Effizienzsteigerung nutzen, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenh&#228;nge ber&#252;cksichtigen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kostenstrukturen &#252;berpr&#252;fen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliche Kennzahlen ermitteln und vergleichen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Effizienzsteigerung ableiten und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stundenverrechnungss&#228;tze anhand vorgegebener Kostenstrukturen berechnen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Marketingma&#223;nahmen zur Kundengewinnung und -pflege erarbeiten, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auswirkungen technologischer, wirtschaftlicher, rechtlicher und gesellschaftlicher Entwicklungen sowie ver&#228;nderter Kundenanforderungen auf das Leistungsangebot darstellen und begr&#252;nden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#246;glichkeiten der Auftragsbeschaffung darstellen und Marketingma&#223;nahmen zur Kundengewinnung und -pflege entwickeln,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen &#252;ber Produkte und &#252;ber das Leistungsspektrum des Betriebs erstellen sowie</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertriebswege, auch informations- und kommunikationsgest&#252;tzte, ermitteln und bewerten,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betriebliches Qualit&#228;tsmanagement entwickeln, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bedeutung des betrieblichen Qualit&#228;tsmanagements darstellen und beurteilen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;tsmanagementsysteme unterscheiden und beurteilen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Kontrolle und Dokumentation der Leistungen erl&#228;utern, begr&#252;nden und bewerten, insbesondere unter Ber&#252;cksichtigung von Qualit&#228;tsstandards, Rechtsvorschriften und technischen Normen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur kontinuierlichen Verbesserung von Arbeits- und Gesch&#228;ftsprozessen festlegen und bewerten sowie</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur R&#252;ckverfolgbarkeit der eingesetzten Produkte erl&#228;utern,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personal unter Ber&#252;cksichtigung gewerbespezifischer Bedingungen planen und anleiten, Personalentwicklung planen, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsatz von Personal disponieren,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsatz von Auszubildenden auf Grundlage des betrieblichen Ausbildungsplans disponieren,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Methoden zur Anleitung von Personal erl&#228;utern,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualifikationsbedarfe ermitteln und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur fortlaufenden Qualifizierung, insbesondere unter Ber&#252;cksichtigung des Berufslaufbahnkonzepts im Raumausstatter-Handwerk, planen und umsetzen sowie</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebs- und Lagerausstattung sowie Abl&#228;ufe planen, hierzu z&#228;hlen insbesondere: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung der rechtlich vorgeschriebenen Gef&#228;hrdungsbeurteilung erl&#228;utern, Folgen aus dem Ergebnis ableiten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausstattung des Betriebs, des Lagers, der Werkstatt und der Fahrzeuge, insbesondere unter Ber&#252;cksichtigung der betrieblichen Bedarfe des Gewerbes, des Arbeitsschutzes, der Gefahrgutlagerung sowie &#246;kologischen, &#246;konomischen, sozialen und logistischen Gesichtspunkten, planen und begr&#252;nden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Unfallverh&#252;tung, zum Arbeitsschutz, zur Gefahrgutlagerung, insbesondere unter Ber&#252;cksichtigung &#246;kologischer, &#246;konomischer und sozialer Gesichtspunkte, planen und begr&#252;nden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Instandhaltung von Werkzeugen, Ger&#228;ten, Maschinen und Fahrzeugen planen sowie</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsabl&#228;ufe planen und verbessern, unter Ber&#252;cksichtigung der Nachfrage, der betrieblichen Auslastung, des Einsatzes von Personal, Material sowie Werkzeugen, Ger&#228;ten, Maschinen und Fahrzeugen.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR0EF0A0023BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0EF0A0023BJNE001200000"/><a href="index-2.html#BJNR0EF0A0023BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Gewichtung, Bestehen der Pr&#252;fung in Teil II</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Berechnung des Gesamtergebnisses der Pr&#252;fung in Teil II der Meisterpr&#252;fung nach Ma&#223;gabe der Vorschriften der Meisterpr&#252;fungsverfahrensverordnung werden die Bewertungen der Handlungsfelder nach den &#167;&#167; 8 bis 10 gleich gewichtet.</div><div class="jurAbsatz">(2) Wurden in h&#246;chstens zwei der drei Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, so kann in einem dieser Handlungsfelder eine m&#252;ndliche Erg&#228;nzungspr&#252;fung durchgef&#252;hrt werden, wenn diese f&#252;r das Bestehen der Pr&#252;fung in Teil II der Meisterpr&#252;fung ausschlaggebend ist.</div><div class="jurAbsatz">(3) Der Pr&#252;fling hat den Teil II der Meisterpr&#252;fung bestanden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jedes der drei Handlungsfelder mit mindestens 30 Punkten bewertet worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach durchgef&#252;hrter Erg&#228;nzungspr&#252;fung nach Absatz 2 h&#246;chstens ein Handlungsfeld mit weniger als 50 Punkten bewertet worden ist und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gesamtergebnis der Pr&#252;fung mindestens &#8222;ausreichend&#8220; ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR0EF0A0023BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0EF0A0023BJNE001300000"/><a href="index-2.html#BJNR0EF0A0023BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Allgemeine Pr&#252;fungs- und Verfahrensregelungen, weitere Regelungen zur Meisterpr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften der Meisterpr&#252;fungsverfahrensverordnung bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Die Pr&#252;fung in den Teilen III und IV der Meisterpr&#252;fung bestimmt sich nach der Allgemeinen Meisterpr&#252;fungsverordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR0EF0A0023BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0EF0A0023BJNE001400000"/><a href="index-2.html#BJNR0EF0A0023BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die bis zum Ablauf des 30. Juni 2024 begonnenen Pr&#252;fungsverfahren werden nach den Vorschriften f&#252;r die Raumausstattermeisterverordnung vom 18. Juni 2008 (BGBl. I S. 1087), die zuletzt durch Artikel 2 Absatz 66 der Verordnung vom 18. Januar 2022 (BGBl. I S. 39) ge&#228;ndert worden ist, zu Ende gef&#252;hrt. Erfolgt die Anmeldung zur Pr&#252;fung bis zum Ablauf des 31. Dezember 2024, so sind auf Verlangen des Pr&#252;flings die bis zum Ablauf des 30. Juni 2024 geltenden Vorschriften weiter anzuwenden.</div><div class="jurAbsatz">(2) Pr&#252;flinge, die die Pr&#252;fung nach den bis zum Ablauf des 30. Juni 2024 geltenden Vorschriften nicht bestanden haben und sich bis zum 30. Juni 2026 zu einer Wiederholungspr&#252;fung anmelden, k&#246;nnen auf Verlangen die Wiederholungspr&#252;fung nach den bis zum Ablauf des 30. Juni 2024 geltenden Vorschriften ablegen.</div></div></div></div></div><div class="jnnorm" id="BJNR0EF0A0023BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0EF0A0023BJNE001500000"/><a href="index-2.html#BJNR0EF0A0023BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Juli 2024 in Kraft. Gleichzeitig tritt die Raumausstattermeisterverordnung vom 18. Juni 2008 (BGBl. I S. 1087), die zuletzt durch Artikel 2 Absatz 66 der Verordnung vom 18. Januar 2022 (BGBl. I S. 39) ge&#228;ndert worden ist, au&#223;er Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
