<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 WpIG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR099010021BJNE001501128"/><a href="index-2.html#BJNR099010021BJNE001501128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Beaufsichtigung von Wertpapierinstituten (Wertpapierinstitutsgesetz - WpIG)<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Kommunikation mit Bundesanstalt und Deutscher Bundesbank; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit durch eine Rechtsverordnung nach Absatz 2 oder 3 nicht abweichend bestimmt, hat die &#220;bermittlung von Erlaubnisantr&#228;gen, Anzeigen, Informationen und sonstigen nach diesem Gesetz zu &#252;bermittelnden Dokumenten schriftlich zu erfolgen. &#167; 3a des Verwaltungsverfahrensgesetzes sowie die Vorgaben der Delegierten Verordnung (EU) 2017/1943 sowie der Durchf&#252;hrungsverordnung (EU) 2017/1945 der Kommission vom 19. Juni 2017 zur Festlegung technischer Durchf&#252;hrungsstandards f&#252;r Mitteilungen von und an Wertpapierfirmen, die eine Zulassung beantragen oder besitzen, gem&#228;&#223; der Richtlinie 2014/65/EU des Europ&#228;ischen Parlaments und des Rates (ABl. L 276 vom 26.10.2017, S. 22) bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Das Bundesministerium der Finanzen kann im Benehmen mit der Deutschen Bundesbank durch Rechtsverordnung, die nicht der Zustimmung des Bundesrats bedarf, festlegen, dass Unternehmen im Rahmen des Erlaubnisverfahrens und der Aufsicht nach diesem Gesetz ein von der Bundesanstalt bereitgestelltes elektronisches Kommunikationsverfahren zu nutzen haben, insbesondere, dass sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den elektronischen Zugang f&#252;r das elektronische Kommunikationsverfahren zu er&#246;ffnen haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von Absatz 1 Informationen, Anzeigen und Dokumente nur &#252;ber das elektronische Kommunikationsverfahren zu &#252;bermitteln haben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherzustellen haben, dass regelm&#228;&#223;ig, sp&#228;testens alle f&#252;nf Kalendertage, &#252;berpr&#252;ft wird, ob ihnen Mitteilungen oder Verwaltungsakte nach den &#167;&#167; 4f und 4g des Finanzdienstleistungsaufsichtsgesetzes &#252;ber das elektronische Kommunikationsverfahren bereitgestellt worden sind, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auch f&#252;r das elektronische Kommunikationsverfahren gegen&#252;ber der Bundesanstalt Bevollm&#228;chtigte einsetzen k&#246;nnen.</div></dd></dl>Das Bundesministerium der Finanzen kann diese Erm&#228;chtigung durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, auf die Bundesanstalt mit der Ma&#223;gabe &#252;bertragen, dass die Rechtsverordnung der Bundesanstalt im Benehmen mit der Deutschen Bundesbank ergeht. Vor Erlass der Rechtsverordnung sind die Spitzenverb&#228;nde der Wertpapierinstitute anzuh&#246;ren.</div><div class="jurAbsatz">(3) Das Bundesministerium der Finanzen kann im Benehmen mit der Deutschen Bundesbank durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n&#228;here Bestimmungen &#252;ber Art, Umfang, Zeitpunkt und abweichend von Absatz 1 Form der nach diesem Gesetz, nach der Verordnung (EU) 2019/2033, der Delegierten Verordnung 2017/1943, der Durchf&#252;hrungsverordnung 2017/1945 und der Delegierten Verordnung 2017/1946 der Kommission vom 11. Juli 2017 zur Erg&#228;nzung der Richtlinien 2004/39/EG und 2014/65/EU des Europ&#228;ischen Parlaments und des Rates durch technische Regulierungsstandards f&#252;r eine ersch&#246;pfende Liste der Informationen, die interessierte Erwerber in die Anzeige des beabsichtigten Erwerbs einer qualifizierten Beteiligung an einer Wertpapierfirma aufnehmen m&#252;ssen (ABl. L 276 vom 26.10.2017, S. 32) vorgesehenen Anzeigen, Meldungen, Informationen, Dokumente und Vorlagen von Unterlagen, &#252;ber die zul&#228;ssigen Datentr&#228;ger, &#220;bertragungswege, Meldeempf&#228;nger und Datenformate und &#252;ber zu verwendende und anzuzeigende Zusatzinformationen zu den Hauptinformationen, etwa besondere Rechtstr&#228;gerkennungen sowie Angaben zu deren Aktualit&#228;t oder Validit&#228;t, erlassen und die bestehenden Anzeigepflichten durch die Verpflichtung zur Erstattung von Sammelanzeigen und zur Einreichung von Sammelaufstellungen erg&#228;nzen, soweit dies zur Erf&#252;llung der Aufgaben der Bundesanstalt erforderlich ist, insbesondere, um einheitliche Unterlagen zur Beurteilung der von den Wertpapierinstituten durchgef&#252;hrten Wertpapierdienstleistungen, Wertpapiernebendienstleistungen oder Nebengesch&#228;fte oder &#252;ber die Inhaber bedeutender Beteiligungen zu erhalten. In der Rechtsverordnung k&#246;nnen ebenfalls n&#228;here Bestimmungen f&#252;r die F&#252;hrung eines &#246;ffentlichen Registers durch die Bundesanstalt sowie &#252;ber die Zugriffsm&#246;glichkeiten auf Seiten dieses Registers und die Zuweisung von Verantwortung f&#252;r die Richtigkeit und Aktualit&#228;t der Seiten erlassen werden. Das Bundesministerium der Finanzen kann diese Erm&#228;chtigung durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, auf die Bundesanstalt mit der Ma&#223;gabe &#252;bertragen, dass Rechtsverordnungen der Bundesanstalt im Einvernehmen mit der Deutschen Bundesbank ergehen. Vor Erlass der Rechtsverordnung sind die Spitzenverb&#228;nde der Wertpapierinstitute anzuh&#246;ren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
