<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 WpIG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR099010021BJNE001604128"/><a href="index-2.html#BJNR099010021BJNE001604128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Beaufsichtigung von Wertpapierinstituten (Wertpapierinstitutsgesetz - WpIG)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Erlaubnis f&#252;r das Erbringen von Wertpapierdienstleistungen und -nebendienstleistungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer im Inland Wertpapierdienstleistungen im Sinne des &#167; 2 Absatz 2 Satz 1 Nummer 1 bis 10, die Wertpapiernebendienstleistungen des &#167; 2 Absatz 3 Nummer 1, 2 und 4 oder ein Nebengesch&#228;ft im Sinne des &#167; 2 Absatz 4 erbringen will, ohne die in &#167; 32 Absatz 1 Satz 2 des Kreditwesengesetzes bestimmte Schwelle zu &#252;berschreiten, bedarf einer schriftlichen Erlaubnis der Bundesanstalt; die Bundesanstalt hat &#167; 37 Absatz 4 des Verwaltungsverfahrensgesetzes anzuwenden.</div><div class="jurAbsatz">(2) Eine Erlaubnis f&#252;r die Wertpapiernebendienstleistungen des &#167; 2 Absatz 3 Nummer 1 oder 2 oder eines Nebengesch&#228;fts im Sinne des &#167; 2 Absatz 4 kann nur erteilt werden, wenn die Erlaubnis zur Erbringung mindestens einer Wertpapierdienstleistung vorliegt oder gleichzeitig erteilt wird; mit Erl&#246;schen oder Aufhebung der Erlaubnis f&#252;r Wertpapierdienstleistungen erlischt automatisch auch die Erlaubnis f&#252;r die Wertpapiernebendienstleistung oder das Nebengesch&#228;ft.</div><div class="jurAbsatz">(3) Wer neben dem Erbringen von Wertpapierdienstleistungen auch Finanzinstrumente f&#252;r eigene Rechnung anschaffen und ver&#228;u&#223;ern will, ohne dass es sich hierbei um Eigenhandel handelt (Eigengesch&#228;ft), bedarf auch hierf&#252;r der Erlaubnis der Bundesanstalt.</div><div class="jurAbsatz">(4) Eine Erlaubnis f&#252;r das Betreiben des Eigengesch&#228;fts ben&#246;tigt unabh&#228;ngig von einer Erlaubnis nach Absatz 1 auch, wer das Eigengesch&#228;ft als Mitglied oder Teilnehmer eines organisierten Marktes oder eines multilateralen Handelssystems oder mit einem direkten elektronischen Zugang zu einem Handelsplatz oder mit Warenderivaten, Emissionszertifikaten oder Derivaten auf Emissionszertifikate betreibt. Wer nach Satz 1 der schriftlichen Erlaubnis der Bundesanstalt bedarf, gilt als Wertpapierinstitut.</div><div class="jurAbsatz">(5) Einer Erlaubnis der Bundesanstalt bedarf es in den F&#228;llen des Absatzes 4 nicht, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Eigengesch&#228;ft als Mitglied oder Teilnehmer eines organisierten Marktes oder eines multilateralen Handelssystems oder mit einem direkten elektronischen Zugang zu einem Handelsplatz von einem Unternehmen, das keine Wertpapierdienstleistungen erbringt, betrieben wird, um objektiv messbar die Risiken aus der Gesch&#228;ftst&#228;tigkeit oder dem Liquidit&#228;ts- und Finanzmanagement des Unternehmens oder der Gruppe, dem das Unternehmen angeh&#246;rt, zu reduzieren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Eigengesch&#228;ft mit Emissionszertifikaten von einem Betreiber im Sinne des &#167; 3 Nummer 4 des Treibhausgas-Emissionshandelsgesetzes betrieben wird, der keine Wertpapierdienstleistungen erbringt, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Eigengesch&#228;ft ausschlie&#223;lich mit Warentermingesch&#228;ften, Emissionszertifikaten und Derivaten auf Emissionszertifikate betrieben wird und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Unternehmen nicht Teil einer Unternehmensgruppe ist, die in der Hauptt&#228;tigkeit Wertpapierdienstleistungen erbringt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wertpapierdienstleistung in jedem dieser F&#228;lle sowohl auf individueller als auch auf auf Ebene der Unternehmensgruppe aggregierter Basis eine Nebent&#228;tigkeit zur Hauptt&#228;tigkeit darstellt; die Kriterien, wann eine Nebent&#228;tigkeit vorliegt, werden in einem auf der Grundlage von Artikel 2 Absatz 4 und Artikel 89 der Richtlinie 2014/65/EU erlassenen delegierten Rechtsakt der Kommission bestimmt.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Unternehmen der Bundesanstalt auf Anforderung die Umst&#228;nde mitteilt, auf Grund derer es zu der Auffassung gelangt, dass seine T&#228;tigkeit eine Nebent&#228;tigkeit zu seiner Hauptt&#228;tigkeit darstellt.</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Eigengesch&#228;ft als Mitglied einer B&#246;rse oder Teilnehmer eines Handelsplatzes von einem in einem Drittstaat ans&#228;ssigen Unternehmen betrieben wird; dies gilt bis zu einer Entscheidung der Europ&#228;ischen Wertpapier- und Marktaufsichtsbeh&#246;rde &#252;ber eine Eintragung des Unternehmens in das Register nach Artikel 48 der Verordnung (EU) Nr. <span style="white-space: nowrap">600/2014</span> des Europ&#228;ischen Parlaments und des Rates vom 15. Mai 2014 &#252;ber M&#228;rkte f&#252;r Finanzinstrumente und zur &#196;nderung der Verordnung (EU) Nr. 648/2012 (ABl. L 173 vom 12.6.2014, S. 84; L 6 vom 10.1.2015, S. 6; L 270 vom 15.10.2015, S. 4; L 278 vom 27.10.2017, S. 54), die zuletzt durch die Verordnung (EU) 2019/2033 (ABl. L 314 vom 5.12.2019, S. 314) ge&#228;ndert worden ist.</div></dd></dl>F&#252;r Zeitpunkt, Inhalt und Form der Anzeige nach Satz 1 Nummer 3 Buchstabe c und f&#252;r die F&#252;hrung eines betreffenden &#246;ffentlichen Registers k&#246;nnen n&#228;here Bestimmungen in der Rechtsverordnung nach &#167; 14 Absatz 3 erlassen werden; insbesondere kann dem Unternehmen ein schreibender Zugriff auf die f&#252;r dieses Unternehmen einzurichtende Seite des Registers gestattet werden. Wird der schreibende Zugriff gestattet, ist das Unternehmen f&#252;r die Richtigkeit und Aktualit&#228;t der Seite verantwortlich.</div><div class="jurAbsatz">(6) Einer Erlaubnis der Bundesanstalt bedarf es auch, wenn ein Wertpapierinstitut, dem eine Erlaubnis nach Absatz 1 erteilt wurde, eigene Finanzinstrumente vertreibt, soweit dies nicht als Erbringen einer Wertpapierdienstleistung oder als Betreiben des Eigengesch&#228;fts nach Absatz 3 unter Erlaubnisvorbehalt steht. Absatz 1 erster Halbsatz gilt entsprechend.</div><div class="jurAbsatz">(7) Eine Erlaubnis nach Absatz 1, Absatz 3 oder Absatz 4 kann nicht mit einer Erlaubnis nach &#167; 32 des Kreditwesengesetzes, nach &#167; 10 Absatz 1 oder &#167; 11 Absatz 1 des Zahlungsdiensteaufsichtsgesetzes, nach &#167; 8 des Versicherungsaufsichtsgesetzes oder nach &#167; 20 des Kapitalanlagegesetzbuchs oder mit einer Registrierung nach &#167; 34 Absatz 1 des Zahlungsdiensteaufsichtsgesetzes verbunden werden. F&#252;r Wertpapierinstitute tritt die Pflicht der Erlaubnis nach &#167; 32 des Kreditwesengesetzes hinter die Erlaubnis nach diesem Gesetz zur&#252;ck. Abweichend von Satz 1 kann eine Erlaubnis nach Absatz 1 mit einer Erlaubnis nach &#167;&#160;11 des Zahlungsdiensteaufsichtsgesetzes verbunden werden, wenn es dem Wertpapierinstitut nach Artikel 60 Absatz 3 der Verordnung (EU) 2023/1114 gestattet ist, Kryptowerte-Dienstleistungen anzubieten.</div><div class="jurAbsatz">(8) Eine Erlaubnis kann mit Auflagen versehen werden, die sich im Rahmen des mit diesem Gesetz verfolgten Zwecks halten m&#252;ssen.</div><div class="jurAbsatz">(9) Eine Erlaubnis nach Absatz 1 kann auf einzelne Wertpapierdienstleistungen oder inhaltlich dahingehend beschr&#228;nkt werden, dass das Wertpapierinstitut nicht befugt ist, Eigentum oder Besitz am Kundengeld oder Kundenwertpapieren zu erwerben.</div><div class="jurAbsatz">(10) Die Abs&#228;tze 1 bis 9 finden auch dann Anwendung, wenn im Zuge einer Umwandlung nach &#167; 305, &#167; 320 oder &#167; 333 des Umwandlungsgesetzes eine juristische Person, die nach den Abs&#228;tzen 1 bis 4 oder Absatz 6 erlaubnispflichtige Gesch&#228;fte betreibt, ihren juristischen Sitz vom Ausland ins Inland verlegt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
