<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 24 WpIG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__23.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__25.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR099010021BJNE002501128"/><a href="index-2.html#BJNR099010021BJNE002501128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Beaufsichtigung von Wertpapierinstituten (Wertpapierinstitutsgesetz - WpIG)<br /><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Anzeige</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer beabsichtigt, allein oder im Zusammenwirken mit anderen Personen oder Unternehmen eine bedeutende Beteiligung an einem Wertpapierinstitut direkt oder indirekt zu erwerben (interessierter Erwerber) oder eine derartige bedeutende Beteiligung direkt oder indirekt zu erh&#246;hen mit der Folge, dass sein Anteil an den Stimmrechten oder am Kapital die Grenzen von 20 Prozent, 30 Prozent oder 50 Prozent erreichen oder &#252;berschreiten w&#252;rde oder das Wertpapierinstitut unter seine Kontrolle kommen w&#252;rde (beabsichtigter Erwerb), hat dies der Bundesanstalt und der Deutschen Bundesbank unverz&#252;glich unter Angabe des Umfangs der geplanten Beteiligung anzuzeigen. In der Anzeige hat der interessierte Erwerber die f&#252;r die H&#246;he der Beteiligung und die f&#252;r die Begr&#252;ndung des ma&#223;geblichen Einflusses wesentlichen Tatsachen und Unterlagen gem&#228;&#223; der Delegierten Verordnung (EU) <span style="white-space: nowrap">2017/1946</span> sowie die Personen und Unternehmen anzugeben, von denen er die entsprechenden Anteile erwerben will. Die Bundesanstalt kann in einer Rechtsverordnung nach &#167; 14 Absatz 3 n&#228;here Bestimmungen hierzu treffen.</div><div class="jurAbsatz">(2) Unverz&#252;glich anzuzeigen ist auch die beabsichtigte Aufgabe der direkt oder indirekt gehaltenen bedeutenden Beteiligung oder die Unterschreitung der in Absatz 1 genannten Grenzen f&#252;r Beteiligungen an einem Wertpapierinstitut. Bei der Anzeige ist die beabsichtigte verbleibende H&#246;he der Beteiligung anzugeben. Die Bundesanstalt kann eine Frist festsetzen, nach deren Ablauf ihr die Person oder Personenhandelsgesellschaft oder das Unternehmen, welche die Anzeige nach Satz 1 erstattet hat, den Vollzug oder den Nichtvollzug der beabsichtigten Absenkung oder Aufgabe anzuzeigen hat. Nach Ablauf der Frist hat die Person oder Personenhandelsgesellschaft oder das Unternehmen, welche die Anzeige nach Satz 1 erstattet hat, die Anzeige unverz&#252;glich bei der Bundesanstalt zu erstatten.</div><div class="jurAbsatz">(3) Wer unabsichtlich eine bedeutende Beteiligung an einem Wertpapierinstitut erwirbt oder eine bedeutende Beteiligung so erh&#246;ht, dass die Schwellen von 20 Prozent, 30 Prozent oder 50 Prozent der Stimmrechte oder des Kapitals erreicht oder &#252;berschritten werden oder das Wertpapierinstitut unter seine Kontrolle kommt, hat dies der Bundesanstalt und der Deutschen Bundesbank unverz&#252;glich anzuzeigen, sobald er von dem Erwerb oder der Erh&#246;hung Kenntnis erlangt hat. Dies gilt auch, wenn er beabsichtigt, die Beteiligung so zur&#252;ckzuf&#252;hren, dass sie erneut unter den Schwellenwert f&#228;llt, sofern die Beteiligung nicht unverz&#252;glich nach Kenntnis von dem Erwerb oder der Erh&#246;hung zur&#252;ckgef&#252;hrt wird. Gleiches gilt, wenn der Inhaber einer bedeutenden Beteiligung an einem Wertpapierinstitut unabsichtlich seine bedeutende Beteiligung aufgibt oder den Betrag seiner bedeutenden Beteiligung unter die Schwellen von 20 Prozent, 30 Prozent oder 50 Prozent der Stimmrechte oder des Kapitals senkt oder die Beteiligung so ver&#228;ndert, dass das Wertpapierinstitut nicht mehr kontrolliertes Unternehmen ist.</div><div class="jurAbsatz">(4) Die Bundesanstalt hat den Eingang einer vollst&#228;ndigen Anzeige umgehend, sp&#228;testens innerhalb von zwei Arbeitstagen nach deren Zugang gegen&#252;ber dem Anzeigepflichtigen zu best&#228;tigen. In der Best&#228;tigung hat die Bundesanstalt dem Anzeigepflichtigen den Tag mitzuteilen, an dem der Beurteilungszeitraum im Sinne des &#167; 25 Satz 1 endet.</div><div class="jurAbsatz">(5) Der Inhaber einer bedeutenden Beteiligung hat jeden neu bestellten gesetzlichen oder satzungsm&#228;&#223;igen Vertreter oder neuen pers&#246;nlich haftenden Gesellschafter mit den f&#252;r die Beurteilung von dessen Zuverl&#228;ssigkeit wesentlichen Tatsachen der Bundesanstalt und der Deutschen Bundesbank unverz&#252;glich anzuzeigen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
