<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 26 WpIG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__25.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__27.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR099010021BJNE002700000"/><a href="index-2.html#BJNR099010021BJNE002700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Beaufsichtigung von Wertpapierinstituten (Wertpapierinstitutsgesetz - WpIG)<br /><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Beurteilungskriterien und Untersagung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesanstalt kann innerhalb des Beurteilungszeitraums den beabsichtigten Erwerb der bedeutenden Beteiligung oder ihre Erh&#246;hung untersagen, wenn Tatsachen die Annahme rechtfertigen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anzeigepflichtige, oder, wenn er eine juristische Person ist, auch ein gesetzlicher oder satzungsm&#228;&#223;iger Vertreter oder, wenn er eine Personenhandelsgesellschaft ist, auch ein Gesellschafter nicht zuverl&#228;ssig ist oder aus anderen Gr&#252;nden nicht den im Interesse einer soliden und umsichtigen F&#252;hrung des Wertpapierinstituts zu stellenden Anspr&#252;chen gen&#252;gt; dies gilt im Zweifel auch dann, wenn Tatsachen die Annahme rechtfertigen, dass er die von ihm aufgebrachten Mittel f&#252;r den Erwerb der bedeutenden Beteiligung durch eine Handlung erbracht hat, die objektiv einen Straftatbestand erf&#252;llt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Wertpapierinstitut nicht in der Lage sein oder bleiben wird, den Aufsichtsanforderungen insbesondere nach diesem Gesetz, dem Kreditwesengesetz, dem Wertpapierhandelsgesetz, dem Finanzkonglomerate-Aufsichtsgesetz, der Verordnung (EU) Nr. 575/2013 und der Verordnung (EU) 2019/2033 zu gen&#252;gen oder das Wertpapierinstitut durch die Begr&#252;ndung oder Erh&#246;hung der bedeutenden Beteiligung mit dem Inhaber der bedeutenden Beteiligung in einen Unternehmensverbund eingebunden w&#252;rde, der durch die Struktur des Beteiligungsgeflechtes oder mangelhafte wirtschaftliche Transparenz eine wirksame Aufsicht &#252;ber das Wertpapierinstitut oder einen wirksamen Austausch von Informationen zwischen den zust&#228;ndigen Stellen oder die Festlegung der Aufteilung der Zust&#228;ndigkeiten zwischen diesen beeintr&#228;chtigt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Wertpapierinstitut durch die Begr&#252;ndung oder Erh&#246;hung der bedeutenden Beteiligung Tochterunternehmen eines Wertpapierinstituts oder eines Kreditinstituts mit Sitz in einem Drittstaat w&#252;rde, das im Staat seines Sitzes oder seiner Hauptverwaltung nicht wirksam beaufsichtigt wird oder dessen zust&#228;ndige Aufsichtsstelle zu einer befriedigenden Zusammenarbeit mit der Bundesanstalt nicht bereit ist;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der k&#252;nftige Gesch&#228;ftsleiter nicht zuverl&#228;ssig oder nicht fachlich geeignet ist;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zusammenhang mit dem beabsichtigten Erwerb oder der Erh&#246;hung der Beteiligung Geldw&#228;sche oder Terrorismusfinanzierung im Sinne des Artikels 1 der Richtlinie (EU) 2015/849 stattfindet, stattgefunden hat, diese Straftaten versucht wurden oder der Erwerb oder die Erh&#246;hung das Risiko eines solchen Verhaltens erh&#246;hen k&#246;nnte oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anzeigepflichtige nicht &#252;ber die notwendige finanzielle Solidit&#228;t verf&#252;gt; dies ist insbesondere dann der Fall, wenn der Anzeigepflichtige aufgrund seiner Kapitalausstattung oder Verm&#246;genssituation nicht den besonderen Anforderungen gerecht werden kann, die von Gesetzes wegen an die Eigenmittel und die Liquidit&#228;t eines Wertpapierinstituts gestellt werden.</div></dd></dl></div><div class="jurAbsatz">(2) Die Bundesanstalt kann den Erwerb oder die Erh&#246;hung der Beteiligung auch untersagen, wenn die Angaben nach &#167; 24 Absatz 1, auch in Verbindung mit der Delegierten Verordnung (EU) 2017/1946 oder einer Verordnung nach &#167; 14 Absatz 3, oder die zus&#228;tzlich nach &#167; 25 angeforderten Informationen unvollst&#228;ndig oder nicht richtig sind oder nicht den Anforderungen der Rechtsverordnung nach &#167; 14 Absatz 3 entsprechen. Die Bundesanstalt kann in den F&#228;llen des Satzes 1, statt den beabsichtigten Erwerb der bedeutenden Beteiligung oder ihre beabsichtigte Erh&#246;hung zu untersagen, innerhalb des Beurteilungszeitraums auch Anordnungen gegen&#252;ber dem Anzeigepflichtigen treffen, die geeignet und erforderlich sind, die Annahme der in Absatz 1 Nummer 1 bis 6 genannten Untersagungsgr&#252;nde auszuschlie&#223;en.</div><div class="jurAbsatz">(3) Die Bundesanstalt darf weder Vorbedingungen an die H&#246;he der zu erwerbenden Beteiligung oder der beabsichtigten Erh&#246;hung der Beteiligung stellen, noch darf sie bei ihrer Pr&#252;fung auf die wirtschaftlichen Bed&#252;rfnisse des Marktes abstellen.</div><div class="jurAbsatz">(4) Entscheidet die Bundesanstalt nach Abschluss der Beurteilung, den Erwerb oder die Erh&#246;hung der Beteiligung zu untersagen, teilt sie dem Anzeigepflichtigen die Entscheidung innerhalb von zwei Arbeitstagen und unter Einhaltung des Beurteilungszeitraums unter Angabe der Gr&#252;nde mit. Bemerkungen und Vorbehalte der f&#252;r den Anzeigepflichtigen zust&#228;ndigen Stellen sind in der Entscheidung wiederzugeben; die Untersagung darf nur aufgrund der in den Abs&#228;tzen 1 und 2 genannten Gr&#252;nde erfolgen. Wird der Erwerb oder die Erh&#246;hung der Beteiligung nicht innerhalb des Beurteilungszeitraums untersagt, kann der Erwerb oder die Erh&#246;hung vollzogen werden; die Rechte der Bundesanstalt nach &#167; 27 bleiben unber&#252;hrt. Die Bundesanstalt kann eine Frist setzen, nach deren Ablauf ihr der Anzeigepflichtige den Vollzug oder den Nichtvollzug des beabsichtigten Erwerbs oder der Erh&#246;hung anzuzeigen hat. Nach Ablauf der Frist hat der Anzeigepflichtige die Anzeige unverz&#252;glich bei der Bundesanstalt einzureichen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
