<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 27 WpIG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__26.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR099010021BJNE002801311"/><a href="index-2.html#BJNR099010021BJNE002801311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Beaufsichtigung von Wertpapierinstituten (Wertpapierinstitutsgesetz - WpIG)<br /><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Untersagung der Stimmrechtsaus&#252;bung und Weisungsrecht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesanstalt kann dem Inhaber einer bedeutenden Beteiligung sowie den von ihm kontrollierten Unternehmen die Aus&#252;bung der Stimmrechte untersagen und anordnen, dass &#252;ber die Anteile nur mit ihrer Zustimmung verf&#252;gt werden darf, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r eine Untersagungsverf&#252;gung nach &#167; 26 Absatz 1 oder 2 vorliegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Inhaber der bedeutenden Beteiligung seiner Pflicht nach &#167; 24 zur vorherigen oder zur unverz&#252;glichen Unterrichtung der Bundesanstalt und der Deutschen Bundesbank nicht nachgekommen ist und diese Unterrichtung innerhalb einer von ihr gesetzten Frist nicht nachgeholt hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beteiligung entgegen einer vollziehbaren Untersagung nach &#167; 26 Absatz 1 oder 2 erworben oder erh&#246;ht worden ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Inhaber der bedeutenden Beteiligung den Erwerb oder die Erh&#246;hung der Beteiligung innerhalb des Beurteilungszeitraums nach &#167; 25 vollzogen hat oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Inhaber oder das die bedeutende Beteiligung vermittelnde Unternehmen eine vollziehbare Anordnung gem&#228;&#223; &#167; 26 Absatz 2 Satz 2 nicht erf&#252;llt hat.</div></dd></dl></div><div class="jurAbsatz">(2) Im Falle einer Untersagung nach Absatz 1 bestellt das Gericht am Sitz des Wertpapierinstituts auf Antrag der Bundesanstalt, des Wertpapierinstituts oder eines an ihm Beteiligten einen Treuh&#228;nder, auf den es die Aus&#252;bung der Stimmrechte &#252;bertr&#228;gt. Der Treuh&#228;nder hat bei der Aus&#252;bung der Stimmrechte den Interessen einer soliden und umsichtigen F&#252;hrung des Wertpapierinstituts Rechnung zu tragen. &#220;ber die Ma&#223;nahmen nach Absatz 1 hinaus kann die Bundesanstalt den Treuh&#228;nder mit der Ver&#228;u&#223;erung der Anteile, soweit sie eine bedeutende Beteiligung begr&#252;nden, beauftragen, wenn der Inhaber der bedeutenden Beteiligung ihr nicht innerhalb einer von ihr bestimmten angemessenen Frist einen zuverl&#228;ssigen Erwerber nachweist; die Inhaber der Anteile haben bei der Ver&#228;u&#223;erung in dem erforderlichen Umfang mitzuwirken. Sind die Voraussetzungen des Absatz 1 entfallen, hat die Bundesanstalt den Widerruf der Bestellung des Treuh&#228;nders zu beantragen. Der Treuh&#228;nder hat Anspruch auf Ersatz angemessener Auslagen und auf Verg&#252;tung f&#252;r seine T&#228;tigkeit. Das Gericht setzt auf Antrag des Treuh&#228;nders die Auslagen und die Verg&#252;tung fest; die Rechtsbeschwerde gegen die Verg&#252;tungsfestsetzung ist ausgeschlossen. F&#252;r die Kosten, die durch die Bestellung des Treuh&#228;nders entstehen, die diesem zu gew&#228;hrenden Auslagen sowie die Verg&#252;tung haften das Wertpapierinstitut und der betroffene Inhaber der bedeutenden Beteiligung als Gesamtschuldner. Die Bundesanstalt schie&#223;t die Auslagen und die Verg&#252;tung vor. Bei fahrl&#228;ssigem Handeln beschr&#228;nkt sich die Ersatzpflicht des Treuh&#228;nders auf 1 Million Euro. Handelt es sich um eine Aktiengesellschaft, deren Aktien zum Handel im regulierten Markt zugelassen sind, beschr&#228;nkt sich die Ersatzpflicht auf 50 Millionen Euro.</div><div class="jurAbsatz">(3) Die Bundesanstalt kann in den F&#228;llen des Absatz 2 auch gegen&#252;ber einem die bedeutende Beteiligung vermittelnden Unternehmen anordnen, Weisungen des Inhabers einer bedeutenden Beteiligung, der an dem vermittelnden Unternehmen beteiligt ist, nicht zu befolgen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
