<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 44 WpIG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__43.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__45.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR099010021BJNE004500000"/><a href="index-2.html#BJNR099010021BJNE004500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Beaufsichtigung von Wertpapierinstituten (Wertpapierinstitutsgesetz - WpIG)<br /><span class="jnenbez">&#167; 44</span>&#160;<span class="jnentitel">Funktion des Verwaltungs- oder Aufsichtsorgans im Rahmen des Risikomanagements; Ausschussbildung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Verwaltungs- oder Aufsichtsorgan des Wertpapierinstituts &#252;berwacht regelm&#228;&#223;ig die Risikostrategie und die internen Grunds&#228;tze des Wertpapierinstituts zum Umgang mit Risiken. Es &#252;berwacht die angemessene Ausgestaltung der Verg&#252;tungssysteme einschlie&#223;lich deren Umsetzung in dem Wertpapierinstitut und &#252;berpr&#252;ft sie regelm&#228;&#223;ig. Es ist auch f&#252;r die Ausgestaltung der Verg&#252;tungssysteme der Gesch&#228;ftsleiter zust&#228;ndig.</div><div class="jurAbsatz">(2) Das Verwaltungs- oder Aufsichtsorgan erh&#228;lt Zugang zu Informationen, die f&#252;r die Erf&#252;llung seiner Kontroll- und &#220;berwachungsfunktion notwendig sind. Dazu geh&#246;rt insbesondere der Zugang zu Informationen &#252;ber die Risiken, denen das Wertpapierinstitut ausgesetzt ist oder ausgesetzt sein k&#246;nnte.</div><div class="jurAbsatz">(3) Das Verwaltungs- oder Aufsichtsorgan eines Wertpapierinstituts hat aus seiner Mitte einen Risikoausschuss und einen Verg&#252;tungskontrollausschuss einzurichten. Von der Einrichtung des Risikoausschusses und des Verg&#252;tungskontrollausschusses kann bei Wertpapierinstituten abgesehen werden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren bilanzielle und au&#223;erbilanzielle Verm&#246;genswerte, gemessen am Durchschnitt der letzten vier vorangegangenen Gesch&#228;ftsjahre, nicht mehr als 100 Millionen Euro betragen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren bilanzielle und au&#223;erbilanzielle Verm&#246;genswerte, gemessen am Durchschnitt der letzten vier vorangegangenen Gesch&#228;ftsjahre, nicht mehr als 300 Millionen Euro betragen, wenn <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie gemessen an der Bilanzsumme nicht zu den drei gr&#246;&#223;ten Mittleren Wertpapierinstituten mit Sitz in Deutschland geh&#246;ren,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie nicht den Anforderungen in Bezug auf die Sanierungs- und Abwicklungsplanung oder gem&#228;&#223; den &#167;&#167; 19 und 41 des Sanierungs- und Abwicklungsgesetzes den vereinfachten Anforderungen in Bezug auf die Sanierungs- und Abwicklungsplanung unterliegen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Umfang ihrer bilanziellen und au&#223;erbilanziellen Handelsbucht&#228;tigkeit nicht mehr als 150 Millionen Euro betr&#228;gt und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Umfang ihrer bilanziellen und au&#223;erbilanziellen Gesch&#228;fte mit Derivaten nicht mehr als 100 Millionen Euro betr&#228;gt.</div></dd></dl></div></dd></dl>Abweichend von Satz 2 kann die Bundesanstalt im Einzelfall f&#252;r ein Wertpapierinstitut die Einrichtung eines Risikoausschusses anordnen, wenn dies aufgrund von Art und Umfang der T&#228;tigkeit des Wertpapierinstituts, seiner internen Organisation oder der Eigenschaften der Gruppe, der das Wertpapierinstitut angeh&#246;rt, geboten ist.</div><div class="jurAbsatz">(4) Der Risikoausschuss ber&#228;t das Verwaltungs- oder Aufsichtsorgan zur gegenw&#228;rtigen und zuk&#252;nftigen Gesamtrisikobereitschaft und -strategie des Wertpapierinstituts. Er unterst&#252;tzt das Verwaltungs- oder Aufsichtsorgan bei der &#220;berwachung der Umsetzung der Risikostrategie durch die Gesch&#228;ftsleiter.</div><div class="jurAbsatz">(5) Die Mitglieder des Risikoausschusses m&#252;ssen &#252;ber ausreichende Kenntnisse, F&#228;higkeiten und Erfahrungen verf&#252;gen, um die Risikostrategie und die Risikobereitschaft des Wertpapierinstituts zu erfassen und zu &#252;berwachen.</div><div class="jurAbsatz">(6) Der Verg&#252;tungskontrollausschuss unterst&#252;tzt das Verwaltungs- oder Aufsichtsorgan bei der &#220;berpr&#252;fung der Verg&#252;tungssysteme sowie der f&#252;r das Risiko-, Kapital- und Liquidit&#228;tsmanagement geschaffenen Anreize. Er ist zust&#228;ndig f&#252;r die Ausarbeitung von Beschl&#252;ssen des Verwaltungs- oder Aufsichtsorgans betreffend die Verg&#252;tungssysteme, einschlie&#223;lich solcher, die sich auf das Risiko und das Risikomanagement des betreffenden Wertpapierinstituts auswirken. Bei der Vorbereitung der Beschl&#252;sse tr&#228;gt der Verg&#252;tungskontrollausschuss dem &#246;ffentlichen Interesse und den langfristigen Interessen der Gesellschafter, Anleger und sonstigen Interessentr&#228;ger des Wertpapierinstituts Rechnung.</div><div class="jurAbsatz">(7) Der Verg&#252;tungskontrollausschuss muss eine ausgewogene Zusammensetzung aus Frauen und M&#228;nnern aufweisen. Die Mitglieder des Verg&#252;tungskontrollausschusses m&#252;ssen in der Lage sein, die Verg&#252;tungssysteme sowie die f&#252;r das Risiko-, Kapital- und Liquidit&#228;tsmanagement geschaffenen Anreize sachkundig und unabh&#228;ngig zu bewerten. Ist eine Arbeitnehmervertretung im Verwaltungs- oder Aufsichtsorgan vorgesehen, so umfasst der Verg&#252;tungskontrollausschuss einen oder mehrere Vertreter der Arbeitnehmer. Der Verg&#252;tungskontrollausschuss kann auf Gruppenebene eingerichtet werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
