<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 64 WpIG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__63.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__65.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR099010021BJNE006501128"/><a href="index-2.html#BJNR099010021BJNE006501128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Beaufsichtigung von Wertpapierinstituten (Wertpapierinstitutsgesetz - WpIG)<br /><span class="jnenbez">&#167; 64</span>&#160;<span class="jnentitel">Anzeigepflichten f&#252;r alle Wertpapierinstitute</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Wertpapierinstitut hat der Bundesanstalt und der Deutschen Bundesbank unverz&#252;glich anzuzeigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Absicht der Erm&#228;chtigung einer Person, die nicht Gesch&#228;ftsleiter ist, zur Einzelvertretung des Wertpapierinstituts in dessen gesamtem Gesch&#228;ftsbereich, jeweils unter Angabe der Tatsachen, die f&#252;r die Beurteilung der Zuverl&#228;ssigkeit, der fachlichen Eignung wesentlich sind, den Vollzug, die Aufgabe oder die &#196;nderung einer solchen Absicht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entziehung der Befugnis zur Einzelvertretung des Wertpapierinstituts in dessen gesamtem Gesch&#228;ftsbereich,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Vollzug der Bestellung eines Gesch&#228;ftsleiters oder eines Mitglieds des Verwaltungs- oder Aufsichtsorgans,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#196;nderung der Rechtsform, soweit nicht bereits eine Erlaubnis nach &#167; 15 Absatz 1 erforderlich ist, und die &#196;nderung der Firma,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verlegung der Niederlassung oder des Sitzes,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Errichtung, die Verlegung und die Schlie&#223;ung einer Zweigstelle in einem Drittstaat sowie die Aufnahme und die Beendigung der Erbringung grenz&#252;berschreitender Dienstleistungen ohne Errichtung einer Zweigstelle,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einstellung des Gesch&#228;ftsbetriebs,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Absicht ihrer gesetzlichen und satzungsgem&#228;&#223;en Organe, eine Entscheidung &#252;ber eine Aufl&#246;sung herbeizuf&#252;hren,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Erwerb oder die Aufgabe einer bedeutenden Beteiligung an dem eigenen Wertpapierinstitut, das Erreichen, das &#220;ber- oder das Unterschreiten der Beteiligungsschwellen von 20 Prozent, 30 Prozent und 50 Prozent der Stimmrechte oder des Kapitals sowie die Tatsache, dass das Wertpapierinstitut Tochterunternehmen eines anderen Unternehmens wird oder nicht mehr ist, sobald das Wertpapierinstitut von der bevorstehenden &#196;nderung dieser Beteiligungsverh&#228;ltnisse Kenntnis erlangt,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeden Fall, in dem die Gegenpartei eines Pensionsgesch&#228;ftes, umgekehrten Pensionsgesch&#228;ftes oder Darlehensgesch&#228;ftes in Wertpapieren oder Waren ihren Erf&#252;llungsverpflichtungen nicht nachgekommen ist,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Entstehen, die Ver&#228;nderungen in der H&#246;he oder die Beendigung einer bedeutenden Beteiligung an anderen Unternehmen,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kredite <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Kommanditisten, Gesellschafter einer Gesellschaft mit beschr&#228;nkter Haftung, Aktion&#228;re, Kommanditaktion&#228;re oder Anteilseigner an einem Wertpapierinstitut des &#246;ffentlichen Rechts, wenn diesen jeweils mehr als 25 Prozent des Kapitals (Nennkapital, Summe der Kapitalanteile) des Wertpapierinstituts geh&#246;ren oder ihnen jeweils mehr als 25 Prozent der Stimmrechte an dem Wertpapierinstitut zustehen und der Kredit zu nicht marktm&#228;&#223;igen Bedingungen gew&#228;hrt oder nicht bank&#252;blich besichert worden ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Personen, die Kapital, soweit es sich nicht um Kapital nach Nummer 1 handelt, nach Artikel 26 Absatz 1 Buchstabe a und Artikel 51 Buchstabe a der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung gew&#228;hrt haben, das mehr als 25 Prozent des Kernkapitals nach Artikel 25 der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung ohne Ber&#252;cksichtigung des Kapitals nach Artikel 26 Absatz 1 Buchstabe a und Artikel 51 Buchstabe a der Verordnung (EU) Nr. 575/2013 in der jeweils geltenden Fassung betr&#228;gt, wenn der Kredit zu nicht marktm&#228;&#223;igen Bedingungen gew&#228;hrt oder nicht bank&#252;blich besichert worden ist,</div></dd></dl></div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Absicht einer wesentlichen Auslagerung, den Vollzug der Auslagerung sowie wesentliche &#196;nderungen und schwerwiegende Vorf&#228;lle im Rahmen von bestehenden wesentlichen Auslagerungen, die einen wesentlichen Einfluss auf die Gesch&#228;ftst&#228;tigkeit des Wertpapierinstituts haben k&#246;nnen, und</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Absicht, sich mit einem anderen Wertpapierinstitut im Sinne dieses Gesetzes, einem Kreditinstitut im Sinne des Kreditwesengesetzes sowie einem E-Geld-Institut oder Zahlungsinstitut im Sinne des Zahlungsdiensteaufsichtsgesetzes zu vereinigen.</div></dd></dl></div><div class="jurAbsatz">(2) Bei der Anzeige eines Kredits nach Absatz 1 Nummer 12 hat das Wertpapierinstitut die gestellten Sicherheiten und die Kreditbedingungen anzugeben. Es hat einen Kredit, den es nach Absatz 1 Nummer 12 angezeigt hat, unverz&#252;glich erneut der Bundesanstalt und der Deutschen Bundesbank anzuzeigen, wenn die gestellten Sicherheiten oder die Kreditbedingungen rechtsgesch&#228;ftlich ge&#228;ndert werden, und die entsprechenden &#196;nderungen anzugeben. Die Bundesanstalt kann von dem Wertpapierinstitut fordern, ihr und der Deutschen Bundesbank alle f&#252;nf Jahre eine Sammelanzeige der nach Absatz 1 Nummer 12 anzuzeigenden Kredite einzureichen.</div><div class="jurAbsatz">(3) Bei der Anzeige der Errichtung einer Zweigstelle in einem Drittstaat nach Absatz 1 Nummer 6 hat das Wertpapierinstitut den Namen des Niederlassungsleiters, die beabsichtigten Dienstleistungen und T&#228;tigkeiten, den voraussichtlichen Anteil am Gesch&#228;ftsvolumen anzugeben und ein Organigramm der Zweigstelle vorzulegen.</div><div class="jurAbsatz">(4) Ein Wertpapierinstitut hat der Bundesanstalt und der Deutschen Bundesbank <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unverz&#252;glich nach Kenntnis den Namen und die Anschrift des Inhabers einer bedeutenden Beteiligung mitzuteilen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>j&#228;hrlich eine Liste der Namen der Inhaber einer bedeutenden Beteiligung an ihm und an den ihm nachgeordneten Unternehmen (Unternehmen, die nach Artikel 7 der Verordnung (EU) 2019/2033 zu konsolidieren sind oder freiwillig konsolidiert werden) mit Sitz im Ausland sowie die H&#246;he dieser Beteiligungen einzureichen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
