<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 78 WpIG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__77.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__78a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR099010021BJNE007903128"/><a href="index-2.html#BJNR099010021BJNE007903128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Beaufsichtigung von Wertpapierinstituten (Wertpapierinstitutsgesetz - WpIG)<br /><span class="jnenbez">&#167; 78</span>&#160;<span class="jnentitel">Besondere Pflichten des Pr&#252;fers; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Teil der Pr&#252;fung des Jahresabschlusses sowie eines Zwischenabschlusses hat der Pr&#252;fer auch die wirtschaftlichen Verh&#228;ltnisse des Wertpapierinstituts zu pr&#252;fen. Dies schlie&#223;t die Pr&#252;fung der Einhaltung der Eigenmittel- und Liquidit&#228;tsanforderungen sowie deren angemessene Ermittlung durch das Wertpapierinstitut ein. Bei der Pr&#252;fung des Jahresabschlusses hat er insbesondere festzustellen, ob das Wertpapierinstitut die folgenden Anzeigepflichten und Anforderungen erf&#252;llt hat: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzeigepflichten nach den &#167;&#167; 64, 66 und 70 bis 72 dieses Gesetzes, den Artikeln 54 und 55 der Verordnung (EU) 2019/2033,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen der &#167;&#167; 38 bis 46 und 69a, soweit diese auf das Wertpapierinstitut anwendbar sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen nach den &#167;&#167; 20, 21 und 40,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen nach den &#167;&#167; 17, 20, 23, 25 und 27 des Finanzkonglomerate-Aufsichtsgesetzes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern davon betroffene Gesch&#228;fte vom Wertpapierinstitut erbracht werden, die Anforderungen nach <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 4 Absatz 1, 2 und 3 Unterabsatz 2, den Artikeln 4a und 9 Absatz 1 bis 4 sowie Artikel 11 Absatz 1 bis 10, 11 Unterabsatz 1 und Absatz 12 der Verordnung (EU) Nr. 648/2012,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 4 Absatz 1 Unterabsatz 1, Artikel 5a Absatz 1 sowie den Artikeln 8b bis 8d der Verordnung (EG) Nr. 1060/2009 des Europ&#228;ischen Parlaments und des Rates vom 16. September 2009 &#252;ber Ratingagenturen (ABl. L 302 vom 17.11.2009, S. 1; L 350 vom 29.12.2009, S. 59; L 145 vom 31.5.2011, S. 57; L 267 vom 6.9.2014, S. 30), die zuletzt durch die Verordnung (EU) 2017/2402 (ABl. L 347 vom 28.12.2017, S. 35) ge&#228;ndert worden ist, soweit es nicht nach &#167; 29 Absatz 2 in Verbindung mit &#167; 89 Absatz 1 Satz 1 des Wertpapierhandelsgesetzes gepr&#252;ft wird,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 4 Absatz 1 bis 5 und Artikel 15 der Verordnung (EU) 2015/2365,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Artikeln 16, 23 Absatz 3 Satz 1, Absatz 5, 6 und 10, Artikel 28 Absatz 2 sowie nach Artikel 29 der Verordnung (EU) 2016/1011,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 28 Absatz 1 bis 3 der Verordnung (EU) Nr. 600/2014,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Artikeln 5 bis 9, 18 bis 26, 27 Absatz 1 und 4 sowie nach Artikel 43 Absatz 5 und 6 der Verordnung (EU) 2017/2402,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Artikeln 3 bis 11 der Verordnung (EU) 2022/858 des Europ&#228;ischen Parlaments und des Rates vom 30. Mai 2022 &#252;ber eine Pilotregelung f&#252;r auf Distributed-Ledger-Technologie basierende Marktinfrastrukturen und zur &#196;nderung der Verordnungen (EU) Nr. 600/2014 und (EU) Nr. 909/2014 sowie der Richtlinie 2014/65/EU (ABl. L 151 vom 2.6.2022, S. 1),</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Artikeln 5 bis 14, 16 bis 19, 23 bis 25, 28 bis 30 und 45 Absatz 3 der Verordnung (EU) 2022/2554, auch in Verbindung mit einer delegierten Verordnung nach den Artikeln 15, 16, 20, 28 oder Artikel 30 der Verordnung (EU) 2022/2554,</div></dd></dl><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 5 Absatz 1 und 2 sowie den &#167;&#167; 7 bis 11 und 16 bis 22 des Gesetzes &#252;ber elektronische Wertpapiere, auch in Verbindung mit einer Rechtsverordnung nach &#167;&#160;23 des Gesetzes &#252;ber elektronische Wertpapiere.</div></dd></dl></div></dd></dl>Hat die Bundesanstalt nach Absatz 4 gegen&#252;ber dem Wertpapierinstitut Bestimmungen &#252;ber den Inhalt der Pr&#252;fung getroffen, sind diese vom Pr&#252;fer zu ber&#252;cksichtigen. Bei einem Mittleren Wertpapierinstitut, das aufgefordert wurde, einen Sanierungsplan nach &#167; 12 des Sanierungs- und Abwicklungsgesetzes aufzustellen, hat der Pr&#252;fer auch zu pr&#252;fen, ob der Sanierungsplan die Voraussetzungen nach &#167; 12 Absatz 1 sowie nach &#167; 13 Absatz 1 bis 4 des Sanierungs- und Abwicklungsgesetzes erf&#252;llt. Das Ergebnis ist in den Pr&#252;fungsbericht aufzunehmen.</div><div class="jurAbsatz">(2) Der Pr&#252;fer hat auch zu pr&#252;fen, ob das Wertpapierinstitut seinen Verpflichtungen nach Kapitel 4 dieses Gesetzes und dem Geldw&#228;schegesetz nachgekommen ist. Zudem hat er die Einhaltung der Mitteilungs- und Ver&#246;ffentlichungspflichten und sonstigen Anforderungen der Artikel 5 bis 10 und 12 bis 14 der Verordnung (EU) Nr. 236/2012 des Europ&#228;ischen Parlaments und des Rates vom 14. M&#228;rz 2012 &#252;ber Leerverk&#228;ufe und bestimmte Aspekte von Credit Default Swaps (ABl. L 86 vom 24.3.2012, S. 1), die zuletzt durch die Verordnung (EU) Nr. 909/2014 (ABl. L 257 vom 28.8.2014, S. 1) ge&#228;ndert worden ist, zu pr&#252;fen. Bei Wertpapierinstituten, die die Verwahrung und Verwaltung im Sinne des &#167; 2 Absatz 3 Nummer 1 oder das eingeschr&#228;nkte Verwahrgesch&#228;ft betreiben, hat der Pr&#252;fer dieses Gesch&#228;ft gesondert zu pr&#252;fen, soweit es nicht nach &#167; 89 Absatz 1 Satz 2 des Wertpapierhandelsgesetzes zu pr&#252;fen ist; diese Pr&#252;fung hat sich auch auf die Einhaltung des &#167; 128 des Aktiengesetzes &#252;ber Mitteilungspflichten und des &#167; 135 des Aktiengesetzes &#252;ber die Aus&#252;bung des Stimmrechts zu erstrecken.</div><div class="jurAbsatz">(3) Der Pr&#252;fer hat der Bundesanstalt und der Deutschen Bundesbank unverz&#252;glich anzuzeigen, wenn ihm bei der Pr&#252;fung Tatsachen bekannt werden, welche die Einschr&#228;nkung oder Versagung des Best&#228;tigungsvermerkes rechtfertigen, die den Bestand des Wertpapierinstituts gef&#228;hrden oder seine Entwicklung wesentlich beeintr&#228;chtigen k&#246;nnen, die einen erheblichen Versto&#223; gegen die Vorschriften &#252;ber die Zulassungsvoraussetzungen des Wertpapierinstituts oder die Aus&#252;bung einer T&#228;tigkeit nach diesem Gesetz darstellen oder die schwerwiegende Verst&#246;&#223;e der Gesch&#228;ftsleiter gegen Gesetz, Satzung oder Gesellschaftsvertrag des Wertpapierinstituts erkennen lassen. Auf Verlangen der Bundesanstalt oder der Deutschen Bundesbank hat der Pr&#252;fer ihr die Art und den Umfang seines Vorgehens darzustellen, den Pr&#252;fungsbericht zu erl&#228;utern und sonstige bei der Pr&#252;fung bekannt gewordene Tatsachen der Bundesanstalt und der Deutschen Bundesbank mitzuteilen, die gegen eine ordnungsm&#228;&#223;ige Durchf&#252;hrung der Gesch&#228;fte des Wertpapierinstituts sprechen. Die Anzeige-, Erl&#228;uterungs- und Mitteilungspflichten nach den S&#228;tzen 1 und 2 bestehen auch in Bezug auf ein Unternehmen, das mit dem Wertpapierinstitut in enger Verbindung steht, sofern dem Pr&#252;fer die Tatsachen im Rahmen der Pr&#252;fung des Wertpapierinstituts bekannt werden. Der Pr&#252;fer haftet nicht f&#252;r die Richtigkeit von Tatsachen, die er nach diesem Absatz in gutem Glauben anzeigt.</div><div class="jurAbsatz">(4) Unbeschadet der besonderen Pflichten des Pr&#252;fers nach den Abs&#228;tzen 1 bis 3 kann die Bundesanstalt auch gegen&#252;ber dem Wertpapierinstitut Bestimmungen &#252;ber den Inhalt der Pr&#252;fung treffen, die vom Pr&#252;fer im Rahmen der Jahresabschlusspr&#252;fung zu ber&#252;cksichtigen sind. Sie kann insbesondere Schwerpunkte f&#252;r die Pr&#252;fungen festlegen.</div><div class="jurAbsatz">(5) Geh&#246;rt das Wertpapierinstitut zu einer Wertpapierinstitutsgruppe im Sinne des Artikels 4 Absatz 1 Nummer 25 der Verordnung (EU) 2019/2033 und hat das die Konsolidierung nach Artikel 7 dieser Verordnung oder das den Gruppenkapitaltest nach Artikel 8 dieser Verordnung vorzunehmende Unternehmen seinen Sitz im Inland, so hat der Pr&#252;fer zu pr&#252;fen und zu berichten, ob <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Einhaltung der Vorschriften verantwortliche Gruppe richtig bestimmt wurde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an die Konsolidierung nach Artikel 7 oder an den Gruppenkapitaltest nach Artikel 8 dieser Verordnung eingehalten wurden und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Artikel 55 dieser Verordnung auf Gruppenebene vorzunehmenden Meldungen zutreffend abgegeben wurden.</div></dd></dl>Geh&#246;ren zu der Wertpapierinstitutsgruppe mehrere im Inland ans&#228;ssige Wertpapierinstitute, obliegt diese Pr&#252;fung dem Pr&#252;fer, welcher das Wertpapierinstitut mit der h&#246;heren Bilanzsumme pr&#252;ft, es sei denn, die Bundesanstalt bestimmt etwas anderes.</div><div class="jurAbsatz">(6) Das Bundesministerium der Finanzen wird erm&#228;chtigt, in Bezug auf Kleine und Mittlere Wertpapierinstitute im Einvernehmen mit dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz und nach Anh&#246;rung der Deutschen Bundesbank durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n&#228;here Bestimmungen zur Erf&#252;llung der Aufgaben der Bundesanstalt zu erlassen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Gegenstand der Pr&#252;fung nach den Abs&#228;tzen 1 und 2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zeitpunkt ihrer Durchf&#252;hrung und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Form und den Inhalt der Pr&#252;fungsberichte.</div></dd></dl>Die Rechtsverordnung dient insbesondere zur Vermeidung und Behebung von Missst&#228;nden, die die Sicherheit der einem Wertpapierinstitut anvertrauten Verm&#246;genswerte gef&#228;hrden oder die ordnungsgem&#228;&#223;e Durchf&#252;hrung der Wertpapierdienstleistungen, Wertpapiernebendienstleistungen und Nebengesch&#228;fte beeintr&#228;chtigen k&#246;nnen, sowie dem Erhalt einheitlicher Unterlagen zur Beurteilung der von dem Wertpapierinstitut durchgef&#252;hrten Gesch&#228;fte. In der Rechtsverordnung kann bestimmt werden, dass die in den Abs&#228;tzen 1 bis 3 geregelten Pflichten auch bei der Pr&#252;fung des Konzernabschlusses einer Finanzholdinggruppe oder gemischten Investmentholdinggruppe oder eines Finanzkonglomerats einzuhalten sind; n&#228;here Bestimmungen &#252;ber den Gegenstand der Pr&#252;fung, den Zeitpunkt ihrer Durchf&#252;hrung und den Inhalt des Pr&#252;fungsberichts k&#246;nnen dabei nach Ma&#223;gabe des Satzes 1 erlassen werden. Das Bundesministerium der Finanzen kann die Erm&#228;chtigung durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, auf die Bundesanstalt &#252;bertragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
