<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12b AtG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='___12c_und_12d.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008140959BJNE007209118"/><a href="index-2.html#BJNR008140959BJNE007209118">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die friedliche Verwendung der Kernenergie und den Schutz gegen ihre Gefahren (Atomgesetz)<br /><span class="jnenbez">&#167; 12b</span>&#160;<span class="jnentitel">&#220;berpr&#252;fung der Zuverl&#228;ssigkeit von Personen zum Schutz gegen Entwendung oder Freisetzung radioaktiver Stoffe</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Schutz gegen unbefugte Handlungen, die zu einer Entwendung oder Freisetzung radioaktiver Stoffe f&#252;hren k&#246;nnen, f&#252;hren die nach den &#167;&#167; 23d und 24 sowie die nach den &#167;&#167; 184, 185, 186, 189, 190 und 191 des Strahlenschutzgesetzes zust&#228;ndigen Genehmigungs- und Aufsichtsbeh&#246;rden eine &#220;berpr&#252;fung der Zuverl&#228;ssigkeit folgender Personen durch: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Antragsteller oder Genehmigungsinhaber und sonstige als Verantwortliche benannte Personen in Genehmigungs-, Planfeststellungs- und Aufsichtsverfahren, die sich auf Anlagen oder T&#228;tigkeiten nach den &#167;&#167; 4, 6, 7, 9, 9a Abs. 3 oder auf Anlagen zur Erzeugung ionisierender Strahlung nach &#167; 5 Absatz 2 des Strahlenschutzgesetzes beziehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die bei der Errichtung oder dem Betrieb von Anlagen im Sinne des &#167; 7, von Anlagen des Bundes nach &#167; 9a Absatz 3 oder von Anlagen zur Erzeugung ionisierender Strahlung nach &#167; 5 Absatz 2 des Strahlenschutzgesetzes t&#228;tig sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die beim Umgang mit radioaktiven Stoffen oder bei der Bef&#246;rderung von radioaktiven Stoffen t&#228;tig sind, sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sachverst&#228;ndige (&#167; 20).</div></dd></dl>Bedienstete der nach Satz 1 zust&#228;ndigen Genehmigungs- und Aufsichtsbeh&#246;rden und Bedienstete anderer Beh&#246;rden mit gesetzlichem Zutrittsrecht zu den jeweiligen Anlagen oder Einrichtungen sind von der &#220;berpr&#252;fung der Zuverl&#228;ssigkeit ausgenommen.</div><div class="jurAbsatz">(2) Die &#220;berpr&#252;fung der Zuverl&#228;ssigkeit erfolgt mit vorheriger schriftlicher Zustimmung der zu &#252;berpr&#252;fenden Person (Betroffener).</div><div class="jurAbsatz">(3) Zur &#220;berpr&#252;fung darf die zust&#228;ndige Beh&#246;rde <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Identit&#228;t des Betroffenen pr&#252;fen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den Polizeivollzugs- und Verfassungsschutzbeh&#246;rden des Bundes und der L&#228;nder sowie, soweit im Einzelfall erforderlich, dem Milit&#228;rischen Abschirmdienst, dem Bundesnachrichtendienst und dem Zollkriminalamt nach vorhandenen, f&#252;r die Beurteilung der Zuverl&#228;ssigkeit bedeutsamen Erkenntnissen anfragen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei dem Bundesbeauftragten f&#252;r die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik zur Feststellung einer hauptamtlichen oder inoffiziellen T&#228;tigkeit des Betroffenen f&#252;r den Staatssicherheitsdienst der ehemaligen Deutschen Demokratischen Republik anfragen, wenn der Betroffene vor dem 1. Januar 1970 geboren wurde und Anhaltspunkte f&#252;r eine solche T&#228;tigkeit vorliegen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine unbeschr&#228;nkte Auskunft aus dem Bundeszentralregister oder ein F&#252;hrungszeugnis f&#252;r Beh&#246;rden nach &#167; 30 Abs. 5 des Bundeszentralregistergesetzes einholen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit im Einzelfall bei einem ausl&#228;ndischen Betroffenen erforderlich, um eine &#220;bermittlung von Daten aus dem Ausl&#228;nderzentralregister ersuchen und ein Ersuchen an die zust&#228;ndige Ausl&#228;nderbeh&#246;rde nach vorhandenen, f&#252;r die Beurteilung der Zuverl&#228;ssigkeit bedeutsamen Erkenntnissen stellen.</div></dd></dl>Ma&#223;nahmen nach Satz 1 sind unter Ber&#252;cksichtigung der Art der Anlage oder Einrichtung, insbesondere der Art und Menge der darin vorhandenen radioaktiven Stoffe, der Art der T&#228;tigkeit, des Umfangs der Zutrittsberechtigung und der Verantwortung des Betroffenen sowie bei der Bef&#246;rderung radioaktiver Stoffe zus&#228;tzlich unter Ber&#252;cksichtigung von Verpackung und Transportmittel verh&#228;ltnism&#228;&#223;ig abzustufen.</div><div class="jurAbsatz">(4) Bei tats&#228;chlichen Anhaltspunkten f&#252;r Zweifel an der Zuverl&#228;ssigkeit des Betroffenen ist die zust&#228;ndige Beh&#246;rde befugt, zus&#228;tzlich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Strafverfolgungsbeh&#246;rden und Strafgerichte einschlie&#223;lich der f&#252;r Steuerstrafverfahren zust&#228;ndigen Finanzbeh&#246;rden um die Erteilung von Auskunft und, sofern die Zweifel fortbestehen, um Akteneinsicht zu ersuchen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den Beh&#246;rden anzufragen, die f&#252;r die Ausf&#252;hrung des Gesetzes &#252;ber die Kontrolle von Kriegswaffen, des Gefahrgutbef&#246;rderungsgesetzes, des Waffengesetzes, des Beschussgesetzes, des Sprengstoffgesetzes oder einer auf Grund dieser Gesetze erlassenen Rechtsverordnung zust&#228;ndig sind, und, sofern die Zweifel fortbestehen, in die &#252;ber den Betroffenen bei der zust&#228;ndigen Beh&#246;rde gef&#252;hrten Akten einzusehen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Verfahren zur Genehmigung der Bef&#246;rderung von radioaktiven Stoffen eine Auskunft aus dem Fahreignungsregister einzuholen.</div></dd></dl></div><div class="jurAbsatz">(5) Die zust&#228;ndige Beh&#246;rde gibt dem Betroffenen Gelegenheit, sich zu &#228;u&#223;ern, wenn auf Grund der eingeholten Ausk&#252;nfte Zweifel an seiner Zuverl&#228;ssigkeit bestehen.</div><div class="jurAbsatz">(6) Die zust&#228;ndige Beh&#246;rde darf die zur &#220;berpr&#252;fung erhobenen personenbezogenen Daten nur verarbeiten und nutzen, soweit dies f&#252;r die Zwecke der &#220;berpr&#252;fung erforderlich ist.</div><div class="jurAbsatz">(7) Die Verfassungsschutzbeh&#246;rden des Bundes und der L&#228;nder, der Milit&#228;rische Abschirmdienst, der Bundesnachrichtendienst, das Bundeskriminalamt, das Zollkriminalamt und die zust&#228;ndige Ausl&#228;nderbeh&#246;rde teilen der zust&#228;ndigen Beh&#246;rde unverz&#252;glich Informationen mit, die ihnen nach Beantwortung einer Anfrage nach Absatz 3 Satz 1 Nr. 2 oder Nr. 5 bekannt geworden sind und die f&#252;r die Beurteilung der Zuverl&#228;ssigkeit bedeutsam sind (Nachbericht). Zu diesem Zweck d&#252;rfen sie &#252;ber die Beantwortung der Anfrage hinaus die Personalien des Betroffenen (Geschlecht; Familienname, Geburtsname, s&#228;mtliche Vornamen und alle fr&#252;her gef&#252;hrten Namen; Tag und Ort der Geburt; Geburtsstaat; Wohnort; Staatsangeh&#246;rigkeit, auch fr&#252;here und doppelte Staatsangeh&#246;rigkeiten) sowie die Aktenfundstelle speichern. Die Verfassungsschutzbeh&#246;rden des Bundes und der L&#228;nder d&#252;rfen die in Satz 2 genannten Daten und ihre Aktenfundstelle zus&#228;tzlich auch in den gemeinsamen Dateien nach &#167; 6 des Bundesverfassungsschutzgesetzes speichern.</div><div class="jurAbsatz">(8) Die zust&#228;ndige Beh&#246;rde l&#246;scht die zum Zweck der &#220;berpr&#252;fung der Zuverl&#228;ssigkeit gespeicherten personenbezogenen Daten sp&#228;testens f&#252;nf Jahre und sechs Monate nach Erlass der Entscheidung. Eine ablehnende Entscheidung sowie den Widerruf oder die R&#252;cknahme einer Entscheidung teilt die zust&#228;ndige Beh&#246;rde den zum Nachbericht verpflichteten Beh&#246;rden mit; diese l&#246;schen die Anfrage nach Absatz 3 Satz 1 Nr. 2 oder Nr. 5, die Beantwortung der Anfrage und die sonstigen nach Absatz 7 Satz 2 gespeicherten personenbezogenen Daten unverz&#252;glich nach Kenntniserlangung. In den &#252;brigen F&#228;llen l&#246;schen die zum Nachbericht verpflichteten Beh&#246;rden die in Satz 2 genannten personenbezogenen Daten sp&#228;testens f&#252;nf Jahre und sechs Monate nach Beantwortung der Anfrage.</div><div class="jurAbsatz">(9) Die Einzelheiten der &#220;berpr&#252;fung, die Zul&#228;ssigkeit von Ma&#223;nahmen und die Festlegung von &#220;berpr&#252;fungskategorien nach Ma&#223;gabe des Absatzes 3, die ma&#223;geblichen Kriterien zur Beurteilung der Zuverl&#228;ssigkeit, die Bestimmung der Frist, in der &#220;berpr&#252;fungen zu wiederholen sind, und weitere Ausnahmen von der &#220;berpr&#252;fung werden in einer Rechtsverordnung geregelt.</div></div></div></div><div class="jnfussnote" id="BJNR008140959BJNE007209118_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 12b: Zur Anwendung vgl. &#167; 75 StrlSchG +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
