<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 AtG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008140959BJNE002506118"/><a href="index-2.html#BJNR008140959BJNE002506118">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die friedliche Verwendung der Kernenergie und den Schutz gegen ihre Gefahren (Atomgesetz)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Erm&#228;chtigungsvorschriften (Schutzma&#223;nahmen)</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Durch Rechtsverordnung kann zur Erreichung der in &#167; 1 bezeichneten Zwecke bestimmt werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Vorsorge- und &#220;berwachungsma&#223;nahmen zum Schutz Einzelner und der Allgemeinheit beim Umgang und Verkehr mit radioaktiven Stoffen sowie bei der Errichtung, beim Betrieb und beim Besitz von Anlagen der in &#167; 7 bezeichneten Art zu treffen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Vorsorge daf&#252;r zu treffen ist, da&#223; bestimmte Strahlendosen und bestimmte Konzentrationen radioaktiver Stoffe in Luft und Wasser nicht &#252;berschritten werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>da&#223; und auf welche Weise &#252;ber die Erzeugung, die Gewinnung, den Erwerb, den Besitz, die Abgabe und den sonstigen Verbleib von radioaktiven Stoffen und &#252;ber Messungen von Dosis und Dosisleistungen ionisierender Strahlen Buch zu f&#252;hren ist und Meldungen zu erstatten sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>da&#223; und in welcher Weise und in welchem Umfang der Inhaber einer Anlage, in der mit radioaktiven Stoffen umgegangen wird oder umgegangen werden soll, verpflichtet ist, der Aufsichtsbeh&#246;rde mitzuteilen, ob und welche Abweichungen von den Angaben zum Genehmigungsantrag einschlie&#223;lich der beigef&#252;gten Unterlagen oder von der Genehmigung eingetreten sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>da&#223; sicherheitstechnisch bedeutsame Abweichungen vom bestimmungsgem&#228;&#223;en Betrieb, insbesondere Unf&#228;lle und sonstige Schadensf&#228;lle beim Umgang mit radioaktiven Stoffen, bei Errichtung und beim Betrieb von Anlagen, in denen mit radioaktiven Stoffen umgegangen wird, der Aufsichtsbeh&#246;rde zu melden sind und unter welchen Voraussetzungen und in welcher Weise die gewonnenen Erkenntnisse, ausgenommen Einzelangaben &#252;ber pers&#246;nliche und sachliche Verh&#228;ltnisse, zum Zwecke der Verbesserung der Sicherheitsvorkehrungen durch in der Rechtsverordnung zu bezeichnende Stellen ver&#246;ffentlicht werden d&#252;rfen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche radioaktiven Abf&#228;lle an die Landessammelstellen und an die Anlagen des Bundes nach &#167; 9a Abs. 3 abzuliefern sind und da&#223; im Hinblick auf das Ausma&#223; der damit verbundenen Gefahr unter bestimmten Voraussetzungen eine anderweitige Zwischenlagerung oder sonstige Ausnahmen von der Ablieferungspflicht zul&#228;ssig sind oder angeordnet oder genehmigt werden k&#246;nnen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welchen Anforderungen die schadlose Verwertung und die geordnete Beseitigung radioaktiver Reststoffe sowie ausgebauter oder abgebauter radioaktiver Anlagenteile zu gen&#252;gen hat, dass und mit welchem Inhalt Angaben zur Erf&#252;llung der Pflichten nach &#167; 9a Abs. 1 bis 1e vorzulegen und fortzuschreiben sind, dass und in welcher Weise radioaktive Abf&#228;lle vor der Ablieferung an die Landessammelstellen und an die Anlagen des Bundes zu behandeln, zwischenzulagern und hierbei sowie bei der Bef&#246;rderung nach Menge und Beschaffenheit nachzuweisen sind, wie die Ablieferung durchzuf&#252;hren ist, wie sie in den Landessammelstellen und in den Anlagen des Bundes sicherzustellen und zu lagern sind, unter welchen Voraussetzungen und wie sie von den Landessammelstellen an Anlagen des Bundes abzuf&#252;hren sind und wie Anlagen nach &#167; 9a Abs. 3 zu &#252;berwachen sind,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf welche Weise der Schutz von radioaktiven Stoffen, von Anlagen im Sinne des &#167; 7 sowie von Anlagen des Bundes nach &#167; 9a Abs. 3 gegen St&#246;rma&#223;nahmen und sonstige Einwirkungen Dritter zu gew&#228;hrleisten ist,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Anforderungen an die Ausbildung, die beruflichen Kenntnisse und F&#228;higkeiten, insbesondere hinsichtlich Berufserfahrung, Eignung, Einweisung in die Sachverst&#228;ndigent&#228;tigkeit, Umfang an Pr&#252;ft&#228;tigkeit und sonstiger Voraussetzungen und Pflichten sowie an die Zuverl&#228;ssigkeit und Unparteilichkeit der in &#167; 20 genannten Sachverst&#228;ndigen zu stellen sind und welche Voraussetzungen im Hinblick auf die technische Ausstattung und die Zusammenarbeit von Angeh&#246;rigen verschiedener Fachrichtungen Organisationen erf&#252;llen m&#252;ssen, die als Sachverst&#228;ndige im Sinne des &#167; 20 hinzugezogen werden sollen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Anforderungen an die erforderliche Fachkunde oder an die notwendigen Kenntnisse der Personen zu stellen sind, die beim Umgang mit oder bei der Bef&#246;rderung von radioaktiven Stoffen sowie bei der Errichtung und dem Betrieb von Anlagen nach den &#167;&#167; 7 und 9a Absatz 3 Satz 1 zweiter Halbsatz oder bei der Stilllegung oder dem Abbau von Anlagen oder von Anlagenteilen nach &#167; 7 Abs. 3 t&#228;tig sind oder den sicheren Einschluss oder damit zusammenh&#228;ngende T&#228;tigkeiten aus&#252;ben, welche Nachweise hier&#252;ber zu erbringen sind und auf welche Weise die nach den &#167;&#167; 23, 23d und 24 zust&#228;ndigen Genehmigungs- und Aufsichtsbeh&#246;rden das Vorliegen der erforderlichen Fachkunde oder der notwendigen Kenntnisse pr&#252;fen, welche Anforderungen an die Anerkennung von Lehrg&#228;ngen bei der Erbringung des Fachkundenachweises zu stellen sind und inwieweit die Personen in bestimmten Abst&#228;nden an einem anerkannten Lehrgang teilzunehmen haben,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>da&#223; die Aufsichtsbeh&#246;rde Verf&#252;gungen zur Durchf&#252;hrung der auf Grund der Nummern 1 bis 10 ergangenen Rechtsvorschriften erlassen kann.</div></dd></dl>Satz 1 Nr. 1 und 7 gilt entsprechend f&#252;r die Bef&#246;rderung radioaktiver Stoffe, soweit es sich um die Erreichung der in &#167; 1 Nr. 1, 3 und 4 genannten Zwecke und um Regelungen &#252;ber die Deckungsvorsorge handelt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
