<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 AtG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='___12c_und_12d.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008140959BJNE011800118"/><a href="index-2.html#BJNR008140959BJNE011800118">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die friedliche Verwendung der Kernenergie und den Schutz gegen ihre Gefahren (Atomgesetz)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Vorsorge f&#252;r die Erf&#252;llung gesetzlicher Schadensersatzverpflichtungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verwaltungsbeh&#246;rde hat im Genehmigungsverfahren Art, Umfang und H&#246;he der Vorsorge f&#252;r die Erf&#252;llung gesetzlicher Schadensersatzverpflichtungen (Deckungsvorsorge) festzusetzen, die der Antragsteller zu treffen hat. Die Festsetzung ist im Abstand von jeweils zwei Jahren sowie bei erheblicher &#196;nderung der Verh&#228;ltnisse erneut vorzunehmen; hierbei hat die Verwaltungsbeh&#246;rde dem zur Deckungsvorsorge Verpflichteten eine angemessene Frist zu bestimmen, binnen deren die Deckungsvorsorge nachgewiesen sein mu&#223;.</div><div class="jurAbsatz">(2) Die Vorsorge nach Absatz 1 mu&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Anlagen und T&#228;tigkeiten, bei denen sich die Haftung nach dem Pariser &#220;bereinkommen in Verbindung mit &#167; 25 Abs. 1 bis 4, nach &#167; 25a, nach einem der in &#167; 25a Abs. 2 genannten internationalen Vertr&#228;ge oder nach &#167; 26 Abs. 1 in Verbindung mit Abs. 1a bestimmt, in einem angemessenen Verh&#228;ltnis zur Gef&#228;hrlichkeit der Anlage oder der T&#228;tigkeit stehen; soweit sich die Haftung nach dem Pariser &#220;bereinkommen in Verbindung mit &#167; 25 Abs. 1 bis 4 bestimmt, darf die Deckungsvorsorge die in Artikel 7 Abs. a und b des Pariser &#220;bereinkommens festgelegten Betr&#228;ge nicht unterschreiten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den &#252;brigen F&#228;llen einer T&#228;tigkeit, die auf Grund dieses Gesetzes oder auf Grund einer nach diesem Gesetz erlassenen Rechtsverordnung der Genehmigung bedarf, die Erf&#252;llung gesetzlicher Schadensersatzverpflichtungen in dem nach den Umst&#228;nden gebotenen Ausma&#223; sicherstellen.</div></dd></dl></div><div class="jurAbsatz">(3) In dem durch Absatz 2 gezogenen Rahmen und zur Erreichung der in &#167; 1 bezeichneten Zwecke k&#246;nnen durch Rechtsverordnung n&#228;here Vorschriften dar&#252;ber erlassen werden, welche Ma&#223;nahmen zur Vorsorge f&#252;r die Erf&#252;llung gesetzlicher Schadensersatzverpflichtungen erforderlich sind. Dabei ist die H&#246;he der Deckungsvorsorge im Rahmen einer H&#246;chstgrenze von 2,5 Milliarden Euro zu regeln; H&#246;chstgrenze und Deckungssummen sind im Abstand von jeweils f&#252;nf Jahren mit dem Ziel der Erhaltung des realen Wertes der Deckungsvorsorge zu &#252;berpr&#252;fen.</div><div class="jurAbsatz">(4) Der Bund und die L&#228;nder sind nicht zur Deckungsvorsorge verpflichtet; dies gilt entsprechend f&#252;r den Dritten nach &#167; 9a Absatz 3 Satz 2 zweiter Halbsatz. Soweit f&#252;r ein Land eine Haftung nach dem Pariser &#220;bereinkommen in Verbindung mit &#167; 25 Abs. 1 bis 4, nach &#167; 25a oder nach einem der in &#167; 25a Abs. 2 genannten internationalen Vertr&#228;ge in Betracht kommt, setzt die Genehmigungsbeh&#246;rde in entsprechender Anwendung der Abs&#228;tze 1, 2 und der zu Absatz 3 ergehenden Rechtsverordnung fest, in welchem Umfang und in welcher H&#246;he das Land f&#252;r die Erf&#252;llung gesetzlicher Schadensersatzverpflichtungen ohne Deckung durch die Freistellungsverpflichtung nach &#167; 34 einzustehen hat. Diese Einstandspflicht steht bei Anwendung dieses Gesetzes der Deckungsvorsorge gleich. F&#252;r den Bund gelten die S&#228;tze 2 und 3 nicht.</div><div class="jurAbsatz">(5) Gesetzliche Schadensersatzverpflichtungen im Sinne dieses Gesetzes sind die auf gesetzlichen Haftpflichtbestimmungen privatrechtlichen Inhalts beruhenden Schadensersatzverpflichtungen. Zu den gesetzlichen Schadensersatzverpflichtungen im Sinne dieses Gesetzes geh&#246;ren Verpflichtungen aus den &#167;&#167; 110, 111 des Siebten Buches Sozialgesetzbuch nicht, Verpflichtungen zur Schadloshaltung, die sich aus &#167; 7 Abs. 6 dieses Gesetzes in Verbindung mit &#167; 14 des Bundes-Immissionsschutzgesetzes ergeben, sowie &#228;hnliche Entsch&#228;digungs- oder Ausgleichsverpflichtungen nur insoweit, als der Schaden oder die Beeintr&#228;chtigung durch Unfall entstanden ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
