<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 19 AtG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__18.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008140959BJNE003312119"/><a href="index-2.html#BJNR008140959BJNE003312119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die friedliche Verwendung der Kernenergie und den Schutz gegen ihre Gefahren (Atomgesetz)<br /><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Staatliche Aufsicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Umgang und Verkehr mit radioaktiven Stoffen, die Errichtung, der Betrieb und der Besitz von Anlagen der in &#167; 7 bezeichneten Art und die Bef&#246;rderung dieser Stoffe und Anlagen unterliegen der staatlichen Aufsicht. Die Aufsichtsbeh&#246;rden haben insbesondere dar&#252;ber zu wachen, da&#223; nicht gegen die Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, die hierauf beruhenden Anordnungen und Verf&#252;gungen der Aufsichtsbeh&#246;rden und die Bestimmungen des Bescheids &#252;ber die Genehmigung oder allgemeine Zulassung versto&#223;en wird und da&#223; nachtr&#228;gliche Auflagen eingehalten werden. Auf die Befugnisse und Obliegenheiten der Aufsichtsbeh&#246;rden finden die Vorschriften des &#167; 139b der Gewerbeordnung entsprechende Anwendung. Das f&#252;r die kerntechnische Sicherheit und den Strahlenschutz zust&#228;ndige Bundesministerium kann die ihm von den nach den &#167;&#167; 22 bis 24 zust&#228;ndigen Beh&#246;rden &#252;bermittelten Informationen, die auf Verst&#246;&#223;e gegen Ein- und Ausfuhrvorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, gegen die hierauf beruhenden Anordnungen und Verf&#252;gungen der Aufsichtsbeh&#246;rden oder gegen die Bestimmungen des Bescheids &#252;ber die Genehmigung hinweisen, an das Bundesministerium des Innern, f&#252;r Bau und Heimat &#252;bermitteln, soweit dies f&#252;r die Wahrnehmung der Aufgaben des Bundeskriminalamtes bei der Verfolgung von Straftaten im Au&#223;enwirtschaftsverkehr erforderlich ist; die &#252;bermittelten Informationen d&#252;rfen, soweit gesetzlich nichts anderes bestimmt ist, nur f&#252;r den Zweck verwendet werden, zu dem sie &#252;bermittelt worden sind.</div><div class="jurAbsatz">(2) Die Beauftragten der Aufsichtsbeh&#246;rde und die von ihr nach &#167; 20 zugezogenen Sachverst&#228;ndigen oder die Beauftragten anderer zugezogener Beh&#246;rden sind befugt, Orte, an denen sich radioaktive Stoffe oder Anlagen der in den der in &#167; 7 bezeichneten Art befinden oder an denen hiervon herr&#252;hrende Strahlen wirken, oder Orte, f&#252;r die diese Voraussetzungen den Umst&#228;nden nach anzunehmen sind, jederzeit zu betreten und dort alle Pr&#252;fungen anzustellen, die zur Erf&#252;llung ihrer Aufgaben notwendig sind. Sie k&#246;nnen hierbei von den verantwortlichen oder dort besch&#228;ftigten Personen die erforderlichen Ausk&#252;nfte verlangen. Im &#252;brigen gilt &#167; 7 Absatz 4 und 5 des Gesetzes &#252;ber &#252;berwachungsbed&#252;rftige Anlagen entsprechend. Das Grundrecht des Artikels 13 des Grundgesetzes &#252;ber die Unverletzlichkeit der Wohnung wird eingeschr&#228;nkt, soweit es diesen Befugnissen entgegensteht.</div><div class="jurAbsatz">(3) Die Aufsichtsbeh&#246;rde kann anordnen, da&#223; ein Zustand beseitigt wird, der den Vorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, den Bestimmungen des Bescheids &#252;ber die Genehmigung oder allgemeine Zulassung oder einer nachtr&#228;glich angeordneten Auflage widerspricht oder aus dem sich durch die Wirkung ionisierender Strahlen Gefahren f&#252;r Leben, Gesundheit oder Sachg&#252;ter ergeben k&#246;nnen. Sie kann insbesondere anordnen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>da&#223; und welche Schutzma&#223;nahmen zu treffen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>da&#223; radioaktive Stoffe bei einer von ihr bestimmten Stelle aufbewahrt oder verwahrt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass der Umgang mit radioaktiven Stoffen, die Errichtung und der Betrieb von Anlagen der in &#167; 7 bezeichneten Art einstweilen oder, wenn eine erforderliche Genehmigung nicht erteilt oder rechtskr&#228;ftig widerrufen ist, endg&#252;ltig eingestellt wird.</div></dd></dl></div><div class="jurAbsatz">(4) Die Aufsichtsbefugnisse nach anderen Rechtsvorschriften und die sich aus den landesrechtlichen Vorschriften ergebenden allgemeinen Befugnisse bleiben unber&#252;hrt.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 bis 4 gelten entsprechend f&#252;r Anlagen des Bundes nach &#167; 9a Absatz 3 Satz 1 und f&#252;r die Schachtanlage Asse II.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
