<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 21 AtG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__20.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__21a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008140959BJNE003513128"/><a href="index-2.html#BJNR008140959BJNE003513128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die friedliche Verwendung der Kernenergie und den Schutz gegen ihre Gefahren (Atomgesetz)<br /><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Kosten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kosten (Geb&#252;hren und Auslagen) werden erhoben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Entscheidungen &#252;ber Antr&#228;ge nach den &#167;&#167; 4, 6, 7, 7a, 9, 9a und 9b;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Festsetzungen nach &#167; 4b Abs. 1 Satz 2 und &#167; 13 Abs. 1 Satz 2, f&#252;r Entscheidungen nach &#167; 9b Abs. 3 Satz 2, f&#252;r Entscheidungen nach &#167; 17 Abs. 1 Satz 3, Abs. 2, 3, 4 und 5, soweit nach &#167; 18 Abs. 2 eine Entsch&#228;digungspflicht nicht gegeben ist, und f&#252;r Entscheidungen nach &#167; 19 Abs. 3;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die staatliche Verwahrung von Kernbrennstoffen nach &#167; 5 Abs. 1;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r sonstige Amtshandlungen einschlie&#223;lich Pr&#252;fungen und Untersuchungen des Bundesamtes f&#252;r die Sicherheit der nuklearen Entsorgung, soweit es nach &#167; 23d zust&#228;ndig ist;</div></dd><dt>4a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Entscheidungen nach &#167;&#167; 9d bis 9g;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die in der Rechtsverordnung nach Absatz 3 n&#228;her zu bestimmenden sonstigen Aufsichtsma&#223;nahmen nach &#167; 19;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Pr&#252;fung der Ergebnisse der Sicherheits&#252;berpr&#252;fung und Bewertung nach &#167; 19a Absatz 1 sowie f&#252;r die Pr&#252;fung der Ergebnisse der &#220;berpr&#252;fung und Bewertung nach &#167; 19a Absatz 3.</div></dd></dl></div><div class="jurAbsatz">(1a) In den F&#228;llen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Widerrufs oder der R&#252;cknahme einer in Absatz 1 bezeichneten Amtshandlung, sofern der Betroffene dies zu vertreten hat und nicht bereits nach Absatz 1 Kosten erhoben werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ablehnung eines Antrages auf Vornahme einer in Absatz 1 bezeichneten Amtshandlung aus anderen Gr&#252;nden als wegen Unzust&#228;ndigkeit der Beh&#246;rde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zur&#252;cknahme eines Antrages auf Vornahme einer in Absatz 1 bezeichneten Amtshandlung nach Beginn der sachlichen Bearbeitung, jedoch vor deren Beendigung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der vollst&#228;ndigen oder teilweisen Zur&#252;ckweisung oder der Zur&#252;cknahme eines Widerspruchs gegen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine in Absatz 1 bezeichnete Amtshandlung oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nach Absatz 1 in Verbindung mit der nach Absatz 3 erlassenen Rechtsverordnung festgesetzte Kostenentscheidung</div></dd></dl></div></dd></dl>werden Kosten erhoben. Die Geb&#252;hr darf in den F&#228;llen des Satzes 1 Nr. 1, 2 und 4 Buchstabe a bis zur H&#246;he der f&#252;r eine Amtshandlung festzusetzenden Geb&#252;hr, in den F&#228;llen des Satzes 1 Nr. 3 bis zur H&#246;he von drei Vierteln der f&#252;r die Amtshandlung festzusetzenden Geb&#252;hr und in den F&#228;llen des Satzes 1 Nr. 4 Buchstabe b bis zur H&#246;he von 10 vom Hundert des streitigen Beitrages festgesetzt werden. F&#252;r Entscheidungen &#252;ber Antr&#228;ge nach &#167; 6, die auf Grund der Verpflichtung nach &#167; 9a Absatz 2a gestellt werden, werden keine Geb&#252;hren erhoben.</div><div class="jurAbsatz">(1b) Die Abs&#228;tze 1 und 1a gelten nicht f&#252;r Entscheidungen von Landesbeh&#246;rden &#252;ber Antr&#228;ge auf Genehmigung von Ma&#223;nahmen im Zusammenhang mit dem Weiterbetrieb der Schachtanlage Asse II nach &#167; 57b Absatz 2 Satz 2, einschlie&#223;lich einer R&#252;ckholung radioaktiver Abf&#228;lle und hiermit im Zusammenhang stehender Ma&#223;nahmen, bis zur Stilllegung. Auf Entscheidungen nach Satz 1 findet Absatz 5 Anwendung.</div><div class="jurAbsatz">(2) Verg&#252;tungen f&#252;r Sachverst&#228;ndige sind als Auslagen zu erstatten, soweit sie sich auf Betr&#228;ge beschr&#228;nken, die unter Ber&#252;cksichtigung der erforderlichen fachlichen Kenntnisse und besonderer Schwierigkeiten der Begutachtung, Pr&#252;fung und Untersuchung als Gegenleistung f&#252;r die T&#228;tigkeit des Sachverst&#228;ndigen angemessen sind.</div><div class="jurAbsatz">(3) Das N&#228;here wird durch Rechtsverordnung nach den Grunds&#228;tzen des Verwaltungskostengesetzes in der bis zum 14. August 2013 geltenden Fassung geregelt. Dabei sind die geb&#252;hrenpflichtigen Tatbest&#228;nde n&#228;her zu bestimmen und die Geb&#252;hren durch feste S&#228;tze, Rahmens&#228;tze oder nach dem Wert des Gegenstandes zu bestimmen. Die Geb&#252;hrens&#228;tze sind so zu bemessen, da&#223; der mit den Amtshandlungen, Pr&#252;fungen oder Untersuchungen verbundene Personal- und Sachaufwand gedeckt wird; bei beg&#252;nstigenden Amtshandlungen kann daneben die Bedeutung, der wirtschaftliche Wert oder der sonstige Nutzen f&#252;r den Geb&#252;hrenschuldner angemessen ber&#252;cksichtigt werden. In der Verordnung k&#246;nnen die Kostenbefreiung des Bundesamtes f&#252;r Strahlenschutz und die Verpflichtung zur Zahlung von Geb&#252;hren f&#252;r die Amtshandlungen bestimmter Beh&#246;rden abweichend von &#167; 8 des Verwaltungskostengesetzes in der bis zum 14. August 2013 geltenden Fassung geregelt werden. Die Verj&#228;hrungsfrist der Kostenschuld kann abweichend von &#167; 20 des Verwaltungskostengesetzes in der bis zum 14. August 2013 geltenden Fassung verl&#228;ngert werden. Es kann bestimmt werden, da&#223; die Verordnung auch auf die bei ihrem Inkrafttreten anh&#228;ngigen Verwaltungsverfahren anzuwenden ist, soweit in diesem Zeitpunkt die Kosten nicht bereits festgesetzt sind.</div><div class="jurAbsatz">(4) Die Aufwendungen f&#252;r Schutzma&#223;nahmen und f&#252;r &#228;rztliche Untersuchungen, die auf Grund dieses Gesetzes oder einer nach diesem Gesetz erlassenen Rechtsverordnung durchgef&#252;hrt werden, tr&#228;gt, wer nach diesem Gesetz oder einer nach diesem Gesetz zu erlassenden Rechtsverordnung einer Genehmigung bedarf oder verpflichtet ist, die T&#228;tigkeit anzuzeigen, zu der die Schutzma&#223;nahme oder die &#228;rztliche Untersuchung erforderlich wird.</div><div class="jurAbsatz">(5) Im &#252;brigen gelten bei der Ausf&#252;hrung dieses Gesetzes und von Rechtsverordnungen, die auf Grund des &#167; 7 Abs. 4 Satz 3 und Abs. 5, des &#167; 7a Abs. 2 und der &#167;&#167; 10 bis 12 erlassen sind, durch Landesbeh&#246;rden vorbehaltlich des Absatzes 2 die landesrechtlichen Kostenvorschriften.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
