<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 25 AtG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__24b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__25a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008140959BJNE004103377"/><a href="index-2.html#BJNR008140959BJNE004103377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die friedliche Verwendung der Kernenergie und den Schutz gegen ihre Gefahren (Atomgesetz)<br /><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Haftung f&#252;r Kernanlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beruht ein nuklearer Schaden auf einem von einer Kernanlage ausgehenden nuklearen Ereignis, so gelten f&#252;r die Haftung des Inhabers der Kernanlage erg&#228;nzend zu den Bestimmungen des Pariser &#220;bereinkommens und des Gemeinsamen Protokolls die Vorschriften dieses Gesetzes. Das Pariser &#220;bereinkommen ist unabh&#228;ngig von seiner v&#246;lkerrechtlichen Verbindlichkeit f&#252;r die Bundesrepublik Deutschland innerstaatlich anzuwenden, soweit nicht seine Regeln eine durch das Inkrafttreten des &#220;bereinkommens bewirkte Gegenseitigkeit voraussetzen.</div><div class="jurAbsatz">(2) Hat im Falle der Bef&#246;rderung von Kernmaterialien einschlie&#223;lich der damit zusammenh&#228;ngenden Lagerung der Bef&#246;rderer durch Vertrag die Haftung anstelle des Inhabers einer im Inland gelegenen Kernanlage &#252;bernommen, gilt er als Inhaber einer Kernanlage vom Zeitpunkt der Haftungs&#252;bernahme an. Der Vertrag bedarf der Schriftform. Die Haftungs&#252;bernahme ist nur wirksam, wenn sie vor Beginn der Bef&#246;rderung oder der damit zusammenh&#228;ngenden Lagerung von Kernmaterialien durch die f&#252;r die Genehmigung der Bef&#246;rderung zust&#228;ndige Beh&#246;rde auf Antrag des Bef&#246;rderers genehmigt worden ist. Die Genehmigung darf nur erteilt werden, wenn der Bef&#246;rderer im Inland als Frachtf&#252;hrer oder Spediteur zur Bef&#246;rderung befugt ist und der Inhaber der Kernanlage gegen&#252;ber der Beh&#246;rde seine Zustimmung erkl&#228;rt hat.</div><div class="jurAbsatz">(3) Die Bestimmungen des Artikels 9 des Pariser &#220;bereinkommens &#252;ber den Haftungsausschluss bei einem nuklearen Schaden, der auf einem nuklearen Ereignis beruht, das unmittelbar auf Handlungen eines bewaffneten Konfliktes, von Feindseligkeiten, eines B&#252;rgerkrieges oder eines Aufstandes zur&#252;ckzuf&#252;hren ist, sind nicht anzuwenden. Tritt der nukleare Schaden in einem anderen Staat ein, so gilt Satz 1 nur, soweit der andere Staat zum Zeitpunkt des nuklearen Ereignisses im Verh&#228;ltnis zur Bundesrepublik Deutschland eine nach Art, Ausma&#223; und H&#246;he gleichwertige Regelung sichergestellt hat.</div><div class="jurAbsatz">(4) Artikel 2 des Pariser &#220;bereinkommens gilt mit der Ma&#223;gabe, dass in den F&#228;llen des Absatzes a Ziffer iv der Vorschrift der Inhaber der Kernanlage auch dann haftet, wenn in dem Nichtvertragsstaat eine Gesetzgebung &#252;ber die Haftung f&#252;r nuklearen Schaden in Kraft ist, die auf Grunds&#228;tzen beruht, die mit denen des Pariser &#220;bereinkommens nicht identisch sind.</div><div class="jurAbsatz">(5) Der Inhaber einer Kernanlage haftet nicht nach dem Pariser &#220;bereinkommen, sofern der Schaden durch ein nukleares Ereignis verursacht wurde, das auf Kernanlagen, Kernbrennstoffe und Kernmaterialien zur&#252;ckzuf&#252;hren ist, die der Direktionsausschuss auf Grund der Erm&#228;chtigung in Artikel 1 Abs. b des Pariser &#220;bereinkommens von der Anwendung des &#220;bereinkommens ausgeschlossen hat und die in einer Rechtsverordnung nach &#167; 12a bezeichnet sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
