<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 AtG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008140959BJNE012901119"/><a href="index-2.html#BJNR008140959BJNE012901119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die friedliche Verwendung der Kernenergie und den Schutz gegen ihre Gefahren (Atomgesetz)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Genehmigung von Anlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer eine ortsfeste Anlage zur Erzeugung oder zur Bearbeitung oder Verarbeitung oder zur Spaltung von Kernbrennstoffen oder zur Aufarbeitung bestrahlter Kernbrennstoffe errichtet, betreibt oder sonst innehat oder die Anlage oder ihren Betrieb wesentlich ver&#228;ndert, bedarf der Genehmigung. F&#252;r die Errichtung und den Betrieb von Anlagen zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizit&#228;t und von Anlagen zur Aufarbeitung bestrahlter Kernbrennstoffe werden keine Genehmigungen erteilt. Dies gilt nicht f&#252;r wesentliche Ver&#228;nderungen von Anlagen oder ihres Betriebs.</div><div class="jurAbsatz">(1a) Die Berechtigung zum Leistungsbetrieb einer Anlage zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizit&#228;t erlischt, wenn die in Anlage 3 Spalte 2 f&#252;r die Anlage aufgef&#252;hrte Elektrizit&#228;tsmenge oder die sich auf Grund von &#220;bertragungen nach Absatz 1b ergebende Elektrizit&#228;tsmenge erzeugt ist, jedoch sp&#228;testens <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Ablauf des 6. August 2011 f&#252;r die Kernkraftwerke Biblis A, Neckarwestheim 1, Biblis B, Brunsb&#252;ttel, Isar 1, Unterweser, Philippsburg 1 und Kr&#252;mmel,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Ablauf des 31. Dezember 2015 f&#252;r das Kernkraftwerk Grafenrheinfeld,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Ablauf des 31. Dezember 2017 f&#252;r das Kernkraftwerk Gundremmingen B,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Ablauf des 31. Dezember 2019 f&#252;r das Kernkraftwerk Philippsburg 2,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Ablauf des 31. Dezember 2021 f&#252;r die Kernkraftwerke Grohnde, Gundremmingen C und Brokdorf,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Ablauf des 31. Dezember 2022 f&#252;r die Kernkraftwerke Isar 2, Emsland und Neckarwestheim 2.</div></dd></dl>Die Erzeugung der in Anlage 3 Spalte 2 aufgef&#252;hrten Elektrizit&#228;tsmengen ist durch ein Messger&#228;t zu messen. Das Messger&#228;t nach Satz 2 muss den Vorschriften des Mess- und Eichgesetzes und den auf Grund des Mess- und Eichgesetzes erlassenen Rechtsverordnungen entsprechen. Ein Messger&#228;t nach Satz 2 darf erst in Betrieb genommen werden, nachdem eine Beh&#246;rde nach &#167; 54 Absatz 1 des Mess- und Eichgesetzes dessen Eignung und ordnungsgem&#228;&#223;es Verwenden festgestellt hat. Wer ein Messger&#228;t nach Satz 2 verwendet, muss das Messger&#228;t unverz&#252;glich so aufstellen und anschlie&#223;en sowie so handhaben und warten, dass die Richtigkeit der Messung und die zuverl&#228;ssige Ablesung der Anzeige gew&#228;hrleistet sind. Die Vorschriften des Mess- und Eichgesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnung finden Anwendung. Der Genehmigungsinhaber hat den bestimmungsgem&#228;&#223;en Zustand des Messger&#228;tes in jedem Kalenderjahr durch eine Sachverst&#228;ndigenorganisation und die in jedem Kalenderjahr erzeugte Elektrizit&#228;tsmenge binnen eines Monats durch einen Wirtschaftspr&#252;fer oder eine Wirtschaftspr&#252;fungsgesellschaft &#252;berpr&#252;fen und bescheinigen zu lassen.</div><div class="jurAbsatz">(1b) Elektrizit&#228;tsmengen nach Anlage 3 Spalte 2 k&#246;nnen ganz oder teilweise von einer Anlage auf eine andere Anlage &#252;bertragen werden, wenn die empfangende Anlage den kommerziellen Leistungsbetrieb sp&#228;ter als die abgebende Anlage begonnen hat. Elektrizit&#228;tsmengen k&#246;nnen abweichend von Satz 1 auch von einer Anlage &#252;bertragen werden, die den kommerziellen Leistungsbetrieb sp&#228;ter begonnen hat, wenn das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit im Einvernehmen mit dem Bundeskanzleramt und dem Bundesministerium f&#252;r Wirtschaft und Energie der &#220;bertragung zugestimmt hat. Die Zustimmung nach Satz 2 ist nicht erforderlich, wenn die abgebende Anlage den Leistungsbetrieb dauerhaft einstellt und ein Antrag nach Absatz 3 Satz 1 zur Stilllegung der Anlage gestellt worden ist. Elektrizit&#228;tsmengen nach Anlage 3 Spalte 2 k&#246;nnen vorbehaltlich des Satzes 5 von Anlagen nach Absatz 1a Satz 1 Nummer 1 bis 6 auch nach Erl&#246;schen der Berechtigung zum Leistungsbetrieb nach den S&#228;tzen 1 bis 3 &#252;bertragen werden. Aus den Elektrizit&#228;tsmengenkontingenten der Kernkraftwerke Brunsb&#252;ttel und Kr&#252;mmel gem&#228;&#223; Anlage 3 Spalte 2 sind von einer &#220;bertragung nach den S&#228;tzen 1 bis 4 ausgenommen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Kernkraftwerk Brunsb&#252;ttel Elektrizit&#228;tsmengen von 7 333,113 Gigawattstunden und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Kernkraftwerk Kr&#252;mmel Elektrizit&#228;tsmengen von 26 022,555 Gigawattstunden.</div></dd></dl></div><div class="jurAbsatz">(1c) Der Genehmigungsinhaber hat der zust&#228;ndigen Beh&#246;rde <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>monatlich die im Sinne des Absatzes 1a in Verbindung mit der Anlage 3 Spalte 2 im Vormonat erzeugten Elektrizit&#228;tsmengen mitzuteilen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ergebnisse der &#220;berpr&#252;fungen und die Bescheinigungen nach Absatz 1a Satz 7 binnen eines Monats nach deren Vorliegen vorzulegen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zwischen Anlagen vorgenommenen &#220;bertragungen nach Absatz 1b binnen einer Woche nach Festlegung der &#220;bertragung mitzuteilen.</div></dd></dl>Der Genehmigungsinhaber hat in der ersten monatlichen Mitteilung &#252;ber die erzeugte Elektrizit&#228;tsmenge nach Satz 1 Nr. 1 eine Mitteilung &#252;ber die seit dem 1. Januar 2000 bis zum letzten Tag des April 2002 erzeugte Elektrizit&#228;tsmenge zu &#252;bermitteln, die von einem Wirtschaftspr&#252;fer oder einer Wirtschaftspr&#252;fungsgesellschaft &#252;berpr&#252;ft und bescheinigt worden ist. Der Zeitraum der ersten monatlichen Mitteilung beginnt ab dem 1. Mai 2002. Die &#252;bermittelten Informationen nach Satz 1 Nummer 1 bis 3 sowie die Angabe der jeweils noch verbleibenden Elektrizit&#228;tsmenge werden durch die zust&#228;ndige Beh&#246;rde im Bundesanzeiger bekannt gemacht; hierbei werden die erzeugten Elektrizit&#228;tsmengen im Sinne des Satzes 1 Nummer 1 j&#228;hrlich zusammengerechnet f&#252;r ein Kalenderjahr im Bundesanzeiger bekannt gemacht, jedoch bei einer voraussichtlichen Restlaufzeit von weniger als sechs Monaten monatlich.</div><div class="jurAbsatz">(1d) F&#252;r das Kernkraftwerk M&#252;lheim-K&#228;rlich gelten Absatz 1a Satz 1, Absatz 1b Satz 1 bis 3 und Absatz 1c Satz 1 Nr. 3 mit der Ma&#223;gabe, dass vorbehaltlich des Satzes 2 die in Anlage 3 Spalte 2 aufgef&#252;hrte Elektrizit&#228;tsmenge nur nach &#220;bertragung auf die dort aufgef&#252;hrten Kernkraftwerke in diesen produziert werden darf. Aus dem Elektrizit&#228;tsmengenkontingent des Kernkraftwerks M&#252;lheim-K&#228;rlich gem&#228;&#223; Anlage 3 Spalte 2 sind von einer &#220;bertragung nach Absatz 1b Satz 1 bis 3 ausgenommen Elektrizit&#228;tsmengen von 25 900,00 Gigawattstunden.</div><div class="jurAbsatz">(1e) Abweichend von Absatz 1a Satz 1 erl&#246;schen die Berechtigungen zum Leistungsbetrieb f&#252;r die Kernkraftwerke Isar 2, Emsland und Neckarwestheim 2 mit Ablauf des 15. April 2023. Dies gilt unabh&#228;ngig davon, ob die in Anlage 3 Spalte 2 f&#252;r die Kernkraftwerke Isar 2, Emsland und Neckarwestheim 2 jeweils aufgef&#252;hrte Elektrizit&#228;tsmenge oder die sich auf Grund von &#220;bertragungen nach Absatz 1b f&#252;r diese Anlagen ergebende Elektrizit&#228;tsmenge erzeugt worden ist. F&#252;r den weiteren Leistungsbetrieb nach Satz 1 sind nur die in der jeweiligen Anlage noch vorhandenen Brennelemente zu nutzen. Auf die in Satz 1 genannten Kernkraftwerke ist &#167; 19a Absatz 1 nicht anzuwenden. Im &#220;brigen bleiben die Vorschriften dieses Gesetzes, insbesondere die Befugnisse der zust&#228;ndigen atomrechtlichen Genehmigungs- und Aufsichtsbeh&#246;rden nach den &#167;&#167; 17 und 19 unber&#252;hrt.</div><div class="jurAbsatz">(2) Die Genehmigung darf nur erteilt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Tatsachen vorliegen, aus denen sich Bedenken gegen die Zuverl&#228;ssigkeit des Antragstellers und der f&#252;r die Errichtung, Leitung und Beaufsichtigung des Betriebs der Anlage verantwortlichen Personen ergeben, und die f&#252;r die Errichtung, Leitung und Beaufsichtigung des Betriebs der Anlage verantwortlichen Personen die hierf&#252;r erforderliche Fachkunde besitzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gew&#228;hrleistet ist, da&#223; die bei dem Betrieb der Anlage sonst t&#228;tigen Personen die notwendigen Kenntnisse &#252;ber einen sicheren Betrieb der Anlage, die m&#246;glichen Gefahren und die anzuwendenden Schutzma&#223;nahmen besitzen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach dem Stand von Wissenschaft und Technik erforderliche Vorsorge gegen Sch&#228;den durch die Errichtung und den Betrieb der Anlage getroffen ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderliche Vorsorge f&#252;r die Erf&#252;llung gesetzlicher Schadensersatzverpflichtungen getroffen ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der erforderliche Schutz gegen St&#246;rma&#223;nahmen oder sonstige Einwirkungen Dritter gew&#228;hrleistet ist,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;berwiegende &#246;ffentliche Interessen, insbesondere im Hinblick auf die Umweltauswirkungen, der Wahl des Standorts der Anlage nicht entgegenstehen.</div></dd></dl></div><div class="jurAbsatz">(2a) (weggefallen)</div><div class="jurAbsatz">(3) Die Stillegung einer Anlage nach Absatz 1 Satz 1 sowie der sichere Einschlu&#223; der endg&#252;ltig stillgelegten Anlage oder der Abbau der Anlage oder von Anlagenteilen bed&#252;rfen der Genehmigung. Absatz 2 gilt sinngem&#228;&#223;. Eine Genehmigung nach Satz 1 ist nicht erforderlich, soweit die geplanten Ma&#223;nahmen bereits Gegenstand einer Genehmigung nach Absatz 1 Satz 1 oder Anordnung nach &#167; 19 Abs. 3 gewesen sind. Anlagen nach Absatz 1 Satz 1, deren Berechtigung zum Leistungsbetrieb nach Absatz 1a erloschen ist oder deren Leistungsbetrieb endg&#252;ltig beendet ist und deren Betreiber Einzahlende nach &#167; 2 Absatz 1 Satz 1 des Entsorgungsfondsgesetzes sind, sind unverz&#252;glich stillzulegen und abzubauen. Die zust&#228;ndige Beh&#246;rde kann im Einzelfall f&#252;r Anlagenteile vor&#252;bergehende Ausnahmen von Satz 4 zulassen, soweit und solange dies aus Gr&#252;nden des Strahlenschutzes erforderlich ist.</div><div class="jurAbsatz">(4) Im Genehmigungsverfahren sind alle Beh&#246;rden des Bundes, der L&#228;nder, der Gemeinden und der sonstigen Gebietsk&#246;rperschaften zu beteiligen, deren Zust&#228;ndigkeitsbereich ber&#252;hrt wird. Bestehen zwischen der Genehmigungsbeh&#246;rde und einer beteiligten Bundesbeh&#246;rde Meinungsverschiedenheiten, so hat die Genehmigungsbeh&#246;rde die Weisung des f&#252;r die kerntechnische Sicherheit und den Strahlenschutz zust&#228;ndigen Bundesministeriums einzuholen. Im &#252;brigen wird das Genehmigungsverfahren nach den Grunds&#228;tzen der &#167;&#167; 8, 10 Abs. 1 bis 4, 6 bis 8, 10 Satz 2 und des &#167; 18 des Bundes-Immissionsschutzgesetzes durch Rechtsverordnung geregelt; dabei kann vorgesehen werden, dass bei der Pr&#252;fung der Umweltvertr&#228;glichkeit der insgesamt zur Stilllegung, zum sicheren Einschluss oder zum Abbau von Anlagen zur Spaltung von Kernbrennstoffen oder von Anlagenteilen geplanten Ma&#223;nahmen von einem Er&#246;rterungstermin abgesehen werden kann.</div><div class="jurAbsatz">(5) F&#252;r ortsver&#228;nderliche Anlagen gelten die Abs&#228;tze 1, 2 und 4 entsprechend. Jedoch kann die in Absatz 4 Satz 3 genannte Rechtsverordnung vorsehen, da&#223; von einer Bekanntmachung des Vorhabens und einer Auslegung der Unterlagen abgesehen werden kann und da&#223; insoweit eine Er&#246;rterung von Einwendungen unterbleibt.</div><div class="jurAbsatz">(6) &#167; 14 des Bundes-Immissionsschutzgesetzes gilt sinngem&#228;&#223; f&#252;r Einwirkungen, die von einer genehmigten Anlage auf ein anderes Grundst&#252;ck ausgehen.</div></div></div></div><div class="jnfussnote" id="BJNR008140959BJNE012901119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 7 Abs. 1a Satz 1 u. 2: IdF d. Art. 1 Nr. 1 Buchst. a G v. 31.7.2011 I 1704 mWv 6.8.2011; nach Ma&#223;gabe der Entscheidungsformel mit GG (100-1) unvereinbar gem. BVerfGE v. 6.12.2016 I 3451 (1 BvR 2821/11 u. a.); Zur Umsetzung der Anforderungen des BVerfG vgl. G v. 10.8.2021 I 3530 mWv 31.10.2021 <br />&#167; 7 Abs. 1b Satz 1: IdF d. Art. 1 Nr. 1 Buchst. b G v. 8.12.2010 I 1814 mWv 14.12.2010 u. d. Art. 1 Nr. 1 Buchst. b DBuchst. aa G v. 31.7.2011 I 1704 mWv 6.8.2011; nach Ma&#223;gabe der Entscheidungsformel mit GG (100-1) unvereinbar gem. BVerfGE v. 6.12.2016 I 3451 (1 BvR 2821/11 u. a.); Zur Umsetzung der Anforderungen des BVerfG vgl. G v. 10.8.2021 I 3530 mWv 31.10.2021 <br />&#167; 7 Abs. 1b Satz 4: Eingef. durch Art. 1 Nr. 1 Buchst. b DBuchst. bb G v. 31.7.2011 I 1704 mWv 6.8.2011; nach Ma&#223;gabe der Entscheidungsformel mit GG (100-1) unvereinbar gem. BVerfGE v. 6.12.2016 I 3451 (1 BvR 2821/11 u. a.); idF d. Art. 1 Nr. 1 Buchst. a G v. 10.8.2021 I 3530 mWv 31.10.2021; Zur Umsetzung der Anforderungen des BVerfG vgl. G v. 10.8.2021 I 3530 mWv 31.10.2021 <br />&#167; 7 Abs. 1c Satz 1 Nr. 1: IdF d. Art. 1 Nr. 1 Buchst. c DBuchst. aa G v. 8.12.2010 I 1814 mWv 14.12.2010 u. d. Art. 1 Nr. 1 Buchst. c DBuchst. aa G v. 31.7.2011 I 1704 mWv 6.8.2011; nach Ma&#223;gabe der Entscheidungsformel mit GG (100-1) unvereinbar gem. BVerfGE v. 6.12.2016 I 3451 (1 BvR 2821/11 u. a.); Zur Umsetzung der Anforderungen des BVerfG vgl. G v. 10.8.2021 I 3530 mWv 31.10.2021 <br />&#167; 7 Abs. 1c Satz 4: IdF d. Art. 1 Nr. 1 Buchst. c DBuchst. bb G v. 31.7.2011 I 1704 mWv 6.8.2011; nach Ma&#223;gabe der Entscheidungsformel mit GG (100-1) unvereinbar gem. BVerfGE v. 6.12.2016 I 3451 (1 BvR 2821/11 u. a.); Zur Umsetzung der Anforderungen des BVerfG vgl. G v. 10.8.2021 I 3530 mWv 31.10.2021</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
