<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7c AtG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7d.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008140959BJNE010401118"/><a href="index-2.html#BJNR008140959BJNE010401118">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die friedliche Verwendung der Kernenergie und den Schutz gegen ihre Gefahren (Atomgesetz)<br /><span class="jnenbez">&#167; 7c</span>&#160;<span class="jnentitel">Pflichten des Genehmigungsinhabers</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verantwortung f&#252;r die nukleare Sicherheit obliegt dem Inhaber der Genehmigung f&#252;r die kerntechnische Anlage. Diese Verantwortung kann nicht delegiert werden und erstreckt sich auch auf die T&#228;tigkeiten der Auftragnehmer und Unterauftragnehmer, deren T&#228;tigkeiten die nukleare Sicherheit einer kerntechnischen Anlage beeintr&#228;chtigen k&#246;nnten.</div><div class="jurAbsatz">(2) Der Genehmigungsinhaber nach Absatz 1 ist verpflichtet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Managementsystem einzurichten und anzuwenden, das der nuklearen Sicherheit geb&#252;hrenden Vorrang einr&#228;umt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dauerhaft angemessene finanzielle und personelle Mittel zur Erf&#252;llung seiner Pflichten in Bezug auf die nukleare Sicherheit der jeweiligen kerntechnischen Anlage vorzusehen und bereitzuhalten und sicherzustellen, dass seine Auftragnehmer und Unterauftragnehmer, deren T&#228;tigkeiten die nukleare Sicherheit einer kerntechnischen Anlage beintr&#228;chtigen k&#246;nnten, personelle Mittel mit angemessenen Kenntnissen und F&#228;higkeiten zur Erf&#252;llung ihrer Pflichten in Bezug auf die nukleare Sicherheit der jeweiligen kerntechnischen Anlage vorsehen und einsetzen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Aus- und Fortbildung seines Personals zu sorgen, das mit Aufgaben im Bereich der nuklearen Sicherheit kerntechnischer Anlagen betraut ist, um dessen Kenntnisse und F&#228;higkeiten auf dem Gebiet der nuklearen Sicherheit aufrechtzuerhalten und auszubauen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen seiner Kommunikationspolitik und unter Wahrung seiner Rechte und Pflichten die &#214;ffentlichkeit &#252;ber den bestimmungsgem&#228;&#223;en Betrieb der kerntechnischen Anlage, &#252;ber meldepflichtige Ereignisse und Unf&#228;lle zu informieren und dabei die lokale Bev&#246;lkerung und die Interessentr&#228;ger in der Umgebung der kerntechnischen Anlage besonders zu ber&#252;cksichtigen.</div></dd></dl></div><div class="jurAbsatz">(3) Der Genehmigungsinhaber ist verpflichtet, angemessene Verfahren und Vorkehrungen f&#252;r den anlageninternen Notfallschutz vorzusehen. Dabei hat der Genehmigungsinhaber pr&#228;ventive und mitigative Ma&#223;nahmen des anlageninternen Notfallschutzes vorzusehen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die weder den bestimmungsgem&#228;&#223;en Betrieb noch den auslegungsgem&#228;&#223;en Einsatz von Sicherheits- und Notstandseinrichtungen beeintr&#228;chtigen und deren Vertr&#228;glichkeit mit dem Sicherheitskonzept gew&#228;hrleistet ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bei Unf&#228;llen anwendbar sind, die gleichzeitig mehrere Bl&#246;cke betreffen oder beeintr&#228;chtigen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Funktionsf&#228;higkeit durch Wartung und wiederkehrende Pr&#252;fungen der vorgesehenen Einrichtungen sicherzustellen ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die regelm&#228;&#223;ig in &#220;bungen angewandt und gepr&#252;ft werden und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die unter Ber&#252;cksichtigung der aus &#220;bungen und aus Unf&#228;llen gewonnenen Erkenntnisse regelm&#228;&#223;ig &#252;berpr&#252;ft und aktualisiert werden.</div></dd></dl>Die organisatorischen Vorkehrungen des anlageninternen Notfallschutzes m&#252;ssen die eindeutige Zuweisung von Zust&#228;ndigkeiten, die Koordinierung mit den zust&#228;ndigen Beh&#246;rden sowie Vorkehrungen zur Annahme externer Unterst&#252;tzung beinhalten. Bei den Verfahren und Vorkehrungen f&#252;r den anlageninternen Notfallschutz hat der Genehmigungsinhaber Planungen und Ma&#223;nahmen des anlagenexternen Notfallschutzes zu ber&#252;cksichtigen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
