<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9a AtG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008140959BJNE002012119"/><a href="index-2.html#BJNR008140959BJNE002012119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die friedliche Verwendung der Kernenergie und den Schutz gegen ihre Gefahren (Atomgesetz)<br /><span class="jnenbez">&#167; 9a</span>&#160;<span class="jnentitel">Verwertung radioaktiver Reststoffe und Beseitigung radioaktiver Abf&#228;lle</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer Anlagen, in denen mit Kernbrennstoffen umgegangen wird, errichtet, betreibt, sonst innehat, wesentlich ver&#228;ndert, stillegt oder beseitigt, au&#223;erhalb solcher Anlagen mit radioaktiven Stoffen umgeht oder Anlagen zur Erzeugung ionisierender Strahlung im Sinne des &#167; 5 Absatz 2 des Strahlenschutzgesetzes betreibt, hat daf&#252;r zu sorgen, da&#223; anfallende radioaktive Reststoffe sowie ausgebaute oder abgebaute radioaktive Anlagenteile den in &#167; 1 Nr. 2 bis 4 bezeichneten Zwecken entsprechend schadlos verwertet oder als radioaktive Abf&#228;lle geordnet beseitigt werden (direkte Endlagerung); die Pflicht nach Satz 1 erster Halbsatz kann an einen vom Bund mit der Wahrnehmung der Zwischenlagerung beauftragten Dritten nach &#167; 2 Absatz 1 Satz 1 des Entsorgungs&#252;bergangsgesetzes &#252;bergehen. Die Abgabe von aus dem Betrieb von Anlagen zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizit&#228;t stammenden bestrahlten Kernbrennstoffen zur schadlosen Verwertung an eine Anlage zur Aufarbeitung bestrahlter Kernbrennstoffe ist vom 1. Juli 2005 an unzul&#228;ssig.</div><div class="jurAbsatz">(1a) Die Betreiber von Anlagen zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizit&#228;t haben nachzuweisen, dass sie zur Erf&#252;llung ihrer Pflichten nach Absatz 1 f&#252;r angefallene und in dem unter Ber&#252;cksichtigung des &#167; 7 Abs. 1a und 1b vorgesehenen Betriebszeitraum noch anfallende bestrahlte Kernbrennstoffe einschlie&#223;lich der im Falle der Aufarbeitung bestrahlter Kernbrennstoffe zur&#252;ckzunehmenden radioaktiven Abf&#228;lle ausreichende Vorsorge getroffen haben (Entsorgungsvorsorgenachweis). Satz 1 gilt nicht, soweit die dort genannten bestrahlten Kernbrennstoffe und radioaktiven Abf&#228;lle an den vom Bund mit der Wahrnehmung der Zwischenlagerung beauftragten Dritten nach &#167; 2 Absatz 1 Satz 1 des Entsorgungs&#252;bergangsgesetzes abgegeben worden sind. Der Nachweis ist j&#228;hrlich zum 31. Dezember fortzuschreiben und bis sp&#228;testens 31. M&#228;rz des darauf folgenden Jahres vorzulegen. Eine erhebliche Ver&#228;nderung der der Entsorgungsvorsorge zugrunde liegenden Voraussetzungen ist der zust&#228;ndigen Beh&#246;rde unverz&#252;glich mitzuteilen.</div><div class="jurAbsatz">(1b) F&#252;r die geordnete Beseitigung ist nachzuweisen, dass der sichere Verbleib f&#252;r bestrahlte Kernbrennstoffe sowie f&#252;r aus der Aufarbeitung bestrahlter Kernbrennstoffe zur&#252;ckzunehmende radioaktive Abf&#228;lle in Zwischenlagern bis zu deren Ablieferung an eine Anlage zur Endlagerung radioaktiver Abf&#228;lle gew&#228;hrleistet ist. Der Nachweis f&#252;r die Beseitigung bestrahlter Kernbrennstoffe wird durch realistische Planungen &#252;ber ausreichende, bedarfsgerecht zur Verf&#252;gung stehende Zwischenlagerm&#246;glichkeiten erbracht. F&#252;r den nach der realistischen Planung jeweils in den n&#228;chsten zwei Jahren bestehenden Zwischenlagerbedarf f&#252;r bestrahlte Kernbrennstoffe ist nachzuweisen, dass hierf&#252;r rechtlich und technisch verf&#252;gbare Zwischenlager des Entsorgungspflichtigen oder Dritter bereitstehen. Der Nachweis f&#252;r die Beseitigung der aus der Aufarbeitung bestrahlter Kernbrennstoffe zur&#252;ckzunehmenden radioaktiven Abf&#228;lle wird durch realistische Planungen erbracht, aus denen sich ergibt, dass zum Zeitpunkt der verbindlich vereinbarten R&#252;cknahme dieser radioaktiven Abf&#228;lle ausreichende Zwischenlagerm&#246;glichkeiten zur Verf&#252;gung stehen werden. Abweichend von Absatz 1a Satz 1 kann die Nachweisf&#252;hrung f&#252;r die geordnete Beseitigung der aus der Aufarbeitung zur&#252;ckzunehmenden radioaktiven Abf&#228;lle von einem Dritten erbracht werden, wenn die Zwischenlagerung der zur&#252;ckzunehmenden radioaktiven Abf&#228;lle f&#252;r den Entsorgungspflichtigen durch den Dritten erfolgt. Neben einer realistischen Planung nach Satz 4 hat der Dritte nachzuweisen, dass der Zwischenlagerbedarf des Entsorgungspflichtigen bedarfsgerecht vertraglich gesichert sein wird. F&#252;r den Fall, dass mehrere Entsorgungspflichtige die Nachweisf&#252;hrung auf denselben Dritten &#252;bertragen haben, kann dieser f&#252;r die Entsorgungspflichtigen einen gemeinsamen Nachweis f&#252;hren (Sammelnachweis). Der Sammelnachweis besteht aus einer realistischen Planung nach Satz 4 f&#252;r den Gesamtzwischenlagerbedarf der Entsorgungspflichtigen sowie der Darlegung, dass dieser bedarfsgerecht vertraglich gesichert sein wird.</div><div class="jurAbsatz">(1c) Soweit die nach Absatz 1 Satz 2 zul&#228;ssige schadlose Verwertung bestrahlter Kernbrennstoffe vorgesehen ist, ist nachzuweisen, dass der Wiedereinsatz des aus der Aufarbeitung gewonnenen und des noch zu gewinnenden Plutoniums in Anlagen zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizit&#228;t gew&#228;hrleistet ist; dies gilt nicht f&#252;r Plutonium, das bis zum 31. August 2000 bereits wieder eingesetzt worden ist oder f&#252;r bereits gewonnenes Plutonium, f&#252;r das bis zu diesem Zeitpunkt die Nutzungs- und Verbrauchsrechte an Dritte &#252;bertragen worden sind. Dieser Nachweis ist f&#252;r den Wiedereinsatz in innerhalb des Geltungsbereichs dieses Gesetzes betriebenen Anlagen zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizit&#228;t erbracht, wenn realistische Planungen f&#252;r die Aufarbeitung bestrahlter Kernbrennstoffe, f&#252;r die Fertigung von Brennelementen mit dem aus der Aufarbeitung angefallenen und noch anfallenden Plutonium sowie f&#252;r den Einsatz dieser Brennelemente vorgelegt werden und wenn die zur Verwirklichung dieser Planung jeweils innerhalb der n&#228;chsten zwei Jahre vorgesehenen Ma&#223;nahmen durch Vorlage von Vertr&#228;gen oder Vertragsausz&#252;gen oder von entsprechenden Best&#228;tigungen Dritter, die &#252;ber hierf&#252;r geeignete Anlagen verf&#252;gen, oder im Falle des Einsatzes der Brennelemente in geeigneten Anlagen des Entsorgungspflichtigen durch die Vorlage der Planung ihres Einsatzes nachgewiesen sind. Der Nachweis f&#252;r den Wiedereinsatz in anderen, innerhalb der Europ&#228;ischen Union oder der Schweiz betriebenen Anlagen zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizit&#228;t ist erbracht, wenn verbindliche Best&#228;tigungen &#252;ber die &#220;bertragung von Nutzungs- und Verbrauchsrechten zum Zwecke des Wiedereinsatzes an aus der Aufarbeitung angefallenem Plutonium vorgelegt werden.</div><div class="jurAbsatz">(1d) F&#252;r das aus der Aufarbeitung von bestrahlten Kernbrennstoffen gewonnene Uran haben die Entsorgungspflichtigen den sicheren Verbleib durch realistische Planungen &#252;ber ausreichende, bedarfsgerecht zur Verf&#252;gung stehende Zwischenlagerm&#246;glichkeiten nachzuweisen. Absatz 1b Satz 3 gilt entsprechend. Sobald das zwischengelagerte Uran aus der Zwischenlagerung verbracht werden soll, ist dies, einschlie&#223;lich des geplanten Entsorgungsweges zur Erf&#252;llung der Pflichten nach Absatz 1, der zust&#228;ndigen Beh&#246;rde mitzuteilen.</div><div class="jurAbsatz">(1e) Absatz 1a gilt entsprechend f&#252;r Betreiber von Anlagen zur Spaltung von Kernbrennstoffen zu Forschungszwecken.</div><div class="jurAbsatz">(2) Wer radioaktive Abf&#228;lle besitzt, hat diese an eine Anlage nach Absatz 3 abzuliefern. Dies gilt nicht, soweit Abweichendes nach Satz 3 oder durch eine auf Grund dieses Gesetzes erlassene Rechtsverordnung bestimmt oder auf Grund dieses Gesetzes oder einer solchen Rechtsverordnung angeordnet oder genehmigt oder in einem &#246;ffentlich-rechtlichen Vertrag vereinbart worden ist. Der Betreiber einer Anlage zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizit&#228;t hat daf&#252;r zu sorgen, dass ein Zwischenlager nach &#167; 6 Abs. 1 und 3 innerhalb des abgeschlossenen Gel&#228;ndes der Anlage oder nach &#167; 6 Abs. 1 in der N&#228;he der Anlage errichtet wird (standortnahes Zwischenlager) und die anfallenden bestrahlten Kernbrennstoffe bis zu deren Ablieferung an eine Anlage zur Endlagerung radioaktiver Abf&#228;lle dort aufbewahrt werden. &#167; 2 des Entsorgungs&#252;bergangsgesetzes bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2a) Der Betreiber von Anlagen zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizit&#228;t hat auch daf&#252;r zu sorgen, dass die aus der Aufarbeitung bestrahlter Kernbrennstoffe im Ausland stammenden verfestigten Spaltproduktl&#246;sungen zur&#252;ckgenommen und in standortnahen Zwischenlagern nach Absatz 2 Satz 3 bis zu deren Ablieferung an eine Anlage zur Endlagerung radioaktiver Abf&#228;lle aufbewahrt werden. Die M&#246;glichkeit der Abgabe der radioaktiven Abf&#228;lle an den vom Bund mit der Wahrnehmung der Zwischenlagerung beauftragten Dritten nach &#167; 2 Absatz 1 Satz 1 des Entsorgungs&#252;bergangsgesetzes bleibt unber&#252;hrt.</div><div class="jurAbsatz">(3) Die L&#228;nder haben Landessammelstellen f&#252;r die Zwischenlagerung der in ihrem Gebiet angefallenen radioaktiven Abf&#228;lle, der Bund hat Anlagen zur Sicherstellung und zur Endlagerung radioaktiver Abf&#228;lle einzurichten; &#167; 24 der Bundeshaushaltsordnung findet f&#252;r Anlagen zur Endlagerung radioaktiver Abf&#228;lle keine Anwendung. Die L&#228;nder k&#246;nnen sich zur Erf&#252;llung ihrer Pflichten Dritter bedienen; der Bund hat die Wahrnehmung seiner Aufgaben einem Dritten zu &#252;bertragen, der in privater Rechtsform zu organisieren und dessen alleiniger Gesellschafter der Bund ist. Der Bund &#252;bertr&#228;gt diesem Dritten die hierf&#252;r erforderlichen hoheitlichen Befugnisse im Weg der Beleihung; insoweit untersteht der Dritte der Aufsicht des Bundes. Der mit der Wahrnehmung der Aufgaben betraute Dritte nimmt die sich daraus ergebenden Pflichten grunds&#228;tzlich selbst wahr. Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit ist zust&#228;ndig f&#252;r die Aufgaben nach Satz 2 zweiter Halbsatz sowie nach Satz 3. Der Dritte nach Satz 3 kann f&#252;r die Benutzung von Anlagen zur Sicherstellung und Endlagerung anstelle von Kosten ein Entgelt erheben. Soweit die Aufgabenwahrnehmung nach Satz 3 &#252;bertragen wird, gelten die nach &#167; 21b erhobenen Beitr&#228;ge, die nach der auf Grund des &#167; 21b Abs. 3 erlassenen Rechtsverordnung erhobenen Vorausleistungen sowie die von den Landessammelstellen nach &#167; 21a Abs. 2 Satz 9 abgef&#252;hrten Betr&#228;ge als Leistungen, die dem Dritten gegen&#252;ber erbracht worden sind. Eine Verantwortlichkeit des Bundes f&#252;r Amtspflichtverletzungen anstelle des Dritten nach Satz 3 besteht nicht; zur Deckung von Sch&#228;den aus Amtspflichtverletzungen hat der Dritte eine ausreichende Haftpflichtversicherung abzuschlie&#223;en. &#167; 25 bleibt unber&#252;hrt. Soweit die Aufgabenwahrnehmung vom Bund auf den Dritten nach Satz 2 &#252;bertragen wird, stellt der Bund diesen von Schadensersatzverpflichtungen nach &#167; 25 bis zur H&#246;he von 2,5 Milliarden Euro frei. &#220;ber Widerspr&#252;che gegen Verwaltungsakte, die von dem Dritten nach Satz 3 erlassen worden sind, entscheidet die Aufsichtsbeh&#246;rde.</div><div class="jurAbsatz">(4) (weggefallen)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
