<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anhang GewinnungsAbfV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR094700009BJNE001100000"/><a href="index-2.html#BJNR094700009BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Umsetzung der Richtlinie 2006/21/EG des Europäischen Parlaments und des Rates vom 15. März 2006 über die Bewirtschaftung von Abfällen aus der mineralgewinnenden Industrie und zur Änderung der Richtlinie 2004/35/EG (Gewinnungsabfallverordnung - GewinnungsAbfV)<br /><span class="jnenbez">Anhang</span>&#160;<span class="jnentitel">(zu &#167; 5)<br /> Abfallbewirtschaftungsplan</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2009, 949)</div><br /><dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Erzeuger von Gewinnungsabf&#228;llen hat den Abfallbewirtschaftungsplan f&#252;r die Entsorgung von Gewinnungsabf&#228;llen unter Ber&#252;cksichtigung des Grundsatzes der Nachhaltigkeit und der in Nummer 2 aufgef&#252;hrten Ziele aufzustellen. In dem Plan sind alle wesentlichen Aspekte der Entstehung und Entsorgung der Gewinnungsabf&#228;lle und die vorgesehenen Vorkehrungen und Ma&#223;nahmen zum Schutz der Umwelt und der menschlichen Gesundheit darzustellen. Sofern die f&#252;r den Abfallbewirtschaftungsplan geforderten Angaben Bestandteil einer Abgrabungsgenehmigung, anderer beh&#246;rdlicher Verfahren oder anderer auf Grund von Rechtsvorschriften erstellter Unterlagen sind, kann auf diese im Abfallbewirtschaftungsplan verwiesen werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ziele des Abfallbewirtschaftungsplanes sind, die Entstehung von Abf&#228;llen und deren Schadstoffpotenzial zu minimieren, die Verwertung von Gewinnungsabf&#228;llen zu f&#246;rdern sowie die ordnungsgem&#228;&#223;e Beseitigung sicherzustellen. Dazu soll die Abfallentsorgung bereits in der Planungsphase und bei der Wahl des Verfahrens zur Gewinnung und Aufbereitung, bei den Auswirkungen &#252;ber Tage, der Verf&#252;llung von Abgrabungen sowie beim Einsatz weniger sch&#228;dlicher Stoffe bei der Aufbereitung ber&#252;cksichtigt werden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Beseitigung der Gewinnungsabf&#228;lle soll bereits in der Planungsphase ein Konzept gew&#228;hlt werden, das <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>langfristig negative Auswirkungen der Beseitigungsanlage f&#252;r Gewinnungsabf&#228;lle verhindert oder zumindest so weit wie m&#246;glich verringert,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die geotechnische Stabilit&#228;t der Anlage bis zum Ende der Nachsorgephase sicherstellt,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>so weit wie m&#246;glich keine Nachsorge der stillgelegten Anlage erforderlich macht.</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Abfallbewirtschaftungsplan muss mindestens enthalten: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Charakterisierung der Gewinnungsabf&#228;lle nach Anhang II der Richtlinie 2006/21/EG und die voraussichtlich w&#228;hrend der Betriebsphase anfallende Gesamtmenge der Gewinnungsabf&#228;lle,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verfahren, bei denen diese Abf&#228;lle entstehen, und jegliche Nachbehandlung, der diese unterzogen werden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber den Standort der Beseitigungsanlage f&#252;r die Gewinnungsabf&#228;lle sowie eine Erhebung der Beschaffenheit der von der Anlage betroffenen Gel&#228;ndeoberfl&#228;che,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschreibung m&#246;glicher nachteiliger Auswirkungen auf die Umwelt und die menschliche Gesundheit durch die Ablagerung der Gewinnungsabf&#228;lle und die zu treffenden Vorkehrungen zur Minimierung der Umweltauswirkungen, insbesondere durch verschmutztes Wasser, Sickerwasser, Wasser- und Winderosion, w&#228;hrend des Betriebes und nach der Stilllegung unter Ber&#252;cksichtigung der geologischen, hydrologischen und hydrogeologischen, seismischen und geotechnologischen Gegebenheiten des Standortes der Anlage,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ma&#223;nahmen zum Schutz von Gew&#228;ssern, des Bodens und der Luft, insbesondere durch &#220;berwachung der physikalischen und chemischen Stabilit&#228;t der Anlage, zum Beispiel durch stets einsatzbereite Mess- und &#220;berwachungsger&#228;te, regelm&#228;&#223;ige Reinigung von &#220;berlaufkan&#228;len und -rinnen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kontroll- und &#220;berwachungsma&#223;nahmen durch verantwortliche Personen,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Konzeption zur Stilllegung, einschlie&#223;lich Wiedernutzbarmachung, Nachsorge und &#220;berwachung,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einstufung der Anlage nach den Kriterien aus dem Anhang III der Richtlinie 2006/21/EG einschlie&#223;lich der erforderlichen Informationen &#252;ber die ma&#223;geblichen Tatsachen und Gr&#252;nde f&#252;r die Einstufung,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorkehrungen und Ma&#223;nahmen zur Begrenzung schwerer Unf&#228;lle einschlie&#223;lich der f&#252;r die Aufstellung interner Notfallpl&#228;ne erforderlichen Informationen nach &#167; 6 bei Anlagen der Kategorie A,</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Einsch&#228;tzung der m&#246;glichen Gef&#228;hrdung durch Unf&#228;lle bei Anlagen, die nicht der Kategorie A zuzuordnen sind.</div></dd></dl></div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
