<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 Bürgergeld-V - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='eingangsformel.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR294200007BJNE000219377"/><a href="index-2.html#BJNR294200007BJNE000219377">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Berechnung von Einkommen sowie zur Nichtberücksichtigung von Einkommen und Vermögen beim Bürgergeld (Bürgergeld-Verordnung - Bürgergeld-V)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Nicht als Einkommen zu ber&#252;cksichtigende Einnahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Au&#223;er den in &#167; 11a des Zweiten Buches Sozialgesetzbuch genannten Einnahmen sind nicht als Einkommen zu ber&#252;cksichtigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einnahmen, wenn sie innerhalb eines Kalendermonats 10 Euro nicht &#252;bersteigen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einnahmen aus Kapitalverm&#246;gen, soweit sie 100 Euro kalenderj&#228;hrlich nicht &#252;bersteigen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht steuerpflichtige Einnahmen einer Pflegeperson f&#252;r Leistungen der Grundpflege und der hauswirtschaftlichen Versorgung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Soldaten der Auslandsverwendungszuschlag,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aus Mitteln des Bundes gezahlte &#220;berbr&#252;ckungsbeihilfe nach Artikel IX Abs. 4 des Abkommens zwischen den Parteien des Nordatlantikvertrages &#252;ber die Rechtsstellung ihrer Truppen (NATO-Truppenstatut) vom 19. Juni 1951 (BGBl. 1961 II S. 1190) an ehemalige Arbeitnehmer bei den Stationierungsstreitkr&#228;ften und nach Artikel 5 des Gesetzes zu den Notenwechseln vom 25. September 1990 und 23. September 1991 &#252;ber die Rechtsstellung der in Deutschland stationierten verb&#252;ndeten Streitkr&#228;fte und zu den &#220;bereinkommen vom 25. September 1990 zur Regelung bestimmter Fragen in Bezug auf Berlin vom 3. Januar 1994 (BGBl. 1994 II S. 26) an ehemalige Arbeitnehmer bei den alliierten Streitkr&#228;ften in Berlin,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 3 Nummer 11c des Einkommensteuergesetzes steuerfrei gew&#228;hrte Leistungen zur Abmilderung der gestiegenen Verbrauchspreise,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kindergeld f&#252;r Kinder des Hilfebed&#252;rftigen, soweit es nachweislich an das nicht im Haushalt des Hilfebed&#252;rftigen lebende Kind weitergeleitet wird,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Beziehenden von B&#252;rgergeld nach &#167; 19 Absatz 1 Satz 2 des Zweiten Buches Sozialgesetzbuch, die das 15. Lebensjahr noch nicht vollendet haben, Einnahmen aus Erwerbst&#228;tigkeit, soweit sie einen Betrag von 100 Euro monatlich nicht &#252;bersteigen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Witwen- oder Witwerrente nach &#167; 67 Nummer 5 und 6 des Sechsten Buches Sozialgesetzbuch, soweit diese Rente bis zum Ende des dritten Kalendermonats nach Ablauf des Monats, in dem der Ehegatte verstorben ist, die anschlie&#223;ende Witwen- oder Witwerrente &#252;berschreitet,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verpflegung, die au&#223;erhalb der in den &#167;&#167; 2, 3 und 4 Nummer 4 genannten Einkommensarten bereitgestellt wird,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geldgeschenke an Minderj&#228;hrige anl&#228;sslich der Firmung, Kommunion, Konfirmation oder vergleichbarer religi&#246;ser Feste sowie anl&#228;sslich der Jugendweihe, soweit sie den Betrag von 3&#160;100 Euro nicht &#252;berschreiten,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hilfen zur Beschaffung von Hygiene- oder Gesundheitsartikeln, die auf Grund einer epidemischen Lage von nationaler Tragweite, die vom Deutschen Bundestag gem&#228;&#223; &#167; 5 Absatz 1 Satz 1 des Infektionsschutzgesetzes festgestellt worden ist, aus Mitteln des Bundes oder der L&#228;nder gezahlt werden.</div></dd></dl></div><div class="jurAbsatz">(2) Bei der &#167; 9 Abs. 5 des Zweiten Buches Sozialgesetzbuch zugrunde liegenden Vermutung, dass Verwandte und Verschw&#228;gerte an mit ihnen in Haushaltsgemeinschaft lebende Hilfebed&#252;rftige Leistungen erbringen, sind die um die Absetzbetr&#228;ge nach &#167; 11b des Zweiten Buches Sozialgesetzbuch bereinigten Einnahmen in der Regel nicht als Einkommen zu ber&#252;cksichtigen, soweit sie einen Freibetrag in H&#246;he des doppelten Betrags des nach &#167; 20 Absatz 2 Satz 1 ma&#223;gebenden Regelbedarfs zuz&#252;glich der anteiligen Aufwendungen f&#252;r Unterkunft und Heizung sowie dar&#252;ber hinausgehend 50 Prozent der diesen Freibetrag &#252;bersteigenden bereinigten Einnahmen nicht &#252;berschreiten. &#167; 11a des Zweiten Buches Sozialgesetzbuch gilt entsprechend.</div><div class="jurAbsatz">(3) Die Verletztenrente nach dem Siebten Buch Sozialgesetzbuch ist teilweise nicht als Einkommen zu ber&#252;cksichtigen, wenn sie auf Grund eines in Aus&#252;bung der Wehrpflicht bei der Nationalen Volksarmee der ehemaligen Deutschen Demokratischen Republik erlittenen Gesundheitsschadens erbracht wird. Dabei bestimmt sich die H&#246;he des nicht zu ber&#252;cksichtigenden Betrages nach der H&#246;he der vergleichbaren monatlichen Entsch&#228;digungszahlung nach &#167; 83 Absatz 1 des Vierzehnten Buches Sozialgesetzbuch, die f&#252;r den Grad der Sch&#228;digungsfolgen zu zahlen ist, der der jeweiligen Minderung der Erwerbsf&#228;higkeit entspricht. Bei einer Minderung der Erwerbsf&#228;higkeit um 20 Prozent betr&#228;gt der nicht zu ber&#252;cksichtigende Betrag zwei Drittel, bei einer Minderung der Erwerbsf&#228;higkeit um 10 Prozent ein Drittel der Mindestgrundrente nach dem Vierzehnten Buch Sozialgesetzbuch.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
