<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 EEV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR014610015BJNE000402119"/><a href="index-2.html#BJNR014610015BJNE000402119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung des Erneuerbare-Energien-Gesetzes und des Windenergie-auf-See-Gesetzes (Erneuerbare-Energien-Verordnung - EEV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Anreize zur bestm&#246;glichen Vermarktung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Um Anreize zu schaffen, den nach &#167; 19 Absatz 1 Nummer 2 des Erneuerbare-Energien-Gesetzes verg&#252;teten oder nach &#167; 13a Absatz 1a des Energiewirtschaftsgesetzes bilanziell ausgeglichenen Strom bestm&#246;glich zu vermarkten, werden pro Kalenderjahr (Anreizjahr) die spezifischen beeinflussbaren Differenzkosten eines &#220;bertragungsnetzbetreibers mit einem Vergleichswert verglichen.</div><div class="jurAbsatz">(2) Beeinflussbare Differenzkosten bestehen aus einer Komponente, die die Aktivit&#228;ten an einem untert&#228;gigen Spotmarkt abbildet, und einer Komponente, die die Inanspruchnahme der Ausgleichsenergie abbildet. Die Ermittlung der beeinflussbaren Differenzkosten pro Viertelstunde erfolgt, indem <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei untert&#228;giger Beschaffung pro Viertelstunde die beschaffte Menge (K<sub>UT</sub>) mit der Differenz zwischen dem tats&#228;chlich gezahlten Preis (P<sub>UT</sub>) und dem Preis des Vortagshandels (P<sub>VT</sub>) multipliziert wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei untert&#228;giger Ver&#228;u&#223;erung die ver&#228;u&#223;erte oder gelieferte Menge (VK<sub>UT</sub>) mit der Differenz zwischen dem Preis des Vortageshandels (P<sub>VT</sub>) und dem tats&#228;chlich gezahlten Preis (P<sub>UT</sub>) multipliziert wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Bezug von positiver Ausgleichsenergie pro Viertelstunde die bezogene Menge (K<sub>AE</sub>) mit der Differenz zwischen dem tats&#228;chlich gezahlten Preis (P<sub>AE</sub>) und dem Preis des Vortageshandels (P<sub>VT</sub>) multipliziert wird oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Bezug von negativer (gelieferter) Ausgleichsenergie die gelieferte Menge (VK<sub>AE</sub>) mit der Differenz zwischen dem Preis des Vortageshandels (P<sub>VT</sub>) und dem tats&#228;chlich gezahlten Preis (P<sub>AE</sub>) multipliziert wird.</div></dd></dl></div><div class="jurAbsatz">Als Preis des Vortageshandels (P<sub>VT</sub>) gilt der Spotmarktpreis nach &#167; 3 Nummer 42a des Erneuerbare-Energien-Gesetzes. Als Aktivit&#228;ten an einem untert&#228;gigen Spotmarkt gelten f&#252;r die Ermittlung der beeinflussbaren Differenzkosten die Handelsaktivit&#228;ten nach &#167; 2 Absatz 3 und 4. Die beeinflussbaren Differenzkosten pro Viertelstunde werden nach der folgenden Formel ermittelt: <table width="100%" style="border: none;"><colgroup><col align="center" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50"><span style="font-style:italic;">K</span><sub><span style="font-style:italic;">UT</span></sub> &#8729; (<span style="font-style:italic;">P</span><sub><span style="font-style:italic;">UT</span></sub> &#8211; <span style="font-style:italic;">P</span><sub><span style="font-style:italic;">VT</span></sub>) + <span style="font-style:italic;">VK</span><sub><span style="font-style:italic;">UT</span></sub> &#8729; (<span style="font-style:italic;">P</span><sub><span style="font-style:italic;">VT</span></sub>&#160;&#8211;&#160;<span style="font-style:italic;">P</span><sub><span style="font-style:italic;">UT</span></sub>) +<br /><span style="font-style:italic;">K</span><sub><span style="font-style:italic;">AE</span></sub> &#8729; (<span style="font-style:italic;">P</span><sub><span style="font-style:italic;">AE</span></sub>&#160;&#8211;&#160;<span style="font-style:italic;">P</span><sub><span style="font-style:italic;">VT</span></sub>) + <span style="font-style:italic;">VK</span><sub><span style="font-style:italic;">AE</span></sub> &#8729; (<span style="font-style:italic;">P</span><sub><span style="font-style:italic;">VT</span></sub> &#8211; <span style="font-style:italic;">P</span><sub><span style="font-style:italic;">AE</span></sub>).</td></tr></tbody></table></div><div class="jurAbsatz">(3) F&#252;r die Ermittlung der spezifischen beeinflussbaren Differenzkosten eines &#220;bertragungsnetzbetreibers im Sinn des Absatzes 1 ist die Summe der nach Ma&#223;gabe des Absatzes 2 ermittelten Viertelstundenwerte eines Kalenderjahres durch die innerhalb dieses Zeitraums zu vermarktende Menge des nach &#167; 19 Absatz 1 Nummer 2 des Erneuerbare-Energien-Gesetzes verg&#252;teten oder nach &#167; 13a Absatz 1a des Energiewirtschaftsgesetzes bilanziell ausgeglichenen Stroms zu dividieren.</div><div class="jurAbsatz">(4) Der Vergleichswert im Sinn des Absatzes 1 ist der arithmetische Mittelwert der jeweiligen spezifischen beeinflussbaren Differenzkosten aller &#220;bertragungsnetzbetreiber der beiden Vorjahre.</div><div class="jurAbsatz">(5) Der &#220;bertragungsnetzbetreiber hat Anspruch auf einen Bonus, wenn seine spezifischen beeinflussbaren Differenzkosten den Vergleichswert zuz&#252;glich eines Zuschlags von 5 Cent pro Megawattstunde nicht &#252;bersteigen. Die H&#246;he des Bonus betr&#228;gt 25 Prozent der Differenz zwischen dem Vergleichswert zuz&#252;glich des Zuschlags und den spezifischen beeinflussbaren Differenzkosten nach Absatz 3 multipliziert mit der zu vermarktenden Menge im Sinn des Absatzes 3 Satz 2. Die Auszahlung von Boni ist f&#252;r alle &#220;bertragungsnetzbetreiber zusammen auf 20 Millionen Euro pro Kalenderjahr begrenzt. Die maximal in einem Kalenderjahr zu erreichende H&#246;he des Bonus eines einzelnen &#220;bertragungsnetzbetreibers ergibt sich aus dem Anteil seiner zu vermarktenden Strommenge an der insgesamt zu vermarktenden Strommenge aller &#220;bertragungsnetzbetreiber multipliziert mit 20 Millionen Euro.</div><div class="jurAbsatz">(6) In dem auf das Anreizjahr folgenden Jahr verbuchen die &#220;bertragungsnetzbetreiber den etwaigen Bonus im Rahmen der Ermittlung des EEG-Finanzierungsbedarfs nach Anlage 1 des Energiefinanzierungsgesetzes als prognostizierte Ausgabenposition nach Anlage 1 Nummer 1.1.2 des Energiefinanzierungsgesetzes in Verbindung mit Anlage 1 Nummer&#160;5.7 des Energiefinanzierungsgesetzes. &#220;bertragungsnetzbetreiber, die eine Bonuszahlung nach Absatz 5 geltend machen, m&#252;ssen dies bis zum 31. M&#228;rz des auf das Anreizjahr folgenden Jahres bei der Bundesnetzagentur anzeigen und die sachliche Richtigkeit der Berechnung nachweisen. &#167; 54 des Energiefinanzierungsgesetzes ist entsprechend anzuwenden.</div><div class="jurAbsatz">(7) Die Vereinnahmung des Bonus erfolgt in zw&#246;lf gleichm&#228;&#223;ig verteilten Monatsraten. Sie beginnt zum Anfang des &#252;bern&#228;chsten Jahres bezogen auf das Anreizjahr.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
