<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 EEV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR014610015BJNE000504128"/><a href="index-2.html#BJNR014610015BJNE000504128">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung des Erneuerbare-Energien-Gesetzes und des Windenergie-auf-See-Gesetzes (Erneuerbare-Energien-Verordnung - EEV)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Preislimitierung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der &#220;bertragungsnetzbetreiber hat abweichend von &#167; 2 Absatz 2 die nach aktueller Prognose vorhergesagte viertelst&#252;ndliche Einspeisung von Strommengen aus fernsteuerbaren Anlagen &#252;ber eine marktgekoppelte Auktion vollst&#228;ndig zu preislimitierten Geboten am Day-Ahead-Markt einer Stromb&#246;rse nach Ma&#223;gabe des Absatzes 2 anzubieten.</div><div class="jurAbsatz">(2) Die nach Absatz 1 zu ver&#228;u&#223;ernde Strommenge ist in 20 gleich gro&#223;e Tranchen aufzuteilen und jeweils mit einem eigenen Preislimit anzubieten. Die Preislimits m&#252;ssen bei mindestens -200 Euro pro Megawattstunde und h&#246;chstens -100 Euro pro Megawattstunde liegen. Jeder Betrag in Schritten von einem Euro innerhalb dieses Rahmens wird zufallsgesteuert mit gleicher Wahrscheinlichkeit als Preislimit gesetzt. Die Preislimits m&#252;ssen f&#252;r jeden Fall des Absatzes 1 neu bestimmt werden. Die Preislimits sind bis zur Ver&#246;ffentlichung nach Satz 6 vertraulich zu behandeln. Der &#220;bertragungsnetzbetreiber ist verpflichtet, zwei Werktage nach Ende der Auktion auf seiner Internetseite Folgendes bekannt zu geben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;he der Preislimits jeder Tranche, f&#252;r die er nach Absatz 1 preislimitierte Gebote am Day-Ahead-Markt abgegeben hat, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am Day-Ahead-Markt unverkauft gebliebene Strommengen, je Tranche, f&#252;r die er nach Absatz 1 preislimitierte Gebote am Day-Ahead-Markt abgegeben hat.</div></dd></dl></div><div class="jurAbsatz">(3) Wird im Fall von preislimitierten Angeboten nach Absatz 1 die nach &#167; 2 Absatz 2 zu vermarktende Strommenge aus fernsteuerbaren Anlagen nicht oder nicht vollst&#228;ndig ver&#228;u&#223;ert, veranlasst der &#220;bertragungsnetzbetreiber die Reduzierung der Wirkleistungseinspeisung von fernsteuerbaren Anlagen in H&#246;he der nicht ver&#228;u&#223;erten Strommenge. F&#252;r die Reduzierung der Wirkleistungseinspeisung nach Satz 1 sind die &#167;&#167;&#160;13a und 14 Absatz 1c des Energiewirtschaftsgesetzes entsprechend anzuwenden mit der Ma&#223;gabe, dass weder ein bilanzieller Ausgleich noch ein bilanzieller Ersatz erfolgt und f&#252;r Anlagen, die unter die Regelung des &#167; 51 Absatz 2 Satz 1 Nummer 1 des Erneuerbare-Energien-Gesetzes fallen, auch kein finanzieller Ausgleich erfolgt. Der &#220;bertragungsnetzbetreiber ist verpflichtet, gleichzeitig mit der Bekanntgabe nach Absatz 2 Satz 6 auf seiner Internetseite bekannt zu geben, f&#252;r welche Viertelstunden und f&#252;r welche Strommengen in der jeweiligen Viertelstunde er die Reduzierung der Einspeiseleistung veranlasst hat.</div><div class="jurAbsatz">(4) Die durch die in Absatz 3 genannten Ma&#223;nahmen entstehenden Kosten gelten als Ausgaben im Sinn der Anlage 1 Nummer 5.2 zum Energiefinanzierungsgesetz. Sie k&#246;nnen nur dann in den EEG-Finanzierungsbedarf einkalkuliert werden, wenn die in den vorstehenden Abs&#228;tzen enthaltenen Vorschriften und Bestimmungen und die in Aufsichtsma&#223;nahmen der Bundesnetzagentur enthaltenen Ma&#223;gaben eingehalten wurden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
